{
  "description": {
    "de": "Marauder sind auf Vielseitigkeit und längere Einsätze in feindlichem Gebiet getrimmt und repräsentieren die neueste Technologie in Sachen Kriegsschiffe. Obwohl sie für sich genommen schon dickhäutige, schlagkräftige Monster sind, können sie zusätzlich Bastionstechnologie verwenden. Das Bastionsmodul hat einen ähnlichen Effekt wie Capital-Rekonfigurationstechnologie und bietet Immunität gegen elektronische Kriegsführung, sowie die Fähigkeit, riesigen Mengen an Bestrafung zu widerstehen, auf Kosten stationär zu sein. Entwickler: Lai Dai Lai Dai hatte immer Ausgewogenheit bei der Zusammenstellung der Bordinstrumente im Sinn, was zu einer Reihe von vielseitigen Schiffen geführt, aber nur sehr wenig zu taktischer Spezialisierung beigetragen hat.",
    "en": "Geared toward versatility and prolonged deployment in hostile environments, Marauders represent the cutting edge in today’s warship technology. While being thick-skinned, hard-hitting monsters on their own, they are also able to use Bastion technology. Similar in effect to capital reconfiguration technology, when activated the Bastion module provides immunity to electronic warfare and the ability to withstand enormous amounts of punishment, at the cost of being stationary.\r\n\r\nDeveloper: Lai Dai \r\n\r\nLai Dai have always favored a balanced approach to their mix of on-board systems, leading to a line-up of versatile ships but providing very little in terms of tactical specialization.",
    "es": "Equipados para brindar versatilidad y prolongar el despliegue en entornos hostiles, los depredadores representan la vanguardia de la tecnología actual para naves de guerra. Aunque estos monstruos tienen la piel gruesa y son duros de roer, también pueden usar tecnología de baluarte. Al activarse, con unos efectos similares a los de la tecnología de reconfiguración capital, el módulo de baluarte proporciona inmunidad a la guerra electrónica y la capacidad de soportar los castigos más severos, a costa de ser una estructura fija.\n\n\n\nDesarrollo: Lai Dai. \n\n\n\nLai Dai siempre ha preferido un enfoque equilibrado en su mezcla de sistemas de a bordo, dando lugar a un conjunto de naves versátiles, pero escasas en términos de especialización táctica.",
    "fr": "Destinés à un déploiement prolongé au cœur d'environnements hostiles, les maraudeurs sont aujourd'hui à la pointe de la technologie des vaisseaux de guerre. Bien qu'étant de véritables monstres spatiaux aussi résistants que dévastateurs, ils sont également capables d'utiliser la technologie Bastion. Fonctionnant à la manière de la technologie de reconfiguration capitale, le module de bastion confère une immunité à toute forme de guerre électronique ainsi que la possibilité de résister à une énorme quantité de dégâts. L'activation de ce module force toutefois le vaisseau à une immobilité totale durant son utilisation. Constructeur : Lai Dai La Lai Dai a toujours privilégié une certaine homogénéité dans ses systèmes embarqués. Ses vaisseaux sont polyvalents, mais offrent peu d'options en termes de spécialisation tactique.",
    "ja": "襲撃型戦艦は汎用性と敵勢力圏での長期行動に重点が置かれた、現代戦闘艦技術の最先端を体現した存在である。分厚い装甲と高火力で固めた怪物であり、バスチオン技術を活用することも可能。このバスチオン・モジュールはキャピタル型リコンフィギュレーション技術と同じく、起動すると電子戦の影響を無力化し、また一切動かない代わりにとてつもない量の敵砲火に耐えることができる。\r\n\n開発元：ライダイ\r\n\nライダイは常に、バランスのとれた艦内システム構成に力を入れているため、多目的船のラインナップが充実している一方で、特定の戦術に特化した艦は非常に少ない。",
    "ko": "머라우더는 첨단 기술의 집합체로 적대적인 지역에서의 장기간 임무 수행이 가능합니다. 공수양방에서 위력적인 능력을 지닌 함선이며 이례적으로 바스티온 모듈의 탑재가 가능합니다. 바스티온 모듈은 재구성 기술과 유사한 효과를 지녔으며 활성화 시 전자전 공격에 대한 면역과 막대한 방어력을 획득합니다. <br><br>개발사: 라이다이<br><br>라이다이 함선 설계 시 균형을 중요시하는 회사로 범용성은 뛰어나지만 전술적으로 특화된 부분이 없다는 점에서 부족한 면모를 드러냅니다.",
    "ru": "Универсальность и возможность долгого пребывания во враждебной среде — вот что ставилось во главу угла при разработке конструкции «Мародёра», одного из наиболее продвинутых и современных боевых кораблей. Помимо того, что они сами по себе обладают немалой прочностью и способны наносить высокий урон, они также могут использовать технологию оборонных модулей. Оборонные модули схожи по своему действию с технологией полной реконфигурации и обеспечивают полную устойчивость к средствам РЭБ, а также позволяют выдерживать огромное количество урона. Но цена такого преимущества довольно высока: корабль, активировавший такой модуль, не способен двигаться. Производитель: «Лай Дай». Корпорация «Лай Дай» всегда славилась целостным и уравновешенным подходом к проектированию своих систем, и благодаря этому ей удалось создать линейку многофункциональных кораблей, лишённых, однако, какой бы то ни было тактической манёвренности.",
    "zh": "旨在成为多用途且能够长时间部署于敌方区域的掠夺舰，代表了当代战舰科技的最前沿。它不仅皮糙肉厚、火力凶猛，还能够使用堡垒科技克敌制胜。这种科技与旗舰的配置技术类似，开启堡垒装备后，舰船免疫电子战，防御力大幅提高，但代价是无法移动。\n\n\n\n开发商：莱戴 \n\n\n\n莱戴集团一直喜欢从平衡的角度来搭配他们的船载系统，因此他们拥有一系列多用途的舰船，却少有针对特定战术的产品。"
  },
  "graphicID": 3352,
  "groupID": 226,
  "name": {
    "de": "Caldari Golem Battleship",
    "en": "Caldari Golem Battleship",
    "es": "Acorazado Golem caldari",
    "fr": "Cuirassé Golem caldari",
    "ja": "カルダリゴーレム戦艦",
    "ko": "칼다리 골렘 배틀쉽",
    "ru": "Caldari Golem Battleship",
    "zh": "加达里魔像级战列舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 250.0,
  "sofFactionName": "laidai"
}