{
  "description": {
    "de": "Es gibt derzeit keinen Kreuzer, der die Überlegenheit der Lenkwaffensysteme an Bord der Cerberus schlagen könnte. Mit einem gut ausgebildeten Piloten im Inneren kann die Cerberus einen Lenkwaffenhagel entfesseln, der auch das ausgefeilteste Panzerschiff („Armor Tanker“) Deckung suchen lässt. Entwickler: Lai Dai In Abkehr von ihrem bisherigen Entwurfsstil des ausgewogenen Allroundschiffes hat Lai Dai mit der Cerberus ein hochspezialisiertes und gefährliches Schiff geschaffen. Es gibt viele Spekulationen, dass Lai Dai nach den jüngsten Zerwürfnissen zwischen den Megakonzernen der Caldari seine eigenen Polizeikräfte mit diesen lenkwaffenspeienden Monstrositäten aufstocken will.",
    "en": "No cruiser currently in existence can match the superiority of the Cerberus's onboard missile system. With a well-trained pilot jacked in, this fanged horror is capable of unleashing a hail of missiles to send even the most seasoned armor tankers running for cover. \r\n\r\nDeveloper: Lai Dai \r\n\r\nMoving away from their traditionally balanced all-round designs, Lai Dai have created a very specialized - and dangerous - missile boat in the Cerberus. Many have speculated that due to recent friction between Caldari megacorporations, LD may be looking to beef up their own police force with these missile-spewing monstrosities.",
    "es": "Ningún crucero existente puede igualar la superioridad del sistema de misiles de a bordo de la Cerberus. Con un piloto bien entrenado, esta monstruosidad es capaz de lanzar una lluvia de misiles para enviar a buscar cobijo incluso a los tanquerizadores de blindaje más experimentados. \n\n\n\nDesarrollo: Lai Dai. \n\n\n\nCon la Cerberus, Lai Dai se ha alejado de sus diseños multipropósito equilibrados y ha creado una nave de misiles muy especializada a la vez que peligrosa. Muchos han especulado que, debido a las recientes fricciones entre las megacorporaciones caldaris, LD podría intentar reforzar su propio cuerpo policial con estas monstruosidades lanzamisiles.",
    "fr": "À l’heure actuelle, aucun croiseur ne peut rivaliser avec le système de missiles embarqué du Cerberus. Entre les mains d’un pilote bien entraîné, ce monstre peut tirer des vagues de missiles qui forcent même les plus grands spécialistes de la protection du blindage à se mettre à l'abri. Constructeur : Lai Dai S’éloignant de leur conception traditionnelle de vaisseaux polyvalents, Lai Dai a créé, avec le Cerberus, un bâtiment lance-missiles redoutable et très spécialisé. Certains avancent l'hypothèse que suite aux récentes altercations entre les mégacorporations caldari, la Lai Dai cherche peut-être à renforcer ses propres forces de police avec ces monstrueux lanceurs de missiles.",
    "ja": "艦船搭載ミサイルシステムにおいてケルベロスと肩を並べる巡洋艦は存在しない。訓練を積んだパイロットが搭乗してミサイルの雨を降らせれば、熟練の重装甲艦船も大慌てで遮蔽物に身を隠さずにはいられない。\r\n\n開発元：ライダイ\r\n\nバランスのとれた汎用性重視の設計で知られるライダイが、あえてその伝統を離れて生み出したのが、極めて特化された凶悪なミサイル艦ケルベロスである。昨今におけるカルダリの巨大コーポレーション間の摩擦を受け、自社の警察力の強化をはかるためにこのミサイルを吐き出す怪物を開発したのだろう、というのがおおかたの見解だ。",
    "ko": "현존하는 크루저 중 최고의 미사일 발사 체계를 자랑하는 케르베로스급입니다. 송곳니를 드러낸 지옥의 파수견 마냥 무시무시한 모습을 자랑하는 함선입니다. 숙련된 파일럿이 미사일 세례를 퍼부으면 압도적인 장갑 성능을 보유한 함선 조차 꽁무니를 빼고 달아날 수밖에 없습니다. <br><br>개발사: 라이다이<br><br>기존의 균형 잡힌 함선 설계와는 달리, 라이다이(LD)는 미사일 무기 체계 위주의 파괴적인 함선을 설계했습니다. 칼다리 연합 내 메가코퍼레이션 간의 알력이 심화됨에 따라 LD는 자사 경비 함대에 괴물과도 같은 위력을 자랑하는 미사일 크루저를 추가 배치하기로 결정하였습니다.",
    "ru": "В настоящий момент просто не существует крейсера, способного противостоять превосходным ракетным установкам «Цербера». С хорошо обученным пилотом на борту «Цербер» превращается в настоящий клыкастый ужас, ракетных залпов которого боятся даже корабли, покрытые самой прочной бронёй. Производитель: «Лай Дай». Решив уйти от традиционной для них универсальной сбалансированной конструкции, инженеры «Лай Дай» создали «Цербера» — узко специализированное и очень опасное судно. В свете недавних разногласий между калдарскими мегакорпорациями начали даже поговаривать, будто ЛД создала этого ракетного монстра, чтобы дополнительно укрепить свои вооружённые силы.",
    "zh": "希尔博拉斯级的舰载导弹系统在现今的巡洋舰中无可匹敌。训练有素的飞行员能够驾驶这种张牙舞爪的怪物用冰雹般的导弹打得身经百战的厚甲飞船四处逃窜。 \n\n\n\n开发商：莱戴 \n\n\n\n莱戴集团这次脱离了他们传统的全面平衡设计思路，创造了希尔博拉斯级——一艘针对性强而且非常危险的导弹飞船。许多人推测，由于加达里超级集团间近期发生的摩擦，莱戴可能是希望用这些庞大的导弹怪物来加强自己的警备力量。"
  },
  "graphicID": 1825,
  "groupID": 226,
  "name": {
    "de": "Caldari Cerberus Cruiser",
    "en": "Caldari Cerberus Cruiser",
    "es": "Crucero Cerberus caldari",
    "fr": "Croiseur Cerberus caldari",
    "ja": "カルダリケルベロス巡洋艦",
    "ko": "칼다리 케르베로스 크루저",
    "ru": "Caldari Cerberus Cruiser",
    "zh": "加达里希尔博拉斯级巡洋舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 202.0,
  "sofFactionName": "laidai"
}