{
  "description": {
    "de": "Der Arbeitertag im Staat der Caldari ist einer der wenigen universellen von Caldaris Executive Panel angeordneten Feiertage, die in allen Regionen, Territorien und Besitztümern des Unternehmensstaats begangen werden. Der Tag ist ein Höhepunkt im Kalender der staatlichen Arbeitervereinigung des CEP. Die Arbeiterorganisationen veranstalten im Rahmen des Feiertags zahlreiche Feierlichkeiten und Events. Der Feiertag wird oft über ein Wochenende hinweg ausgeweitet. Das bietet den Megacorporations der „Big 8“ Gelegenheit zu ihren alljährlichen staatlichen Industrie-Planungsgipfeln. Besonders beliebt sind der Haadoken-Gipfel der Megacorporation-Sicherheitskräfte und die dort stattfindenden Sicherheits-Trainingsspiele, die von mehrere Milliarden Zuschauern per unternehmenseigenem Holonet verfolgt werden. Seit einigen Jahren findet dieses Event im Rahmen des Arbeitertages statt. Die Peace and Order Unit von Sukuuvestaa ist im gesamten Caldari-Staat berühmt und berüchtigt für die vielen Ländereien ihres Mutterkonzerns, die sie kontrolliert. Ihre Paradeflotte beim Arbeitertag wird von der POUS Tuviio Kishbin der <i>Leviathan</i>-Klasse angeführt, benannt nach einem berühmten früheren CEO von Sukuuvestaa, der den Reichtum des Unternehmens durch den Erwerb seltener Mineralien mehrte.",
    "en": "Caldari State Workers Union Day is one of the few universal holidays mandated by the Caldari Executive Panel across all regions, territories and holdings of the corporate state. The day is the highlight of the CEP's State Workers Union calendar, with its corporate affiliate workers organizations all running a variety of celebrations and events over the course of the holiday. Often extended over a weekend, the occasion is a convenient time for the CEP's \"Big 8\" megacorps to hold their annual State Industrial Planning Summit.\r\n\r\nOne particularly popular event, watched by billions over the corporate holonet channels, is the Haadoken Summit of megacorp security forces and its associated Security Training Games. For some years now the event has been held alongside the Workers Union Day. Sukuuvestaa's Peace and Order Unit is a well-known and rather grim presence throughout the Caldari State due to the extensive land holdings of their parent megacorp. Their Workers Union Day parade fleet is led by the <i>Leviathan</i>-class POUS Tuviio Kishbin, named for a former CEO of Sukuuvestaa noted for expanding the corporation's wealth through acquisition of rare minerals.",
    "es": "El Día de la Unión de Trabajadores del Estado Caldari es una de las pocas fiestas universales asignadas por el Comité Ejecutivo Caldari a todas las regiones, territorios y propiedades del estado corporativo. Se trata de un día importante en el calendario de la Unión de Trabajadores del CEP y sus organizaciones de trabajadores corporativos afiliados llevan a cabo una gran variedad de celebraciones y eventos durante el curso de la festividad. Suele durar un fin de semana y la ocasión es un buen momento para que las ocho grandes megacorporaciones del CEP celebren su Cumbre de Planificación Industrial del Estado anual.\n\nUn evento especialmente popular, visto por miles de millones de personas a través de los canales corporativos de la holonet, es la Cumbre de Haadoken de las fuerzas de seguridad de las megacorporaciones y los Juegos de Entrenamiento de Seguridad que se celebran en ella. Hace años que el acontecimiento se organiza junto con el Día de la Unión de Trabajadores. La presencia de la Unidad de Paz y Orden de Sukuuvestaa resulta bastante chocante para el conjunto del Estado Caldari dada la enormidad de tierras que posee su megacorporación matriz. Su flota para el desfile del Día de la Unión de Trabajadores está liderada por la POUS Tuviio Kishbin de clase <i>Leviathan</i> cuyo nombre honra a un antiguo CEO de Sukuuvestaa, célebre por haber contribuido singularmente al enriquecimiento de la corporación mediante la adquisición de minerales poco comunes.",
    "fr": "La Journée des Syndicats de travailleurs de l'État caldari est l'un des rares jours fériés universels imposés par le comité exécutif caldari à travers la totalité des régions, territoires et propriétés de l'état corporatif. Cette journée est le point d'orgue du calendrier du Syndicat des travailleurs de l'État du comité exécutif, et l'occasion pour les syndicats des corporations affiliées de profiter du large éventail de célébrations et d'événements qui ponctuent cette période de fête. S'étendant généralement sur un weekend entier, elle est l'occasion idéale pour les 8 plus grosses mégacorporations du comité exécutif de tenir leur sommet de planification industrielle de l'État. L'un des événements majeurs, regardé par des milliards de téléspectateurs sur l'holoréseau corporatif, est le Sommet Haadoken des forces de sécurité des mégacorporations et leurs Jeux de formation en sécurité. Depuis plusieurs années déjà, l'événement se tient en parallèle de la Journée des Syndicats de travailleurs. L'unité Paix et Ordre de la Sukuuvestaa est une présence bien connue (quoique sinistre) à travers l'État caldari en raison du nombre immense de propriétés et de terrains détenus par sa mégacorporation mère. La flotte de leur défilé de la Journée des Syndicats de travailleurs est menée par le Titan de classe <i>Leviathan</i> « POUS Tuviio Kishbin », ainsi baptisé en l'honneur d'un ancien PDG de la Sukuuvestaa, célèbre pour avoir considérablement augmenté la fortune de la corporation par l'acquisition de minerais rares.",
    "ja": "カルダリ連合の労働者ユニオンデイは、カルダリ代表取締委員会が同連合の全てのリージョン、領地、そしてコーポレート国家で共通のものとして定めた公休日である。これは、CEPの連合労働者ユニオンの1年の中で最も重要な日で、その最中、傘下の企業労働者団体はありとあらゆる祝い事やイベントを実施する。しばしば週末にかけて延長され、CEPの「ビッグ8」を構成するメガコーポーレーションは、この機会を利用して年に一度の連合産業計画サミットを開催している。\r\n\n特に人気のイベントはメガコーポーポレーションの警備部隊が集うハードケンサミットと、それに関連した警備演習ゲームで、コーポレーションのホロネットチャンネルによる視聴者は数十億人を超える。このイベントはここ数年労働者ユニオンデイと同時開催されている。スクーベスタの治安維持隊は、親会社であるメガコーポーレーションが広大な土地を所有しているためカルダリ連合中に知られており、その存在はある種の恐怖を抱かせる。労働者ユニオンデイで同隊のパレードフリートを率いるのは<i>リバイアサン</i>級のポウス・トゥヴィーオ・キシュビンである。この名前は、貴重な無機物を手に入れ、スクーベスタに富をもたらした元CEOの名に名にちなんでいる。",
    "ko": "칼다리 연맹 기념일은 연합 최고 회의에서 지정한 몇 안 되는 국가 공휴일 중 하나로 연합 전 지역에서 개최됩니다. CEP 연합 내에서 가장 중요한 날 중 하나로 취급되며, 산하 노동조합들은 다양한 행사 및 축제 등을 개최합니다. 행사는 주로 주말을 끼고 진행되며, CEP에 소속된 \"빅 8\" 또한 연간 정상회담을 주최하는 경우가 많습니다.<br><br>기념일 기간에 가장 인기가 많은 행사는 하도켄 정상회담, 그리고 메가코퍼레이션 소속 경비대가 참가하는 보안 대회로, 홀로넷을 통해 수십억 명의 시민들이 이벤트를 시청합니다. 최근 몇 년 간 연맹 기념일과 함께 다양한 행사가 진행되고 있습니다. 수쿠베스타 피스오더는 수쿠베스타 코퍼레이션의 방대한 영토를 수호하는 단체로 연합 내에서 짙은 영향을 행사하는 것으로 유명합니다. 연맹 기념일 함대의 기함은 <i>레비아탄</i>급 타이탄인 POUS 투비오 키쉬빈입니다. 해당 함선은 희귀 광물 무역으로 수쿠베스타 코퍼레이션을 성장시킨 투비오 키쉬빈으로부터 이름을 따왔습니다.",
    "ru": "День единства рабочих Государства Калдари — один из немногих государственных праздников, утверждённых съездом руководителей и признанный во всех регионах, областях и владениях корпоративного государства. Это один из главных дней в календаре профсоюза рабочих Калдари, когда принадлежащие корпорациям рабочие организации устраивают всевозможные праздничные мероприятия. Обычно торжества занимают все выходные. Как правило, в эти же дни главы «Большой Восьмёрки» калдарских корпораций проводят ежегодную встречу, на которой обсуждают вопросы промышленного планирования. Особым успехом среди всех праздничных мероприятий пользуется Хаадокенский съезд корпоративных сил безопасности. В рамках этого съезда проходят знаменитые Тренировочные игры, за которыми миллиарды зрителей ежегодно наблюдают по корпоративным каналам голографической сети. В последние годы это событие начали проводить одновременно с Днём единства рабочих. Благодаря обширным владениям корпорации «Сукуувестаа» действующая под её началом «Служба мира и порядка» известна во всём пространстве Государства Калдари — в том числе и своими суровыми нравами. Её флотом, участвующим в параде на День единства рабочих, командует корабль «Тувиио Кишбин» класса <i>Левиафан</i>, названный в честь бывшего президента корпорации «Сукуувестаа». Среди его достижений отмечают увеличение капитала компании за счёт приобретения редких минералов.",
    "zh": "加达里工会日是加达里CEO合作组织指定的加达里全国范围的几个公共假日之一。节日期间，各军团下属的工会组织都会举行一系列的庆典活动。节日通常超过一周，所以这也是八大集团举行一年一度的国家战略峰会的好时机。\n\n\n\n其中一个特别受欢迎的活动是集团安保队比武大会以及安保训练赛，有数十亿的观众通过全息影像频道来观看。这项活动在工会日期间举行已经持续很多年了。斯库维塔集团的共和秩序局在加达里素有冷酷无情的声名，这都源自于斯库维塔在宇宙中的势力扩张行径。他们的工会日游行舰队由POUS图维奥·基什宾号<i>勒维亚坦级</i>泰坦领衔——它的名字来自于斯库维塔集团前CEO，曾通过开采稀有矿产而为集团带来丰厚利润。"
  },
  "graphicID": 2930,
  "groupID": 226,
  "name": {
    "de": "POUS Tuviio Kishbin",
    "en": "POUS Tuviio Kishbin",
    "es": "POUS Tuviio Kishbin",
    "fr": "POUS Tuviio Kishbin",
    "ja": "ポウス・トゥヴィーオ・キシュビン",
    "ko": "POUS 투비오 키쉬빈",
    "ru": "POUS Tuviio Kishbin",
    "zh": "POUS图维奥·基什宾号"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 9000.0,
  "sofFactionName": "caldaribase"
}