{
  "description": {
    "de": "Kommandoschiffe werden speziell dazu entworfen, auf einem Schlachtfeld mit vielen Kämpfern verheerenden Schaden anzurichten. Mit dem Einsatz hochentwickelter Kommandomodule können diese Schiffe den Ausgang eines Massengefechts mit Leichtigkeit wenden. Kommandoschiffe sind das Modernste auf dem Gebiet der Kommandostrahlen; die Unterstützung, die sie den Verbandsschiffen geben, macht sie unentbehrlich für eine ausgewogene Einsatzflotte. Entwickler: Kaalakiota Da Kaalakiota zu den größten Waffenproduzenten zählt, sind die Schiffe dieser Firma sehr kampforientiert. Sie führen die traditionelle Kampfstrategie der Caldari weiter und bauen daher auf groß angelegten Waffensystemen (allen voran auf Lenkwaffenwerfern) auf. Allerdings haben sie eine schlechte Panzerung und einen schwachen Rumpf. Sie sind zum Schutz weitgehend auf ihre Schilde angewiesen.",
    "en": "Command ships are engineered specifically to wreak havoc on a battlefield of many. Sporting advanced command module interfaces, these vessels are more than capable of turning the tide in large engagements. Command ships represent the ultimate in Command Burst efficiency; the boosts they give their comrades in combat make them indispensable assets to any well-rounded fleet.\r\n\r\nDeveloper: Kaalakiota\r\n\r\nAs befits one of the largest weapons manufacturers in the known world, Kaalakiota's ships are very combat focused. Favoring the traditional Caldari combat strategy, they are designed around a substantial number of weapons systems, especially missile launchers. However, they have rather weak armor and structure, relying more on shields for protection.",
    "es": "Las naves de mando están diseñadas específicamente para causar estragos en el campo de batalla. Dotadas de interfaces modulares avanzadas de mando, son más que capaces de cambiar las tornas en los enfrentamientos a gran escala. Las naves de mando representan lo último en eficiencia de los estallidos de mando. Los impulsos que dan a sus compañeros en combate las convierten en bienes indispensables para cualquier flota bien equilibrada.\n\n\n\nDesarrollo: Kaalakiota.\n\n\n\nComo corresponde a uno de los mayores fabricantes de armas del mundo conocido, las naves de Kaalakiota están pensadas para el combate. Para favorecer la tradicional estrategia militar de los caldaris, montan una cantidad considerable de sistemas de armas, sobre todo lanzamisiles. Sin embargo, cuentan con un blindaje y una estructura bastante débiles, de modo que confían más en la protección de los escudos.",
    "fr": "Les vaisseaux de commandement ont été conçus pour semer le chaos sur le champ de bataille. Dotés d'interfaces de module de commandement avancées, ces vaisseaux sont capables d'inverser la tendance lors de grandes batailles. Les vaisseaux de commandement représentent le nec plus ultra en matière de salve de commandement. Le soutien qu'ils apportent en combat les rend indispensables si vous voulez disposer d'une flotte complète. Constructeur : Kaalakiota Comme il se doit pour l'un des plus grands fabricants d'armes du monde connu, les vaisseaux de la Kaalakiota sont très offensifs. Ils sont conçus autour d'un nombre élevé de systèmes d'armement, et plus particulièrement de lance-missiles, comme le veut la stratégie de combat caldari traditionnelle. Leur blindage et leur structure sont toutefois plutôt faibles, car leur défense repose davantage sur des boucliers.",
    "ja": "指揮型巡洋戦艦は、多数の艦が入り乱れる戦場に大火力をまき散らす用途に設計された艦である。高性能なコマンドモジュールインターフェイスを搭載し、大規模交戦での形勢を覆して余りある能力を持つ。これら艦は艦隊支援システムを効果的に運用することにかけては究極の船で、味方艦の性能にブーストボーナスを与えられるため戦場ではかけがえのない戦力となり、バランスのとれた艦隊編成には欠かせない。\r\n\n開発元：カーラキオタ\r\n\n既知の宇宙で最大級の兵器メーカーだけあって、カーラキオタ艦は極めて戦闘向きだ。伝統的にカルダリが好む戦法に合わせ、充実した数の兵装、特にミサイルランチャーの搭載を主眼においた設計になっている。しかしながら、装甲や艦内構造はかなり脆弱で、防御をシールドに頼る傾向が強い。",
    "ko": "커맨드쉽은 대규모 전장에서 활약하기 위해 특수 설계된 기체입니다. 최첨단 지휘 모듈 인터페이스를 탑재하여 대규모 함대전의 전황을 뒤바꿀 수 있는 능력을 가진 커맨드쉽은 커맨드 버스트 분야에서 효율의 정점을 자랑합니다. 특히 위급한 상황에서 동료를 지원하는 능력으로 함대에서 핵심적인 역할을 맡고 있습니다. <br><br>개발사: 칼라키오타 <br><br>뉴에덴 최대의 무기 제조사 중 하나로 함선 설계에 있어 전투 기능에 편중된 성향이 강합니다. 칼라키오타 사는 칼다리 고유의 전략적 사상을 추구하며 각종 무기 체계, 그중에서도 다량의 미사일 런처를 탑재하는 것으로 유명합니다. 하지만 강력한 화력과는 달리 선체 및 장갑 성능이 상대적으로 빈약해 방어 수단은 전적으로 실드에 의존하고 있습니다.",
    "ru": "Флагманские корабли сконструированы, чтобы сеять разрушения и хаос на полях массовых сражений. Эти суда, оснащённые импульсными оптимизаторами с продвинутыми интерфейсами, способны сыграть решающую роль в любом — даже самом крупном — столкновении. Флагманские корабли — это незаменимая часть любого полноценного флота. Они способны использовать импульсные оптимизаторы с максимальной эффективностью, поддерживая и усиливая своих товарищей в бою. Производитель: «Каалакиота». Как и полагается одному из крупнейших производителей оружия в освоенном пространстве, при создании кораблей «Каалакиота» уделяет внимание в первую очередь их боевым характеристикам. По традиционной для Калдари боевой стратегии в основе конструкции лежит возможность использования самых разных орудий, в первую очередь — ракетных установок. При этом они не могут похвастаться надёжной бронёй или крепким корпусом, из-за чего вся их обороноспособность завязана главным образом на щитах.",
    "zh": "指挥舰专为在大规模战役中大量杀敌而设计。这些飞船装备了先进的指挥模块接口，在大型遭遇战中足以扭转乾坤。指挥舰代表了终极的指挥脉冲波效率，它在战斗中给予战友的强力协助使其成为任何一支能力全面的舰队必不可少的要素。\n\n\n\n开发商：卡拉吉塔\n\n\n\n卡拉吉塔集团是已知世界中最大的军火生产商之一，它生产的战舰非常注重战斗力。这些战舰偏向于传统的加达里战术，其设计是围绕着数量众多的武器系统——尤其是导弹发射器进行的。不过，它们的装甲和结构相当薄弱，主要依赖护盾进行防护。"
  },
  "graphicID": 2801,
  "groupID": 226,
  "name": {
    "de": "Caldari Nighthawk Battlecruiser",
    "en": "Caldari Nighthawk Battlecruiser",
    "es": "Crucero de combate Nighthawk caldari",
    "fr": "Croiseur cuirassé Nighthawk caldari",
    "ja": "カルダリナイトホーク巡洋戦艦",
    "ko": "칼다리 나이트호크 배틀크루저",
    "ru": "Caldari Nighthawk Battlecruiser",
    "zh": "加达里夜鹰级战列巡洋舰"
  },
  "portionSize": 1,
  "published": false,
  "radius": 215.0,
  "sofFactionName": "kaalakiota"
}