{
  "description": {
    "de": "EDENCOMs neue Schiffsreihe, vorgesehen für den Kampf gegen Triglavia-Invasoren, wurde speziell vom Upwell Consortium entwickelt, um sich Arcing-Vorton-Projektor-Waffentechnologie zunutze zu machen. Da das Triglavia-Kollektiv dafür bekannt ist, es besonders auf Systeme mit blauem Primärstern abgesehen zu haben, lag es im Interesse EDENCOMs, den Bewohnern solcher Systeme zu versichern, dass es für ihre Sicherheit sorgen würde. Die „Bluestar Defenders“ sind ein Schiffsverband, der aus Schiffen wie <i>Thunderchild</i>, <i>Stormbringer</i> und <i>Skybreaker</i> besteht. Schiffe, die dem Verband angehören, sind allesamt mit einer ihrer Funktion entsprechenden Lackierung versehen. Eine Nanobeschichtung mit dem Farbschema der Einheit wurde der Öffentlichkeit durch EDENCOMs Propagandabüro zum Zwecke der Unterstützung der Kampagne zur Verteidigung der blauen Sonnensysteme vor der Triglavia-Invasion zugänglich gemacht.",
    "en": "Intended for use in combat against the Triglavian invaders, EDENCOM's new line of ships was commissioned from the Upwell Consortium to take advantage of Arcing Vorton Projector weapons technology. As the Triglavian Collective is known to be focusing considerable effort on capturing systems with a blue primary star, there has been a concern to reassure the inhabitants of such systems that EDENCOM will defend them. The \"Bluestar Defenders\" are a unit of ships including <i>Thunderchild</i>, <i>Stormbringer</i>, and <i>Skybreaker</i> vessels with a livery that reflects their special role. EDENCOM's Office of Propaganda has made the unit's colors available as a promotional nanocoating to support the campaign to defend blue star systems from Triglavian invasion.",
    "es": "La nueva línea de naves de EDENCOM, que pretendía usarse en combate contra los invasores triglavianos, fue encargada por el Consorcio Upwell con la idea de aprovechar la tecnología armamentística del proyector vortónico de arco. Dado que el Colectivo Triglaviano ha demostrado especial interés en capturar sistemas con una estrella principal azul, EDENCOM ha asegurado a todos los habitantes que luchará para protegerlos. Los «Defensores de la Estrella Azul» son una unidad compuesta por la <i>Thunderchild</i>, la <i>Stormbringer</i> y la <i>Skybreaker</i>, naves cuya librea refleja su cometido especial. La Oficina de Propaganda de EDENCOM ha creado un nanorrevestimiento promocional con los colores de la unidad para apoyar la campaña de defensa de los sistemas estelares azules contra la invasión triglaviana.",
    "fr": "La nouvelle ligne de vaisseaux d'EDENCOM, conçue pour combattre les envahisseurs triglavian, a été commandée à l'Upwell Consortium dans le but de bénéficier de la technologie des armes à projecteurs d'arcs de vortons. Le Collectif Triglavian est connu pour déployer des efforts considérables dans la capture de systèmes possédant une étoile principale bleue. Par conséquent, EDENCOM a dû rassurer les habitants de ce type de systèmes en leur promettant qu'il assurera leur défense. Les « Défenseurs de l'étoile bleue » forment une unité composée de vaisseaux <i>Thunderchild</i>, <i>Stormbringer</i> et <i>Skybreaker</i> dont la livrée reflète leur rôle spécial. Le Bureau de propagande d'EDENCOM a mis des nanorevêtements promotionnels aux couleurs de l'unité en vente afin de soutenir la campagne de défense des systèmes stellaires bleus face à l'invasion triglavian.",
    "ja": "EDENCOMの新型艦は、アーク式ヴォートンプロジェクター兵器技術を活用し、侵略者のトリグラビアンとの戦闘で使用する意図でアップウェル・コンソーシアムによって作成された。トリグラビアンコレクティブが青色の主星を有する星系の獲得に重きを置いていることは有名で、そのような星系の住人たちにEDENCOMの防衛力に対する安心感を持たせることが課題事項となっていた。『ブルースターディフェンダー』は<i>サンダーチャイルド</i>や<i>ストームブリンガー</i>、<i>スカイブレイカー</i>を含む艦船で構成された部隊で、船体のカラーリングはその特殊任務を反映している。EDENCOM宣伝室は、青色主星のあるシステムをトリグラビアンの侵略から守る作戦をサポートする目的で、広報用ナノコーティングとして部隊のカラーリングを利用できるようにしている。",
    "ko": "EDENCOM의 신규 함선은 아크 보르톤 프로젝터 체계를 최대한 활용할 수 있도록 설계된 기체로 트리글라비안 침공에 대항하기 위해 본격적으로 제작되었습니다. 트리글라비안 컬렉티브는 최근 청색 항성이 위치한 항성계를 집중적으로 공략하고 있으며, EDENCOM은 그에 대한 방어 작전을 실시할 것을 선언했습니다. \"블루스타 디펜더\"는 방위 부대의 역할을 상징적으로 나타내며 <i>썬더차일드</i>, <i>스톰브링어</i>, 그리고 <i>스카이브레이커</i>에 사용됩니다. EDENCOM 선전부는 해당 문양을 나노코팅으로 제작, 항성계 방어 작전을 후원하는데 사용하고 있습니다.",
    "ru": "Новая линейка кораблей, оснащённых дуговыми вортонными проекторами, была разработана инженерами консорциума «Апвелл» по заказу ЭДЕНКОМа специально для борьбы с силами Триглава. Как известно, Сообщество Триглава наиболее заинтересовано в захвате систем с голубой главной звездой, поэтому ЭДЕНКОМу нужно было убедить обитателей таких систем, что их жизни находятся под защитой. «Защитники голубых звёзд» — это боевая группа кораблей, включающая <i>«Тандерчайлд»</i>, <i>«Стормбрингер»</i> и <i>«Скайбрейкер»</i>, окраска которых указывает на их особое назначение. Отдел пропаганды ЭДЕНКОМа разрешил использовать цвета группы в качестве рекламного нанопокрытия, чтобы поддержать кампанию по защите наиболее уязвимых систем от вторжения Триглава.",
    "zh": "伊甸联合防御阵线委托昇威财团研发的新型舰船运用了电弧弦投射器技术，专门用来对抗三神裔入侵者。众所周知，三神裔的主要目标是夺取有蓝色恒星的星系，所以向这些星系的居民传达伊甸联合防御阵线将捍卫他们的安全的信息就显得尤为重要了。“蓝星保卫者”系列舰船包括<i>雷裔级</i>、<i>唤风级</i>和<i>破天级</i>，并以独特的颜色来凸显它们的特殊职能。伊甸联合防御阵线的宣传部门以这种颜色为基础推出了一种全新涂装，作为对保卫蓝色恒星系免遭三神裔入侵行动的一种支持。"
  },
  "groupID": 1950,
  "marketGroupID": 3539,
  "metaGroupID": 17,
  "name": {
    "de": "Thunderchild Bluestar Defenders SKIN",
    "en": "Thunderchild Bluestar Defenders SKIN",
    "es": "SKIN de Defensores de la Estrella Azul para la Thunderchild",
    "fr": "SKIN Thunderchild édition Défenseurs de l'étoile bleue",
    "ja": "サンダーチャイルド・ブルースターディフェンダーSKIN",
    "ko": "썬더차일드 '블루스타 디펜더' SKIN",
    "ru": "Thunderchild Bluestar Defenders SKIN",
    "zh": "雷裔级蓝星保卫者涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}