{
  "description": {
    "de": "Die Großzahl der eisigen Planeten durchlief eine Periode als Dürrezone, bevor sie im Verlauf vieler Jahrtausende mit Eis überzogen wurden. Der exakte Prozess variiert von Fall zu Fall, das Ergebnis jedoch ist für die meisten dasselbe und visuell einheitlich: ein heller, spiegelnder Planet, zerklüftet von unzähligen Rissen und Gletscherspalten. Von einigen eisigen Planeten wird angenommen, dass auf ihnen in der Vergangenheit ein wärmeres und feuchteres Klima herrschte und sie dann später, als Folge fehlgeschlagener Terraforming-Projekte oder stellarer Abkühlung, gefroren.",
    "en": "The majority of icy planets went through a period of being barren terrestrials, before being surfaced with ice over the course of many millennia. The exact process for this varies from case to case, but the end result is both common and visually uniform - a bright, reflective planet scored by countless fractures and crevasses. A few icy planets are hypothesized to have been warmer, liquid-bearing planets in the past that have subsequently frozen, as a result of either stellar cooling or failed terraforming projects.",
    "es": "La mayor parte de los planetas helados ha pasado un periodo de tierra yerma antes de quedar cubiertos de hielo con el paso de muchos milenios. El proceso exacto varía según el caso, pero el resultado final es un paisaje común y de aspecto uniforme, un planeta reflectante y reluciente cubierto de incontables fracturas y grietas. Existen hipótesis de que algunos planetas helados fueron más cálidos en el pasado, e incluso pudieron albergar líquidos, para después congelarse por enfriamiento estelar o proyectos de terraformación fallidos.",
    "fr": "La majorité des planètes de glace étaient des planètes telluriques arides, avant de finir par être recouvertes par la glace après des millénaires. Le processus exact de cette glaciation varie selon les cas, mais il résulte toujours en une planète visuellement uniforme, extrêmement lumineuse et réfléchissante, marquée par d'innombrables fractures et crevasses. On raconte que certaines planètes de glace étaient autrefois plus chaudes, avant que le liquide qu'elles contenaient ne gèle suite à un refroidissement stellaire ou l'échec d'un projet de terraformation.",
    "ja": "氷惑星の大部分は、何千年にもわたって地表を氷で覆われるまで荒地惑星期を経ている。その正確な過程はケースバイケースで異なるが、最終的な結果は共通する、視覚的に一様なものである。すなわち、無数の裂け目やクレバスに覆われた明るく、反射性の高い惑星である。いくつかの氷惑星は、過去には温暖で地表に水を湛えた惑星であったが、惑星の冷却またはテラフォーミングプロジェクトの失敗のいずれかの結果として氷結したとする仮説もある。",
    "ko": "대다수의 얼음 행성은 사막화를 거치면서 긴 세월 동안 얼음이 축적되어 탄생합니다. 정확한 과정은 환경에 따라 다르지만, 얼음 지표면에 셀 수 없이 많은 크레바스가 새겨져 있다는 점에서 기본적인 형태는 유사합니다. 극소수의 얼음 행성은 테라포밍 실패로 인한 기후 변화를 통해 생성되었습니다.",
    "ru": "Большинство ледовых планет прошли через стадию бесплодных землеподобных планет, пока их поверхность в течение многих тысячелетий затягивалась льдом. Формирующие процессы могут быть в каждом случае различными, но приводят они к одному и тому же, визуально однородному состоянию – светлая отражающая поверхность планеты, испещренная бесчисленными трещинами и разломами. По поводу некоторых из ледовых планет выдвигаются гипотезы, что в прошлом они были теплыми мирами с большими запасами жидкости, впоследствии замерзшей в результате либо остывания звезды в системе, либо сбоя в процессе терраформирования.",
    "zh": "大部分的冰体行星在历史上都有一段贫瘠时期，在过后的漫长时期中它们的表面又被冰层所覆盖。表层冰盖生长的过程会因具体条件差异而不尽相同，但是最终的结果从形式上和外观上都是类似的：明亮、高反射率的行星表面上布满了数不清的断层和裂谷。有人推测部分冰体行星在过去可能经历过一段温暖的时期，曾经的液态地表水被冻结成为厚厚的冰层。造成这种结果的原因大多是因为星体本身温度的降低或者是失败的地貌改造工程。"
  },
  "graphicID": 24601,
  "groupID": 7,
  "iconID": 10137,
  "mass": 1e+35,
  "name": {
    "de": "Planet (Ice)",
    "en": "Planet (Ice)",
    "es": "Planeta (hielo)",
    "fr": "Planète (glace)",
    "ja": "惑星（アイス）",
    "ko": "얼음 행성",
    "ru": "Planet (Ice)",
    "zh": "行星（冰体）"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "volume": 1.0
}