{
  "description": {
    "de": "Sogenannte \"Lavaplaneten\" (genauer \"magmatische Planeten\") fallen in eine der folgenden drei Gruppen: Solarmagmatische, die ihren Stern eng genug umkreisen, um zu verhindern, dass ihre Oberfläche zu sehr abkühlt und erstarrt, gravitationsmagmatische, die durch ausreichend starke Gravitationsveränderungen ihre Kruste regelmäßig und beträchtlich bei der Abkühlung stören, und Magmatoiden, die aus zum Großteil ungeklärten Gründen nicht dazu in der Lage sind, genügend abzukühlen und eine feste Kruste zu bilden. Alle drei Arten verfügen über ein ähnliches äußeres Erscheinungsbild: rotorangene Lavafelder, die das Aussehen des Planeten prägen. Die letzten beiden Gruppen sind allerdings manchmal dazu fähig, über einen kurzen Zeitraum, der sich in Jahren oder auch Jahrzehnten messen lässt, zu erstarren.",
    "en": "So-called \"lava planets\" (properly \"magmatic planets\") fall into one of three groups: solar magmatics, which orbit sufficiently close to their star that the surface never cools enough to solidify; gravitational magmatics, which experience gravitational shifts sufficiently strong to regularly and significantly fracture cooling crusts; and magmatoids, which are for largely-unexplained reasons simply incapable of cooling and forming a persistent crust. All three types generally exhibit the same external phenomena - huge red-orange lava fields being a defining feature - but the latter two types are sometimes capable of briefly solidifying for a period measured in years or perhaps decades.",
    "es": "Los llamados «planetas de lava» (aunque deberíamos llamarlos «magmáticos») se dividen en tres grupos: magmáticos solares (cuya órbita está tan cerca de su estrella que la superficie nunca se enfría lo suficiente como para solidificarse), magmáticos gravitacionales (cuyos eventos magmáticos son tan fuertes que fracturan regularmente la corteza que se empieza a enfriar) y magmatoides (que no se enfrían ni forman una corteza permanente por algún motivo que no sabemos explicar). Por lo general, los tres tipos suelen mostrar los mismos fenómenos externos (entre los que destacan grandes campos de lava de colores naranja y rojo), pero los últimos dos pueden presentar zonas temporalmente solidificadas, que a veces duran años o hasta décadas.",
    "fr": "Les « planètes de lave » (aussi appelées « planètes magmatiques ») appartiennent à l'un des trois groupes suivants : les magmatiques solaires, qui orbitent suffisamment près de leur étoile pour que la surface ne se refroidisse jamais assez pour se solidifier ; les magmatiques gravitationnelles, dont le mouvement gravitationnel est assez puissant pour fracturer les croûtes en voie de refroidissement ; et les magmatoïdes qui, pour des raisons totalement inexpliquées, sont simplement incapables de se refroidir et de former une croûte persistante. Ces trois types de planètes présentent généralement le même phénomène extérieur : d'immenses champs de lave rouge-orange, même si les deux derniers types cités sont parfois capables de solidifier leur lave pendant une durée pouvant aller jusqu'à quelques dizaines d'années.",
    "ja": "「溶岩惑星」（正確には、「マグマ惑星」）と呼ばれる惑星は、次の3つのグループのいずれかに分類される。恒星の近くを旋回しているため表面が固まるほど冷却されることのないソーラーマグマ、冷却された地表を定期的に著しく破砕する強力な重力偏移のある重力マグマ、および不明な理由から単純に冷却不可能で永続性のある地表を形成することのできないマグマトイド。これらの3つのタイプは全て同じ特徴、巨大な赤い溶岩の大地という外観を持っているが、後者の2つのタイプは時には数年または数十年の期間にわたって一時的に固形化することもある。",
    "ko": "마그마 행성(정식 명칭: \"용암 행성\")은 총 세 가지 종류의 행성으로 분류됩니다. 태양형, 중력형, 그리고 마그마토이드. 태양형 행성은 태양과의 거리로 인해 연중 고온 환경이 유지되며 그로 인해 마그마가 굳지 않습니다. 둘째, 중력형 행성의 경우 잦은 중력 이동에 따라 지표면에 금이 새겨지면서 마그마가 분출됩니다. 마지막으로 마그마토이드는 알 수 없는 이유로 마그마가 분출되는 행성을 총칭합니다. 마그마로 뒤덮여 있다는 점에서는 모두 유사한 외관을 지녔으나 중력형 행성과 마그마토이드의 경우 짧게는 몇 년, 길게는 몇 십년 동안 마그마가 식는 기간이 있습니다.",
    "ru": "Так называемые «лавовые» планеты (более точное название – магматические) подразделяются на три категории: солнечные магматические, которые обращаются достаточно близко к своей звезде, так что их поверхность никогда не может остыть и затвердеть; гравитационные магматические, которые регулярно испытывают гравитационные сдвиги, достаточно сильные для того, чтобы раскалывать остывающую кору; и наконец, магматоиды, которые по необъяснимым пока причинам неспособны остыть и сформировать устойчивую кору. Все три типа характеризуются сходными внешними признаками, самой типичной из которых являются огромные багрово-оранжевые поля лавы. Однако поверхность планет из двух последних категорий временами может ненадолго отвердевать: на несколько лет или даже десятков лет.",
    "zh": "所谓的“熔岩行星”（或者“岩浆行星”）一共分为三个类型：恒星熔岩星，这类熔岩星的运行轨道比较靠近所在星系中的恒星，受到恒星高温辐射影响，它们的表面无法冷却凝固；第二种是引力熔岩星，它们受到强烈的引力偏移的拉扯而使得表面已经凝固的地壳周期性地大规模破裂；第三种是原发熔岩星，这些行星因为诸多未查明的原因而导致其无法冷却形成稳定的地壳。这三种类型的熔岩行星都有着较为相似的表面特征：巨大的橘红色熔岩区域遍布行星表面，而后两种熔岩行星都可能会在一个时期内出现短暂的凝固期，持续几年或几十年。"
  },
  "graphicID": 24602,
  "groupID": 7,
  "iconID": 10133,
  "mass": 1e+35,
  "name": {
    "de": "Planet (Lava)",
    "en": "Planet (Lava)",
    "es": "Planeta de lava",
    "fr": "Planète (lave)",
    "ja": "惑星（溶岩）",
    "ko": "마그마 행성",
    "ru": "Planet (Lava)",
    "zh": "行星（熔岩）"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "volume": 1.0
}