{
  "description": {
    "de": "Ozeanische Welten sind eine Klasse der terrestrischen Welten, die vollständig mit Flüssigkeit bedeckt ist - meistens mit einfachem Wasser. Während die Wasseroberfläche außergewöhnlich glatt ist, weisen die Ozeangründe der meisten Welten dieses Typs eine beträchtliche Vielfalt an topografischen Merkmalen auf. Genau die Unregelmäßigkeit dieser Untergründe führt zur Entstehung komplexer Wettersysteme, die andernfalls weitaus gleichförmiger ausfallen würden.",
    "en": "Oceanic worlds are a class of terrestrial world covered entirely by liquids, usually in the form of mundane water. While the liquid surface is exceptionally smooth, the ocean floor on most worlds of this type exhibits significant topographic variety. It is this subsurface irregularity which causes the formation of complex weather systems, which would otherwise revert to more uniform patterns.",
    "es": "Por mundos oceánicos se entiende un tipo de planetas terraformados, cubiertos en su totalidad por líquidos, generalmente agua, cuya acuosa y por tanto plana superficie contrasta con un fondo oceánico topográficamente muy diverso en la mayoría de los mundos de este tipo. Este irregular subsuelo produce sistemas meteorológicos complejos, que, de otro modo, seguirían patrones más uniformes.",
    "fr": "Les planètes océaniques sont en réalité une classe de mondes terrestres entièrement recouverts de liquide, généralement sous la forme d'eau. Alors que la surface est exceptionnellement lisse, la plupart des fonds océaniques de ces mondes présentent une large variété topographique. C'est justement cette irrégularité des fonds qui est à l'origine des systèmes météorologiques complexes, et empêche des reliefs plus uniformes.",
    "ja": "海洋惑星の世界は、通常はありふれた水という形状の液体に完全に覆われた星である。液体に覆われた表面は極めて滑らかであるが、このタイプの世界のほとんどの海底はバラエティ豊かな地形を示している。この水面下の不規則さは、さもなければ均一なパターンに帰属するであろう複雑な気候が形成される原因となっている。",
    "ko": "지구형 행성으로 분류되며 구성 성분은 대부분 액체로 이루어졌습니다. 바다형 행성의 경우 해수면은 상대적으로 잔잔한 반면 해저 지형에서는 끊임없이 활동이 이루어집니다. 이러한 지질학적 특징으로 인해 틀에 박힌 패턴이 아닌 독특한 기후가 형성됩니다.",
    "ru": "Океанические миры – класс землеподобных миров, поверхность которых полностью покрыта жидкостью, как правило обычной водой. Поверхность таких планет замечательно гладкая, но рельеф океанического дна на многих мирах такого типа демонстрирует существенные различия. Именно эта неправильность подводной поверхности вызывает формирование сложных погодных систем, которые в противном случае сводились бы к сходным, однородным тенденциям.",
    "zh": "海洋行星是一种类地行星，不过它们的表面完全被液体所覆盖，通常液体种类是我们熟知的水。尽管液态的星球表面非常的平滑，但是下层的固体洋底却有显著的地貌变化和差异。正也是这种次表面的不规则性导致了复杂气候系统的形成，否则其气候特征将会较为单一。"
  },
  "graphicID": 24603,
  "groupID": 7,
  "iconID": 10142,
  "mass": 1e+35,
  "name": {
    "de": "Planet (Oceanic)",
    "en": "Planet (Oceanic)",
    "es": "Planeta (oceánico)",
    "fr": "Planète (océanique)",
    "ja": "惑星（海洋）",
    "ko": "바다 행성",
    "ru": "Planet (Oceanic)",
    "zh": "行星（海洋）"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "volume": 1.0
}