{
  "basePrice": 10000.0,
  "description": {
    "de": "Das Ruhm-1-„Devana“-Filament ermöglicht 1 Schiff die Reise aus einem Sonnensystem im Triglavia-Weltraum zu einem nahegelegenen Sonnensystem im bekannten Weltraum, in dem die Triglavianer eine Schlacht um das System gewonnen haben, aber noch nicht in die Liminalitätsphasen der Invasion übergegangen sind. EDENCOM hat Systeme dieser Art als „Kleiner Triglavia-Sieg“-Systeme designiert. Das Triglavia-Kollektiv spricht von einem „Wald des Ruhms“ und scheint Systeme, in denen es im Laufe seiner Invasion Erfolg hatte, als Ressourcenfelder oder „Jagdgebiete“ zu betrachten – so zumindest die Interpretation von EDENCOMs kulturellem Informationsdienst.",
    "en": "The Glorification-1 'Devana' Filament permits 1 ship to travel from a star system in Triglavian Space to a star system in Known Space where the Triglavians won the battle for the system but did not proceed to the Liminality stages of the invasion. EDENCOM designated such systems as \"Triglavian Minor Victory\" systems.\r\n\r\nThe Triglavian Collective refers to a \"Forest of Glorification\" and appears to consider systems where they were victorious during the invasions as resource-gathering or \"hunting\" grounds, according to one interpretation by EDENCOM Cultural Intelligence.",
    "es": "El filamento de glorificación 1 Devana permite que una nave viaje desde un sistema estelar del espacio triglaviano hasta otro del espacio conocido por cuya posesión los triglavianos ganaran la batalla, pero en el que no se produjeran las fases de liminalidad de la invasión. EDENCOM los designó como sistemas de «victoria triglaviana menor».\n\nEl Colectivo Triglaviano menciona un «Bosque de la Glorificación» y parece considerar los sistemas ganados durante las invasiones lugares de recolección de recursos o «caza», según una interpretación del servicio de inteligencia cultural de EDENCOM.",
    "fr": "Le filament de glorification-1 « Devana » permet à 1 vaisseau de voyager depuis un système stellaire situé dans l'espace triglavian vers un système stellaire de l'espace connu où les Triglavian ont remporté les combats pour la conquête du système, mais n'ont pas amorcé les phases de liminalité de l'invasion. EDENCOM a défini ces systèmes comme étant des systèmes de victoire mineure triglavian. Le Collectif Triglavian fait référence à une « forêt de la Glorification » et semble considérer les systèmes où l'invasion a triomphé comme des zones d'exploitation de ressources ou de « chasse », selon une interprétation des Services de renseignements culturels EDENCOM.",
    "ja": "グロリフィケーション-1「デヴァナ」フィラメントを使用すると、トリグラビアン勢力圏の星系から、トリグラビアンが勝利したが「リミナリティ」段階に移行しなかった既知宇宙の星系に1隻の艦船を送り込むことができる。EDENCOMは、上記のような星系を「トリグラビアン辛勝」星系と命名した。\r\n\nトリグラビアンコレクティブは侵略の途中で勝利した星系を「栄光の森」と呼んでいる。EDENCOM文化情報部の一解釈によると、そのような星系を資源採集や「狩り場」として見ているがゆえではないかということである。",
    "ko": "글로리피케이션-1 '데바나' 필라멘트를 사용하면 함선 한 대를 트리글라비안 우주에서 일반 우주로 전송할 수 있습니다. 목적지는 \"트리글라비안 점령 항성계\"로 국한되며 항성계가 임계선에 진입하지 않은 상태여야 합니다.<br><br>EDENCOM 첩보부대에 따르면 트리글라비안 내에서 \"영광의 숲\"이라는 표현이 자주 언급되고 있으며, 점령한 항성계는 자원 확보를 위한 일종의 \"사냥터\"로 취급되고 있는 것으로 예상됩니다.",
    "ru": "Нить «Девана, Слава-1» перемещает 1 корабль из звёздной системы пространства Триглава в систему из освоенной части космоса, которую силы Триглава завоевали, но пока не подвергли ограничениям. ЭДЕНКОМ называет такие системы «системами с незначительной победой Триглава». Сообщество Триглава называет системы, завоёванные им во время вторжений, «Лесом славы» и рассматривает их как места для сбора ресурсов, или «охотничьи угодья» — такой термин ЭДЕНКОМ считает более уместным с культурной точки зрения.",
    "zh": "荣耀-1\"女神\"纤维能将最多1艘舰船从某个位于三神裔领地的星系传送到位于已知空间的一个三神裔已经获得胜利，但还未开始入侵最终阶段的星系。伊甸联合防御阵线将这类星系定义为三神裔获得“小胜”的星系。\n\n\n\n据伊甸联合防御阵线文化情报机构的一篇译稿所称，三神裔已开始将获得入侵胜利的星系视为他们的资源采集地或“狩猎场”。"
  },
  "groupID": 4087,
  "iconID": 24530,
  "marketGroupID": 2756,
  "metaGroupID": 1,
  "name": {
    "de": "Glorification-1 'Devana' Filament",
    "en": "Glorification-1 'Devana' Filament",
    "es": "Filamento Devana de glorificación 1",
    "fr": "Filaments de glorification-1 « Devana »",
    "ja": "グロリフィケーション-1「デヴァナ」フィラメント",
    "ko": "글로리피케이션-1 '데바나' 필라멘트",
    "ru": "Glorification-1 'Devana' Filament",
    "zh": "荣耀-1\"女神\"纤维"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.1
}