{
  "description": {
    "de": "Das Nähe-15-„Extraktion“-Filament ermöglicht bis zu 15 Schiffen die Reise aus einem Sonnensystem im Triglavia-Weltraum zu einem nahegelegenen Sonnensystem im bekannten Weltraum. Die Bergung verschiedener Triglavia-Raum-Zeit-Filament-Geräte durch EDENCOM hat es der Organisation ermöglicht, die Kontrolle, Erzeugung und Zieljustierung von Überlichtleitungen weiter zu erforschen. Im Gegensatz zu vorherigen Bemühungen haben sich die Forschungsteams des „Extraktion“-Projekts auf die Erzeugung von Leitungen auf Kurzstreckenbasis konzentriert. Ihre Bemühungen haben bewiesen, dass es möglich ist, innerhalb des Triglavia-Weltraums zuverlässig Leitungen zu Systemen im lokalen bekannten Raum zu erzeugen. Trotz dieser bahnbrechenden Entdeckung verbleibt ein Element der Ungewissheit, sodass das Zielsystem nicht präzise ausgewählt werden kann.",
    "en": "The Proximity-15 'Extraction' Filament permits up to 15 ships to travel from a star system in Triglavian Space to a nearby star system in Known Space.\r\n\r\nEDENCOM's recovery of a variety of Triglavian space-time filament devices has allowed it to further research how to control the generation and targeting of FTL conduits. In contrast to previous efforts, the research teams on the 'Extraction' project concentrated on short-range conduit generation.\r\n\r\nTheir efforts showed it is possible to generate conduits in Triglavian-held space that reliably target other systems in the local K-Space area. Despite this breakthrough there remains an element of uncertainty and the target system cannot be selected with precision.",
    "es": "Los filamentos de extracción de proximidad 15 permiten a hasta a 15 naves viajar desde un sistema estelar en el espacio triglaviano hasta otro sistema estelar cercano del espacio conocido.\n\n\n\nEDENCOM ha recuperado diversos dispositivos de filamentos espaciotemporales triglavianos, lo que le ha permitido seguir investigando cómo controlar la generación y adquisición de objetivos de los conductos supralumínicos. A diferencia de los esfuerzos anteriores, los equipos de investigación del proyecto de extracción se concentran en la generación de conductos de corto alcance.\n\n\n\nSus esfuerzos han mostrado que es posible generar conductos en espacio triglaviano que conduzcan a otros sistemas del espacio conocido local. A pesar de este avance, sigue habiendo cierta incertidumbre y el sistema objetivo no se puede seleccionar con precisión.",
    "fr": "Le filament de proximité-15 « Extraction » permet à 15 vaisseaux de voyager depuis un système stellaire situé dans l'espace triglavian vers un système stellaire environnant de l'espace connu. La découverte d'EDENCOM d'un ensemble de filaments spatio-temporels triglavian leur a permis d'approfondir leur connaissance des techniques de génération et de ciblage des conduits PRL. À l'encontre de leurs précédentes expérimentations, les équipes de chercheurs du projet « Extraction » ont cristallisé leurs efforts sur la génération de conduits à courte portée. Leurs observations ont démontré qu'il est possible de générer de manière fiable des conduits depuis l'espace triglavian à destination d'un système local au sein de l'espace connu. En dépit de cette avancée, l'ombre de la relative imprévisibilité des conduits et de l'impossibilité de définir le système cible avec précision plane sur cette technologie.",
    "ja": "プロクシミティ-15「エクストラクト」フィラメントを使用すると、最大15隻の艦船を、トリグラビアン宙域内にある星系から既知宇宙内にある付近の星系に送り込むことができる。\r\n\nEDENCOMはトリグラビアンの様々な時空フィラメントデバイスを回収しており、それにより、FTL導管の生成とターゲティングを制御する方法についての研究が進展を見せている。以前の取り組み方とは対照的に、「抽出」プロジェクトの研究チームは短距離の導管生成に注力した。\r\n\n研究により、K空間の局地的エリアにあるシステムを確実に接続先とする導管を、トリグラビアン側の宙域に生成できることが明らかとなった。突破口が見つかったとはいえ不確定要素も残っており、接続先となるシステムを正確に指定することはできない。",
    "ko": "프록시미티-15 '익스트랙션' 필라멘트를 사용하면 최대 15대의 함선을 트리글라비안 우주에서 일반 우주로 전송할 수 있습니다.<br><br>EDENCOM은 다양한 종류의 트리글라비안 시공간 필라멘트를 분석하여 FTL 전송기를 생성 및 추적할 수 있는 필라멘트를 설계했습니다. '익스트랙션' 연구팀의 경우 이전 필라멘트와는 달리 단거리 전송기를 제작하는 데 주력했습니다.<br><br>해당 필라멘트는 획기적인 발전을 이룩했으나 여전히 목적지를 지정할 수 없다는 단점이 존재합니다.",
    "ru": "Нить «Исход, Соседняя система-15» перемещает до 15 кораблей из звёздной системы пространства Триглава в ближайшую систему в освоенной части космоса. Получив в распоряжение множество разных пространственно-временных нитей Триглава, учёные из ЭДЕНКОМа научились лучше контролировать создание и наведение сверхсветовых каналов. На этот раз исследовательские группы проекта «Исход» сосредоточились на генерации каналов малой дальности. Эксперименты подтвердили возможность создания в пространстве Триглава надёжных каналов, которые наводились бы на ближайшие звёздные системы освоенной части космоса. Это был настоящий прорыв. Однако всё ещё остаётся элемент неопределённости: точно нацелиться на конкретную систему пока не выходит.",
    "zh": "近邻-15\"采集\"纤维能将最多15艘舰船从三神裔领地的星系中传送到附近的某个已知空间星系。\n\n\n\n伊甸联合防御阵线对一系列三神裔时空纤维设备的复原让他们得以进一步研究如何控制超光速导管的生成和路径。同以往的方式不同，“采集”项目的研究团队将精力集中于短距离导管的生成。\n\n\n\n通过努力，他们已经可以生成从三神裔占领的地区稳定通向附近的已知空间星系的导管。在取得突破之余仍有遗留的问题需要解决，那就是目前还无法精确选择目标星系。"
  },
  "groupID": 4087,
  "iconID": 24532,
  "marketGroupID": 2756,
  "metaGroupID": 1,
  "name": {
    "de": "Proximity-15 'Extraction' Filament",
    "en": "Proximity-15 'Extraction' Filament",
    "es": "Filamento de extracción de proximidad 15",
    "fr": "Filaments de proximité-15 « Extraction »",
    "ja": "プロクシミティ-15「エクストラクト」フィラメント",
    "ko": "프록시미티-15 '익스트랙션' 필라멘트",
    "ru": "Proximity-15 'Extraction' Filament",
    "zh": "近邻-15\"采集\"纤维"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.1
}