{
  "description": {
    "de": "Das Kladistisch-5-„Krai Perun“-Filament ermöglicht bis zu 5 Schiffen die Reise aus dem bekannten Weltraum in ein System des Triglavia-Weltraums, das sich unter der Kontrolle der Perun-Klade befindet. Triglavias Beherrschung der Raum-Zeit-Leitungstechnologie gewährt ihnen eine relativ präzise Kontrolle über die Erschaffung und Zieljustierung von Überlichtleitungen. Die von Triglavia-Streitkräften der Perun-Klade genutzten Filament-Geräte sind mit der künstlichen Konstellation des Krai Perun verbunden. Auch ohne ein genaueres Verständnis der Steuerung dieser Geräte werden die von ihnen generierten Leitungen Piloten in den von Perun kontrollierten Raum befördern.",
    "en": "The Cladistic-5 'Krai Perun' Filament permits up to 5 ships to travel from Known Space to a system in Triglavian space controlled by the Perun Clade.\r\n\r\nTriglavian mastery of space-time conduit technology allows them relatively fine control over the generation and targeting of FTL conduits. The filament devices used by Triglavian forces aligned to Perun Clade are connected to the artificial constellation of Krai Perun. Even those unfamiliar with how to precisely target them will find the conduits they generate will transport them to Perun-controlled space.",
    "es": "El filamento cladístico-5 Krai Perun permite hasta a 5 naves viajar desde el espacio conocido hasta un sistema del espacio triglaviano controlado por el clado Perun.\n\n\n\nLa maestría triglaviana en la tecnología de conductos espaciotemporales les permite controlar relativamente bien la generación y la selección de los conductos supralumínicos. Los dispositivos de filamento usados por las fuerzas triglavianas alineadas al clado Perun están conectadas con la constelación artificial de Krai Perun. Incluso quienes no estén familiarizados con la selección precisa encontrarán que los conductos que generan los transportarán al espacio controlado por Perun.",
    "fr": "Le filament cladistique-5 « Krai Perun » permet à 5 vaisseaux de voyager depuis l'espace connu vers un système de l'espace triglavian contrôlé par le clade Perun. La maîtrise de la technologie de conduits spatio-temporels offre aux Triglavian un contrôle relativement fiable sur la génération et le ciblage de conduits PRL. Les filaments utilisés par les forces triglavian alignées avec le clade Perun sont connectés à la constellation artificielle de Krai Perun. La génération d'un de ces conduits transportera les capsuliers vers l'espace contrôlé par le clade Perun, même si les pilotes sont étrangers au système de ciblage des conduits.",
    "ja": "クラディスティック-5「クライ・ペルン」フィラメントを使用すると、ペルン・クレードが統治するトリグラビアン宙域へ最大5隻の艦船を既知宇宙から送り込むことができる。\r\n\nトリグラビアンは時空導管技術における卓越した知識を用い、比較的高精度でFTLコンジットの生成と目的地設定を行うことができる。ペルン・クレードに属するトリグラビアン部隊が用いるフィラメント装置は人工星座「クライ・ペルン」とつながっている。これらフィラメントの生成する導管は不慣れな者も使用することができ、トリグラビアンの生み出したペルン勢力圏の宙域へと移動することができる。",
    "ko": "클레이드-5 '크라이 페룬' 필라멘트를 사용하면 최대 5대의 함선을 일반 우주에서 트리글라비안 우주 내에 위치한 페룬 클레이드의 항성계로 전송할 수 있습니다.<br><br>트리글라비안 컬렉티브는 첨단 시공간 전송 기술을 바탕으로 FTL 전송기를 생성 및 추적할 수 있습니다. 트리글라비안 함대가 사용하던 필라멘트로 크라이 페룬이 지배하는 인공 성좌와 연결되어 있습니다. 조작법에 대한 심층적인 이해 없이도 사용이 가능하며, 활성화 시 전송기를 통해 페룬 점령지로 이동할 수 있습니다.",
    "ru": "Нить «Перунов Край, Клада-5» перемещает до 5 кораблей из освоенной части космоса в звёздную систему пространства Триглава, контролируемую Перуновой кладой. Силы Триглава в совершенстве владеют пространственно-временными технологиями и потому довольно успешно контролируют генерацию и нацеливание сверхсветовых каналов. Нити, используемые силами Триглава из Перуновой клады, соединены с искусственным созвездием — Перуновым Краем. Каналы, генерируемые этими нитями, переносят пилотов в пространство, которое контролирует Перунова клада. Глубоких познаний для наведения таких устройств не требуется.",
    "zh": "演化-5\"雷电裔边疆\"纤维能将最多5艘舰船从已知空间传送到由雷电裔演化枝控制的某个三神裔星系中。\n\n\n\n三神裔对时空导管技术的精通让他们得以完美控制超光速导管的生成和路径。雷电裔军队使用的纤维设备连接到人造的“雷电裔边疆”星座。即使是对如何精确定位并不了解的人也不难发觉，这种纤维所生成的导管会通向由雷电裔控制的空域。"
  },
  "groupID": 4087,
  "iconID": 24531,
  "marketGroupID": 2757,
  "metaGroupID": 1,
  "name": {
    "de": "Cladistic-5 'Krai Perun' Filament",
    "en": "Cladistic-5 'Krai Perun' Filament",
    "es": "Filamento cladístico 5 Krai Perun",
    "fr": "Filament cladistique-5 « Krai Perun »",
    "ja": "クラディスティック-5「クライ・ペルン」フィラメント",
    "ko": "클레이드-5 '크라이 페룬' 필라멘트",
    "ru": "Cladistic-5 'Krai Perun' Filament",
    "zh": "演化-5\"雷电裔边疆\"纤维"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.1
}