{
  "description": {
    "de": "Das Grenz-15-„Pochven“-Filament ermöglicht bis zu 15 Schiffen die Reise aus dem bekannten Weltraum in ein System des Triglavia-Weltraums, das sich an der Grenze zweier Systeme befindet, die von unterschiedlichen Triglavia-Kladen kontrolliert werden. Triglavias Beherrschung der Raum-Zeit-Leitungstechnologie gewährt ihnen eine relativ präzise Kontrolle über die Erschaffung und Zieljustierung von Überlichtleitungen. Bestimmte, von Triglavia-Streitkräften verwendete Filament-Geräte sind mit Systemen verbunden, die als eine Art von „Grenzgebiet“ zwischen zwei Triglavia-Krais – den künstlichen Konstellationen unter der Kontrolle der jeweiligen Kladen – erachtet werden. Auch ohne ein genaueres Verständnis der Steuerung dieser Geräte werden die von ihnen generierten Leitungen Piloten in ein „Grenzsystem“ in der von Triglavia geschaffenen Region Pochven bringen.",
    "en": "The Border-15 'Pochven' Filament permits up to 15 ships to travel from Known Space to a system in Triglavian space that is on the border between systems controlled by two Triglavian clades\r\n\r\nTriglavian mastery of space-time conduit technology allows them relatively fine control over the generation and targeting of FTL conduits. Certain of the filament devices used by Triglavian forces are connected to systems that are in some sense considered the \"borders\" between two Triglavian Krais, or artifical constellations controlled by each clade. Even those unfamiliar with how to precisely target them will find the conduits they generate will transport them to a \"border system\" in the Triglavian-constructed region of Pochven.",
    "es": "El filamento fronterizo 15 «Pochven» permite a hasta 15 naves viajar desde el espacio conocido hasta un sistema del espacio triglaviano en la frontera entre sistemas controlados por dos clados triglavianos.\n\nLa maestría triglaviana en la tecnología de conductos espaciotemporales les permite controlar relativamente bien la generación y la selección de los conductos supralumínicos. Algunos de los dispositivos de filamento que usan las fuerzas triglavianas están conectados con sistemas que, en cierto sentido, se consideran las «fronteras» entre dos krais triglavianos, o constelaciones artificiales controladas por cada clado. Incluso quienes no estén familiarizados con la selección precisa encontrarán que los conductos que generan los transportarán a un «sistema fronterizo» en Pochven, la región creada por los triglavianos.",
    "fr": "Le filament frontalier-15 « Pochven » permet à 15 vaisseaux de voyager depuis l'espace connu vers un système de l'espace triglavian situé à la frontière entre des systèmes contrôlés par deux clades triglavian. La maîtrise de la technologie de conduits spatio-temporels offre aux Triglavian un contrôle relativement fiable sur la génération et le ciblage de conduits PRL. Certains des filaments utilisés par les forces triglavian sont connectés aux systèmes « frontaliers » entre deux Krais triglavian, en d'autres termes, les constellations artificielles contrôlées par chaque clade. La génération d'un de ces conduits transportera les capsuliers vers un « système frontalier » dans la région de Pochven construite par les Triglavian, même si les pilotes sont étrangers au système de ciblage des conduits.",
    "ja": "ボーダー-5「ポクヴェン」フィラメントを使用すると、2つのトリグラビアン・クレードが統治するトリグラビアン宙域へ、最大15隻の艦船を既知宇宙から送り込むことができる。\r\n\nトリグラビアンは時空導管技術における卓越した知識を用い、比較的高精度でFTLコンジットの生成と目的地設定を行うことができる。トリグラビアン部隊が用いる一部のフィラメント装置は、トリグラビアンの2つの「クライ」――すなわち各クレードによって統治される人工星座の「境界部分」に相当する宙域につながっている。これらフィラメントの生成する導管は不慣れな者も使用することができ、トリグラビアンの生み出したポクヴェンの「境界星系」へと移動することができる。",
    "ko": "보더-15 '포치벤' 필라멘트를 사용하면 최대 15대의 함선을 클레이드의 접경지로 전송할 수 있습니다.<br><br>트리글라비안 컬렉티브는 첨단 시공간 전송 기술을 바탕으로 FTL 전송기를 생성 및 추적할 수 있습니다. 해당 필라멘트는 본래 트리글라비안 함대가 사용하던 것으로 두 크라이 사이의 \"접경지\" 또는 클레이드 산하의 인공 성좌와 연결되어 있습니다. 조작법에 대한 심층적인 이해 없이도 사용이 가능하며, 활성화 시 전송기를 통해 트리글라비안 포치벤에 위치한 \"접경지\"로 이동할 수 있습니다.",
    "ru": "Нить «Почвень, Граница-15» перемещает до 15 кораблей из освоенной части космоса в звёздную систему пространства Триглава, которая граничит с системами, контролируемыми двумя разными триглавскими кладами. Силы Триглава в совершенстве владеют пространственно-временными технологиями и потому довольно успешно контролируют генерацию и нацеливание сверхсветовых каналов. Некоторые нити, используемые Триглавом, соединены со звёздными системами, которые являются своего рода «границами» между двумя триглавскими Краями — искусственными созвездиями, контролируемыми разными кладами. Каналы, генерируемые этими нитями, переносят пилотов в одну из «пограничных» систем сектора Почвень, созданного Триглавом. Глубоких познаний для наведения таких устройств не требуется.",
    "zh": "边界-15\"波赫文\"纤维能将最多15艘舰船从已知空间传送到位于两个演化枝控制的星系边界的某处三神裔领地。\n\n\n\n三神裔对时空导管技术的精通让他们得以完美控制超光速导管的生成和路径。三神裔军队使用的特定纤维设备连接到两个三神裔“边疆”（也就是由演化枝控制的星座）的边界地区。即使是对如何精确定位并不了解的人也不难发觉，这种纤维所生成的导管会通向三神裔所占领的波赫文星域的“边界星系”。"
  },
  "groupID": 4087,
  "iconID": 24532,
  "marketGroupID": 2757,
  "metaGroupID": 1,
  "name": {
    "de": "Border-15 'Pochven' Filament",
    "en": "Border-15 'Pochven' Filament",
    "es": "Filamento fronterizo 15 «Pochven»",
    "fr": "Filament frontalier-15 « Pochven »",
    "ja": "ボーダー-15「ポクヴェン」フィラメント",
    "ko": "보더-15 '포치벤' 필라멘트",
    "ru": "Border-15 'Pochven' Filament",
    "zh": "边界-15\"波赫文\"纤维"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.1
}