{
  "description": {
    "de": "Das Kladistisch-15-„Krai Svarog“-Filament ermöglicht bis zu 15 Schiffen die Reise aus dem bekannten Weltraum in ein System des Triglavia-Weltraums, das sich unter der Kontrolle der Svarog-Klade befindet. Triglavias Beherrschung der Raum-Zeit-Leitungstechnologie gewährt ihnen eine relativ präzise Kontrolle über die Erschaffung und Zieljustierung von Überlichtleitungen. Die von Triglavia-Streitkräften der Svarog-Klade genutzten Filament-Geräte sind mit der künstlichen Konstellation des Krai Svarog verbunden. Auch ohne ein genaueres Verständnis der Steuerung dieser Geräte werden die von ihnen generierten Leitungen Piloten in den von Svarog kontrollierten Raum befördern.",
    "en": "The Cladistic-15 'Krai Svarog' Filament permits up to 15 ships to travel from Known Space to a system in Triglavian space controlled by the Svarog Clade.\r\n\r\nTriglavian mastery of space-time conduit technology allows them relatively fine control over the generation and targeting of FTL conduits. The filament devices used by Triglavian forces aligned to Svarog Clade are connected to the artificial constellation of Krai Svarog. Even those unfamiliar with how to precisely target them will find the conduits they generate will transport them to Svarog-controlled space.",
    "es": "El filamento cladístico-15 Krai Svarog permite hasta a 15 naves viajar desde el espacio conocido hasta un sistema del espacio triglaviano controlado por el clado Svarog.\n\n\n\nLa maestría triglaviana en la tecnología de conductos espaciotemporales les permite controlar relativamente bien la generación y la selección de los conductos supralumínicos. Los dispositivos de filamento que usan las fuerzas triglavianas en línea con el clado Svarog están conectadas con la constelación artificial de Krai Svarog. Incluso quienes no estén familiarizados con la selección precisa encontrarán que los conductos que generan los transportarán al espacio controlado por Svarog.",
    "fr": "Le filament cladistique-15 « Krai Svarog » permet à 15 vaisseaux de voyager depuis l'espace connu vers un système de l'espace triglavian contrôlé par le clade Svarog. La maîtrise de la technologie de conduits spatio-temporels offre aux Triglavian un contrôle relativement fiable sur la génération et le ciblage de conduits PRL. Les filaments utilisés par les forces triglavian alignées avec le clade Svarog sont connectés à la constellation artificielle de Krai Svarog. La génération d'un de ces conduits transportera les capsuliers vers l'espace contrôlé par le clade Svarog, même si les pilotes sont étrangers au système de ciblage des conduits.",
    "ja": "クラディスティック-15「クライ・スヴァログ」フィラメントを使用すると、スヴァログ・クレードが統治するトリグラビアン宙域へ最大15隻の艦船を既知宇宙から送り込むことができる。\r\n\nトリグラビアンは時空導管技術における卓越した知識を用い、比較的高精度でFTLコンジットの生成と目的地設定を行うことができる。スヴァログ・クレードに属するトリグラビアン部隊が用いるフィラメント装置は人工星座「クライ・スヴァログ」とつながっている。これらフィラメントの生成する導管は不慣れな者も使用することができ、トリグラビアンの生み出したスヴァログ勢力圏の宙域へと移動することができる。",
    "ko": "클레이드-15 '크라이 스바로그' 필라멘트를 사용하면 최대 15대의 함선을 일반 우주에서 트리글라비안 우주 내에 위치한 스바로그 클레이드 항성계로 전송할 수 있습니다.<br><br>트리글라비안 컬렉티브는 첨단 시공간 전송 기술을 바탕으로 FTL 전송기를 생성 및 추적할 수 있습니다. 트리글라비안 함대가 사용하던 필라멘트로 크라이 스바로그가 지배하는 인공 성좌와 연결되어 있습니다. 조작법에 대한 심층적인 이해 없이도 사용이 가능하며, 활성화 시 전송기를 통해 스바로그 점령지로 이동할 수 있습니다.",
    "ru": "Нить «Сварогов Край, Клада-15» перемещает до 15 кораблей из освоенной части космоса в звёздную систему пространства Триглава, контролируемую Свароговой кладой. Силы Триглава в совершенстве владеют пространственно-временными технологиями и потому довольно успешно контролируют генерацию и нацеливание сверхсветовых каналов. Нити, используемые силами Триглава из Свароговой клады, соединены с искусственным созвездием — Свароговым Краем. Каналы, генерируемые этими нитями, переносят пилотов в пространство, которое контролирует Сварогова клада. Глубоких познаний для наведения таких устройств не требуется.",
    "zh": "演化-15\"熔火裔边疆\"纤维能将最多15艘舰船从已知空间传送到由熔火裔演化枝控制的某个三神裔星系中。\n\n\n\n三神裔对时空导管技术的精通让他们得以完美控制超光速导管的生成和路径。熔火裔军队使用的纤维设备连接到人造的“熔火裔边疆”星座。即使是对如何精确定位并不了解的人也不难发觉，这种纤维所生成的导管会通向由熔火裔控制的空域。"
  },
  "groupID": 4087,
  "iconID": 24532,
  "marketGroupID": 2757,
  "metaGroupID": 1,
  "name": {
    "de": "Cladistic-15 'Krai Svarog' Filament",
    "en": "Cladistic-15 'Krai Svarog' Filament",
    "es": "Filamento cladístico 15 Krai Svarog",
    "fr": "Filament cladistique-15 « Krai Svarog »",
    "ja": "クラディスティック-15「クライ・スヴァログ」フィラメント",
    "ko": "클레이드-15 '크라이 스바로그' 필라멘트",
    "ru": "Cladistic-15 'Krai Svarog' Filament",
    "zh": "演化-15\"熔火裔边疆\"纤维"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.1
}