{
  "description": {
    "de": "Das Intern-5-„Pochven“-Filament ermöglicht bis zu 5 Schiffen die Reise aus dem bekannten Weltraum in ein System des Triglavia-Weltraums, das als internes System der künstlichen Konstellation, oder „Krai“, gilt, das von einer Triglavia-Klade kontrolliert wird. Triglavias Beherrschung der Raum-Zeit-Leitungstechnologie gewährt ihnen eine relativ präzise Kontrolle über die Erschaffung und Zieljustierung von Überlichtleitungen. Bestimmte, von Triglavia-Streitkräften verwendete Filament-Geräte sind mit Systemen verbunden, die von einem Triglavia-Krai – den künstlichen Konstellationen unter der Kontrolle der jeweiligen Kladen – als „intern“ erachtet werden. Auch ohne ein genaueres Verständnis der Steuerung dieser Geräte werden die von ihnen generierten Leitungen Piloten in ein „internes System“ in der von Triglavia geschaffenen Region Pochven bringen.",
    "en": "The Internal-5 'Pochven' Filament permits up to 5 ships to travel from Known Space to a system in Triglavian space that is considered an internal system of the artificial constellation, or \"Krai\", controlled by a given Triglavian clade.\r\n\r\nTriglavian mastery of space-time conduit technology allows them relatively fine control over the generation and targeting of FTL conduits. Certain of the filament devices used by Triglavian forces are connected to systems that are considered the \"internal\" systems of a Triglavian Krai, or artifical constellation controlled by a given clade. Even those unfamiliar with how to precisely target them will find the conduits they generate will transport them to an \"internal system\" in the Triglavian-constructed region of Pochven.",
    "es": "El filamento interno 5 Pochven permite hasta a 5 naves viajar desde el espacio conocido hasta un sistema del espacio triglaviano considerado un sistema interno de la constelación artificial, o krai, controlada por un determinado clado triglaviano.\n\nLa maestría triglaviana en la tecnología de conductos espaciotemporales les permite controlar relativamente bien la generación y la selección de los conductos supralumínicos. Algunos de los dispositivos de filamento que usan las fuerzas triglavianas están conectados con los considerados sistemas internos de un krai triglaviano o constelación artificial controlada por un clado determinado. Incluso quienes no estén familiarizados con la selección precisa encontrarán que los conductos que generan los transportarán a un sistema interno en Pochven, la región creada por los triglavianos.",
    "fr": "Le filament interne-5 « Pochven » permet à 5 vaisseaux de voyager depuis l'espace connu vers un système de l'espace triglavian considéré comme un système interne de la constellation artificielle ou « Krai », contrôlée par un clade triglavian. La maîtrise de la technologie de conduits spatio-temporels offre aux Triglavian un contrôle relativement fiable sur la génération et le ciblage de conduits PRL. Certains des filaments utilisés par les forces triglavian sont connectés aux systèmes considérés comme les « systèmes internes » d'une Krai triglavian, en d'autres termes, une constellation artificielle contrôlée par un clade. La génération d'un de ces conduits transportera les capsuliers vers un « système interne » dans la région de Pochven construite par les Triglavian, même si les pilotes sont étrangers au système de ciblage des conduits.",
    "ja": "インターナル-5「ポクヴェン」フィラメントを使用すると、トリグラビアン・クレードが統治する人工星座、別名「クライ」の内部星系に該当するトリグラビアン宙域へ、最大5隻の艦船を既知宇宙から送り込むことができる。\r\n\nトリグラビアンは時空導管技術における卓越した知識を用い、比較的高精度でFTLコンジットの生成と目的地設定を行うことができる。トリグラビアン部隊が用いる一部のフィラメント装置は、各クレードによって統治される人工星座「クライ」の「内部」星系に相当する宙域につなげるために使用される。これらフィラメントの生成する導管は、不慣れな者も使用することができ、トリグラビアンの生み出したポクヴェンの「内部星系」へと移動することができる。",
    "ko": "인터널-5 '포치벤' 필라멘트를 사용하면 최대 5대의 함선을 트리글라비안 인공 성좌인 \"크라이\"로 전송할 수 있습니다.<br><br>트리글라비안 컬렉티브는 첨단 시공간 전송 기술을 바탕으로 FTL 전송기를 생성 및 추적할 수 있습니다. 해당 필라멘트는 본래 트리글라비안 함대가 사용하던 것으로 크라이의 \"내부\" 항성계 또는 클레이드 산하의 인공 성좌와 연결되어 있습니다. 조작법에 대한 심층적인 이해 없이도 사용이 가능하며, 활성화 시 전송기를 통해 트리글라비안 포치벤에 위치한 \"내부 항성계\"로 이동할 수 있습니다.",
    "ru": "Нить «Почвень, Внутренняя система-5» перемещает до 5 кораблей из освоенной части космоса в звёздную систему пространства Триглава — «внутреннюю» систему в искусственном созвездии, или «Крае», находящемся под контролем одной из триглавских клад. Силы Триглава в совершенстве владеют пространственно-временными технологиями и потому довольно успешно контролируют генерацию и нацеливание сверхсветовых каналов. Некоторые нити, используемые Триглавом, соединены со звёздными системами, которые считаются «внутренними» системами триглавского Края — искусственного созвездия, контролируемого той или иной кладой. Каналы, генерируемые этими нитями, переносят пилотов в одну из «внутренних» систем сектора Почвень, созданного Триглавом. Глубоких познаний для наведения таких устройств не требуется.",
    "zh": "内部-5\"波赫文\"纤维能将最多5艘舰船从已知空间传送到由特定三神裔演化枝控制的星座（或称“边疆”）内部的某个星系。\n\n\n\n三神裔对时空导管技术的精通让他们得以完美控制超光速导管的生成和路径。三神裔军队使用的特定纤维设备连接到某个特定三神裔演化枝控制的“边疆”（也就是由演化枝控制的星座）的内部星系。即使是对如何精确定位并不了解的人也不难发觉，这种纤维所生成的导管会通向三神裔所占领的波赫文星域的“内部星系”。"
  },
  "groupID": 4087,
  "iconID": 24531,
  "marketGroupID": 2757,
  "metaGroupID": 1,
  "name": {
    "de": "Internal-5 'Pochven' Filament",
    "en": "Internal-5 'Pochven' Filament",
    "es": "Filamento interno 5 Pochven",
    "fr": "Filament interne-5 « Pochven »",
    "ja": "インターナル-5「ポクヴェン」フィラメント",
    "ko": "인터널-5 '포치벤' 필라멘트",
    "ru": "Internal-5 'Pochven' Filament",
    "zh": "内部-5'波赫文'纤维"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.1
}