{
  "description": {
    "de": "Dies war ursprünglich ein gelber Stern in der Hauptreihe, der das Interesse des Triglavia-Kollektivs auf sich zog. Die Manipulation des Sterns durch einen Dazh-Porevitium-Wandler der Triglavia hat tiefgehende Veränderungen in diesem Sternkörper und dem umgebenden System verursacht. Gewöhnlichere Sterne dieser Klasse zeichnen sich oft durch eine gelbe oder gelblich-orange Farbe aus und erzeugen und emittieren enorme Mengen Energie über den gewaltigen Wasserstofffusionsprozess im Herzen des Sterns. Im Orbit dieser Planeten können sowohl terrestrische Planeten als auch Gasriesen in unterschiedlicher Anzahl gefunden werden, von denen sich einer oder mehrere in der bewohnbaren Zone befindet.",
    "en": "This was originally a main-sequence yellow star that attracted the interest of the Triglavian Collective.  Manipulation of this star by a Triglavian Dazh Porevitium Transmuter has caused profound changes in this stellar body, and throughout the system surrounding it.\r\n\r\nMore typical members of this star class are often yellow or yellow-orange in hue, generating and emitting energy from the vast hydrogen fusion process within the heart of the star. Various numbers of planets of the terrestrial and gas giant types are found around these stars and the habitable zones often contain one or more planets.",
    "es": "En su origen, se trataba de una estrella amarilla de secuencia principal que atrajo el interés del Colectivo Triglaviano. La manipulación con un transmutador de porevitium Dazh ha provocado cambios profundos en este cuerpo celeste y el sistema que lo rodea.\n\n\n\nLas estrellas de este tipo son amarillas o de un tono anaranjado y, mediante el proceso de fusión de hidrógeno que tiene lugar en sus centros, generan y emiten energía. A su alrededor suele haber planetas y gigantes gaseosos varios, y las zonas habitables por lo general contienen uno o más planetas.",
    "fr": "Il s'agissait à l'origine d'une étoile jaune de la séquence principale qui a piqué la curiosité du Collectif Triglavian. La manipulation de cette étoile par le Transmutateur Porevitium Dazh triglavian a provoqué de profonds changements de son corps stellaire et dans le système qui l'entoure. En général, les étoiles de cette classe sont jaunes ou jaune orangé, générant et émettant de l'énergie par fusion des noyaux d'hydrogène emprisonnés dans leur cœur. Leur écosphère stellaire engendre la formation de planètes géantes de type terrestre ou gazeux, dont quelques spécimens gravitent souvent en zone habitable.",
    "ja": "トリグラビアンコレクティブの目に留まった恒星体。元々は黄色型の主系列星だったが、トリグラビアンのダズ・プロヴィチウム・トランスミューターが恒星体とその星系全体に大幅に変異させた。\r\n\nこの等級の恒星は本来黄色ないし黄橙色であり、星内部で膨大な量の水素融合を繰り返すことでエネルギーを生成・放射している。これらの星の周りには、地球型やガス巨人型の惑星が多数存在し、居住可能区域には1つ以上の惑星が含まれていることが多い。",
    "ko": "트리글라비안 컬렉티브에 의해 추출된 주계열성입니다. 트리글라비안 다즈 포레비티움 트랜스뮤터로 인해 변이가 진행되었으며 주변 항성계 또한 영향을 받았습니다.<br><br>오렌지색 항성은 내핵의 수소융합반응을 바탕으로 막대한 에너지를 방출합니다. 항성 주변에 지상형 행성을 비롯한 가스 행성이 주로 발견되며 일반적으로 한 개 이상의 지구형 행성 또한 관측됩니다.",
    "ru": "Изначально это была жёлтая звезда главной последовательности, которая привлекла внимание Сообщества Триглава. Манипуляции с этой звездой, проведённые с помощью Поревитиевого передатчика Даж, спровоцировали глубокие изменения в ней самой и во всей окружающей её системе. Более типичные представители этого класса звёзд имеют жёлтый или жёлто-оранжевый оттенок. Они производят и излучают огромное количество энергии, которая образуется в результате синтеза ядер гелия из водорода в её ядре. Рядом с такими звёздами встречается большое количество планет земного типа и газовых гигантов, а некоторые из этих планет находятся в потенциально обитаемой зоне.",
    "zh": "它曾是一颗主序黄色恒星，备受三神裔的觊觎。  三神裔达兹缺陷突变器的运作对这颗恒星，以及它所在的整个星系都造成了深远的影响。\n\n\n\n这种类型的恒星通常是黄色或黄橙色的色调，通过巨大的氢融合过程从恒星内产生和发射能量。这些恒星周围发现了大量陆地和气体巨星，而居住区通常包含一个或多个行星。"
  },
  "graphicID": 24607,
  "groupID": 6,
  "mass": 1e+18,
  "name": {
    "de": "Sun G5 (Gold Immanence)",
    "en": "Sun G5 (Gold Immanence)",
    "es": "Sol G5 (imanencia dorada)",
    "fr": "Soleil G5 (immanence dorée)",
    "ja": "恒星G5（黄金の内在性）",
    "ko": "G5 항성 (황금의 내재)",
    "ru": "Sun G5 (Gold Immanence)",
    "zh": "恒星 G5 (金色内在)"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "volume": 1.0
}