{
  "description": {
    "de": "Dies war ursprünglich ein leuchtend blauer Stern einer Klasse, die für das Triglavia-Kollektiv von großem Interesse war. Die Manipulation des Sterns durch einen Dazh-Porevitium-Wandler der Triglavia hat tiefgehende Veränderungen in diesem Sternkörper und dem umgebenden System verursacht. Gewöhnlichere Sterne dieser Klasse sind für ihre starken stellaren Winde und eine hohe Rotationsgeschwindigkeit bekannt. Diese Sterne erzeugen den Hauptteil ihrer Energie in ihrem Massenschwerpunkt über einen thermonuklearen Fusionsprozess mit einem katalytischen Zyklus auf Kohlenstoff-Stickstoff-Sauerstoffbasis. Sterne dieser Art weisen sich in der Regel durch starke nicht-ionisierte Heliumlinien aus, weshalb sie die Bezeichnung „helium-stark“ erhalten.",
    "en": "This was originally a luminous blue star of a class of deep interest to the Triglavian Collective. Manipulation of this star by a Triglavian Dazh Porevitium Transmuter has caused profound changes in this stellar body, and throughout the system surrounding it.\r\n\r\nMore typical members of this star class are known for powerful stellar winds and rapid rotation. These stars generate most of their energy at the center of their mass in a thermonuclear fusion process involving a carbon-nitrogen-oxygen (CNO) catalytic cycle. Stars of this type generally show strong non-ionized helium lines and some have a chemistry that results in very strong lines, leading to the designation 'helium-strong'.",
    "es": "En su origen, se trataba de una estrella luminosa azul de gran interés para el Colectivo Triglaviano. La manipulación de la estrella con un transmutador de porevitium Dazh ha provocado cambios profundos en este cuerpo celeste y el sistema que lo rodea.\n\n\n\nLas estrellas de este tipo son conocidas por los fuertes vientos estelares y su rápida rotación. Mediante un proceso de fusión termonuclear con un ciclo catalítico de carbono-nitrógeno-oxígeno (CNO), generan casi toda la energía en el centro de su masa. Estas estrellas suelen mostrar líneas de helio no ionizantes, y algunas tienen una composición química que genera líneas muy fuertes, lo que lleva a llamarlas «ricas en helio».",
    "fr": "Il s'agissait à l'origine d'une étoile bleue et lumineuse d'une classe qui a profondément piqué la curiosité du Collectif Triglavian. La manipulation de cette étoile par le Transmutateur Porevitium Dazh triglavian a provoqué de profonds changements de son corps stellaire et dans le système qui l'entoure. En général, les étoiles de cette classe d'astres sont connues pour être soumises à une vitesse de rotation rapide et violemment balayées par les vents stellaires. Le cycle catalytique carbone-azote-oxygène des réactions de fusions thermonucléaires dans le noyau génère la majeure partie de l'énergie libérée par ces étoiles tempétueuses. Leur spectre se caractérise par des raies d'hélium non ionisé fortes, voire intenses, identifiées sous l'appellation « hélium intense ».",
    "ja": "トリグラビアンコレクティブの関心を強く引いた恒星体。元々は高光度青色星の一種だったが、トリグラビアンのダズ・プロヴィチウム・トランスミューターが恒星体とその星系全体を大幅に変異させた。\r\n\nこの種の典型的な恒星は、より強力な恒星風と公転速度の大きさが特徴である。これら恒星のエネルギーの大部分は、質量の中心部で発生する炭素・水素・酸素（CNO）サイクルによる熱核融合過程で生み出される。この種類の恒星では特に非イオン性のヘリウム線が見えやすく、線が別段強調される化学反応を起こす場合があるため、「強ヘリウム星」として識別される。",
    "ko": "트리글라비안 컬렉티브에 의해 추출된 청색 항성입니다. 트리글라비안 다즈 포레비티움 트랜스뮤터로 인해 변이가 진행되었으며 주변 항성계 또한 영향을 받았습니다.<br><br>맹렬한 항성풍과 빠른 자전 속도를 자랑하는 청색 항성은 내핵에서의 열핵융합, 즉 탄소-질소-산소(CNO)의 촉매 작용을 통해 에너지를 생성합니다. 비 이온 헬륨선이 주로 관측되며 강한 화학작용이 발생할 경우에는 중-헬륨이 생성됩니다.",
    "ru": "Изначально это была яркая голубая звезда — звёзды такого класса представляли особый интерес для Сообщества Триглава. Манипуляции с этой звездой, проведённые с помощью Поревитиевого передатчика Даж, спровоцировали глубокие изменения в ней самой и во всей окружающей её системе. Более типичные представители этого класса отличаются достаточно мощными звёздными ветрами и высокой скоростью вращения. Основную часть энергии они производят в своём ядре в ходе термоядерной реакции, также известной как CNO-цикл. Звёзды данного типа часто содержат большое — а иногда очень большое — количество неионизированного гелия, из-за чего их называют гелиевыми звёздами.",
    "zh": "它曾是一颗明亮的蓝色恒星，备受三神裔的觊觎。三神裔达兹缺陷突变器的运作对这颗恒星，以及它所在的整个星系都造成了深远的影响。\n\n\n\n这种类型的恒星常常伴有强烈的恒星风，旋转速度很快。他们的大部分能量产生于其质量中心，通过包括了碳-氮-氧（CNO）催化循环的热核聚变过程而来。这种类型的恒星会发出强烈的非电离氦线条，有些还会因化学反应而放出及其强烈的线条，由此得名为“强氦星”。"
  },
  "graphicID": 24608,
  "groupID": 6,
  "mass": 1e+18,
  "name": {
    "de": "Sun B0 (Fruitful Immanence)",
    "en": "Sun B0 (Fruitful Immanence)",
    "es": "Sol B0 (inmanencia fructífera)",
    "fr": "Soleil B0 (immanence fertile)",
    "ja": "恒星B0（実りある内在性）",
    "ko": "B0 항성 (번영의 내재)",
    "ru": "Sun B0 (Fruitful Immanence)",
    "zh": "恒星 B0 (丰富内在)"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "volume": 1.0
}