{
  "basePrice": 32768.0,
  "description": {
    "de": "Dieser Gehirnbeschleuniger wurde ausschließlich für Serenity entwickelt und ist nur dort verfügbar. Gehirnbeschleuniger sind militärische Booster, welche die Skill-Entwicklung eines Piloten über eine gewisse Zeitspanne signifikant erhöhen. Dies wird erreicht, indem das Gehirn und die Nervenbahnen des Benutzers stimuliert werden, um während des Wissenstransfers eine höhere Datenbandbreite zu erreichen. Kapselpiloten, die diesen Beschleuniger verwenden, können mit einem massiven Anstieg der neuralen Bandbreite und daher mit einem stark beschleunigten Transfer neuraler Daten von Skillpaketen rechnen. Der einzige Nachteil dieses Beschleunigers ist, dass er durch das Kapselpiloten-Training nach einer einmaligen Verwendung seine Wirkung verliert. Abhängig davon, wie hoch der <a href=showinfo:3405>Biologie</a>-Skill des Kapselpiloten ist, setzt die Wirkung aufgrund des natürlichen Verfalls der biochemischen Verbindungen zur Stimulierung der Nerven des Benutzers 12 Stunden nach der Aktivierung oder später aus. Die Wirksamkeit der Präparate wird nur bis YC122/09/30 gewährleistet.",
    "en": "This Cerebral Accelerator is only designed for and available on Serenity.\r\n\r\nCerebral accelerators are military grade boosters that significantly increase a pilot’s skill development for a given window of time. This is achieved by priming the user’s brain and neural pathways for increased data bandwidth during knowledge transfer.\r\n\r\nCapsuleers using this accelerator can expect a massive increase in neural bandwidth, aiding much more rapid transfer of neural data from skill packs.\r\n\r\nThe only drawback to this accelerator is that capsuleer training renders it ineffective after one use.  Depending on the Capsuleer's knowledge of the <a href=showinfo:3405>Biology</a> skill it will cease to function after at least 12 hours once activated, due to natural degradation of the biochemical compounds used to stimulate the user’s neural activity. The compounds are only guaranteed to function until YC122/09/30.",
    "es": "This Cerebral Accelerator is only designed for and available on Serenity.\n\nLos aceleradores cerebrales son potenciadores de grado militar que aumentan considerablemente el desarrollo de habilidades de un piloto durante un tiempo concreto. Se consigue preparando el cerebro y las vías neuronales para aumentar el ancho de banda de datos durante la transferencia de conocimientos.\n\nLos capsulistas con este acelerador pueden esperar un aumento masivo del ancho de banda neuronal, lo que agiliza considerablemente la transferencia de los datos neuronales de los paquetes de habilidades.\n\nEl único inconveniente de este acelerador es que el entrenamiento lo anula después de un uso. Según el dominio de la habilidad <a href=showinfo:3405>Biología</a>, dejará de funcionar tras 12 horas una vez activado, debido a la degradación natural de los compuestos bioquímicos usados para estimular la actividad neurológica del capsulista. Solo está garantizado que los compuestos funcionen hasta el 30-09-122 CY.",
    "fr": "Cet accélérateur cérébral est exclusivement disponible sur le serveur Serenity. Les accélérateurs cérébraux sont des boosters militaires conçus pour accroître prodigieusement le développement des compétences d'un pilote sur une période de temps donnée. Ils apprêtent le cerveau de l'utilisateur et ses connexions neurales afin d'augmenter leur bande passante lors du transfert de connaissances. Les capsuliers qui utilisent cet accélérateur peuvent s'attendre à une augmentation considérable de leur bande passante neurale, ce qui leur permet de transférer des données neurales bien plus rapidement à partir des packs de compétences. Cet accélérateur perd en revanche tout effet après une seule utilisation. En fonction des connaissances du capsulier concernant la compétence <a href=showinfo:3405>Biologie</a>, l'accélérateur cessera de fonctionner au moins 12 heures après son activation en raison de la dégradation naturelle des composés biochimiques utilisés pour stimuler l'activité neuronale de son utilisateur. Le fonctionnement des composants est garanti jusqu'au 30/09/CY 122 uniquement.",
    "ja": "「セレニティー」専用に作成された大脳アクセラレーターで、同クラスターでのみ利用可能。\r\n\n大脳アクセラレーターとは、パイロットのスキル成長を一定期間内に大幅に向上させる軍用ブースターであり、使用者の脳と神経経路を活発化させて知識学習時のデータ帯域幅を増加させることができる。\r\n\nこのアクセラレーターを使用したカプセラは神経帯域幅が大きく増大し、スキルパックから得た神経系データをより素早く転送することが可能である。\r\n\n唯一の欠点は、1回のカプセラトレーニングで効果がなくなることだ。カプセラの<a href=showinfo:3405>生物学</a>スキルの知識に応じて、この促進剤は一度活性化されると、最短で12時間後に機能しなくなる。これはユーザーの神経活動を刺激するために使用される有機化合物が自然分解されるためである。この化合物の機能はYC122/09/30までのみ保証される。",
    "ko": "세레니티 전용 아이템입니다. 대뇌가속기는 일정 시간 동안 사용자의 스킬 훈련 속도를 증가시키는 군용 부스터로 신경 통로를 확장해 지식 전송 대역폭을 상승시킵니다. <br><br>대뇌가속기 사용 시 신경 대역폭이 크게 증가하여 스킬 팩에 내장되어 있는 데이터를 보다 빠른 속도로 전송할 수 있게 됩니다. <br><br>해당 가속기의 유일한 단점은 효과가 영구적이지 않는다는 것으로 캡슐리어의 <a href=showinfo:3405>생물학</a> 스킬에 따라, 투약 후 최소 12시간이 지나면 사용자의 신경 활동을 촉진하던 생화학 혼합물이 자가 분해됩니다. 해당 가속기는 YC 122년 9월 30일까지 유효합니다.",
    "ru": "Этот нейроускоритель предназначен для сервера Serenity и доступен только на нём. Нейроускорители представляют собой стимуляторы военного назначения, существенно повышающие эффективность освоения навыков в течение определённого промежутка времени. Этот эффект достигается оптимизацией структуры и проводящих путей мозга для повышения объёма воспринимаемой информации. Капсулёры, использующие этот ускоритель, могут рассчитывать на сильное повышение пропускной способности мозга, что позволяет значительно увеличить скорость приёма данных из пакетов освоения навыков. Единственный недостаток этого нейроускорителя в том, что ход обучения капсулёров приводит к его неэффективности после одного применения. Из-за естественного разрушения биохимических соединений, стимулирующих мозговую активность пилота, он перестаёт работать по меньшей мере через двенадцать часов после использования (время зависит от того, насколько хорошо капсулёр знает <a href=showinfo:3405>биологию</a>). Состав годен до 30.09.122 от ю. с.",
    "zh": "大脑加速器是一种军用级别的植入体，能够大大地增强飞行员的技能增长。使用这个加速器能大幅增加神经带宽，大幅提升技能通过神经数据传输的速度。\n\n使用大脑加速器提高技能训练速度，掌握更多技能，从而解锁更多舰船和装备，获得更加丰富的游戏体验。\n\n这个加速器的唯一缺陷是只能使用一次。 由于用来刺激植入者神经活动的生化物自然降解，这个植入体会在开始使用至少12小时后自动失效，具体时间根据植入者的<a href=showinfo:3405>生物学</a>技能等级而定。有效期至YC122年9月30日。"
  },
  "groupID": 303,
  "iconID": 10144,
  "mass": 1.0,
  "name": {
    "de": "Serenity Monthly Cerebral Accelerator - 2020.9",
    "en": "Serenity Monthly Cerebral Accelerator - 2020.9",
    "es": "Serenity Monthly Cerebral Accelerator - 2020.9",
    "fr": "Accélérateur cérébral mensuel Serenity – septembre 2020",
    "ja": "セレニティー月間大脳アクセラレーター - 2020.9",
    "ko": "세레니티 월간 대뇌가속기 - 2020.9",
    "ru": "Serenity Monthly Cerebral Accelerator - 2020.9",
    "zh": "九月限时大脑加速器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}