{
  "description": {
    "de": "Trotz aller Bemühungen der hauptsächlichen Verteidigungseinheiten des Imperiums und der EDENCOM-Veteranen vertraute die New Eden Common Defense Initiative auf die Kapselpiloten, um den Militärstreitmächten bei der Verteidigung der Systeme die für den Sieg über die Triglavia-Invasion erforderliche Hilfe zukommen zu lassen. Dieses Barett ist ein Zeichen für die Widerstandskraft der EDENCOM-Kapselpiloten, die den von den Triglavianern angegriffenen Sonnensystemen unschätzbare Hilfe haben zukommen lassen, und sollte von jedem Kapselpiloten, der EDENCOM unterstützt, mit Stolz getragen werden. Dieses im Namen von Provost Marshal Kasiha Valkanir verliehene T-Shirt ist Teil eines zusammengehörigen Sets mit dem „vertrauensvollen“ EDENCOM-Barett, das Anhänger von EDENCOM ebenfalls erhalten können.",
    "en": "Despite the best efforts of the core empires' defense forces and EDENCOM regulars, the New Eden Common Defense Initiative has been reliant on capsuleers to tilt the scales in favor of military forces defending systems from Triglavian invasion. This beret is a mark of the reliance of EDENCOM on capsuleers providing critical support in star systems under Triglavian assault and can be worn with pride by any capsuleer assisting EDENCOM.\r\n\r\nThis T-shirt has been awarded on behalf of Provost Marshal Kasiha Valkanir and is part of a matched set with the EDENCOM 'Reliant' Beret also made available to supporters of EDENCOM.",
    "es": "A pesar de los grandes esfuerzos de los imperios principales y de EDENCOM, la Iniciativa de Defensa Común de Nuevo Edén depende de los capsulistas para inclinar la balanza a favor de las fuerzas militares que defienden los sistemas de la invasión triglaviana. Esta boina es una señal de la confianza de EDENCOM en los capsulistas que ofrecen su apoyo en los sistemas estelares que están siendo atacados y cualquier capsulista que ayude a EDENCOM puede llevarla con orgullo.\n\nEsta camiseta, otorgada en nombre de la oficial de vigilancia Kasiha Valkanir, forma parte de un conjunto a juego con la boina Dependiente de EDENCOM, también disponible para los partidarios de EDENCOM.",
    "fr": "Malgré les efforts acharnés des forces de défense des empires centraux et des membres d'EDENCOM, l'Initiative de défense commune de New Eden compte sur le soutien des capsuliers afin de faire pencher la balance en faveur des forces militaires protégeant les systèmes face à l'invasion triglavian. Ce béret illustre la confiance que porte EDENCOM envers les capsuliers qui apportent un soutien essentiel afin de protéger les systèmes stellaires face aux attaques triglavian. Il peut être porté avec fierté par tout capsulier aidant la cause d'EDENCOM. Ce T-shirt est décerné au nom du grand prévôt Kasiha Valkanir et fait partie d'un ensemble avec le béret 'Reliant' d'EDENCOM, également disponible pour tous ceux apportant leur soutien à EDENCOM.",
    "ja": "主要大国の防衛軍とEDENCOMの常備軍も手を尽くしてはいるが、ニューエデン共同防衛構想において、各星系においてトリグラビアンの侵略に対抗している防衛軍の戦局打開についてはカプセラ頼みとなっている。このベレー帽は、トリグラビアンの侵略を受けている状況下、各星系において不可欠なサポートを提供しているカプセラに対するEDENCOMの信頼の証であり、同組織に協力している全てのカプセラが誇りをもって着用することができる。\r\n\n最高元帥カシーハ・ヴァルカニルの名において授与されたTシャツ。同じくEDENCOM支持者が着用できる「レライアント」ベレー帽とセットになっている。",
    "ko": "4대 제국과 EDENCOM 방어대의 노력에도 불구하고 EDENCOM은 결국 트리글라비안과의 전쟁 국면을 뒤집기 위해 캡슐리어들의 지원을 요청했습니다. 이 티셔츠는 EDENCOM과 함께 항성계 방어 작전을 수행한 자들에게 주어지는 명예 의상입니다.<br><br>헌병 사령관 캐시하 발카니르에 의해 수여 된 티셔츠는 '지원군' 베레모와 세트로 구성되어 있습니다. '지원군' 의상은 EDENCOM 방어 작전에 참가한 캡슐라어들에게 지급되고 있습니다.",
    "ru": "Войска великих держав и армии ЭДЕНКОМ делают всё возможное, но в деле защиты от триглавских захватчиков Оборонной инициативе Нового Эдема по-прежнему приходится полагаться на капсулёров. Этот берет — символ того, что ЭДЕНКОМ рассчитывает на неоценимую помощь капсулёров в защите звёздных систем, подвергающихся нападению Триглава. Пусть пилоты, оказывающие ЭДЕНКОМу поддержку, носят его с гордостью! Эта футболка — дар маршала Касии Валканир. Она является частью комплекта для сторонников ЭДЕНКОМа, в который также входит берет ЭДЕНКОМа «Уверенность».",
    "zh": "除了帝国防卫军和伊甸联合防御阵线自己的常规军事力量之外，克隆飞行员也是对抗三神裔入侵的值得信赖的生力军。这款贝雷帽代表着伊甸联合防御阵线对于克隆飞行员协助抵抗三神裔入侵的信赖，任何为这一伟大事业贡献自己力量的克隆飞行员都有资格戴上它。\n\n\n\n这件T恤以司令官卡斯哈·瓦卡宁的名义奖励给伊甸联合防御阵线的支持者，也是伊甸联合防御阵线“信赖”贝雷帽的搭配单品。"
  },
  "groupID": 1089,
  "iconID": 24508,
  "marketGroupID": 1406,
  "mass": 0.5,
  "name": {
    "de": "Women's EDENCOM 'Reliant' T-Shirt",
    "en": "Women's EDENCOM 'Reliant' T-Shirt",
    "es": "Camiseta Dependiente de EDENCOM para mujer",
    "fr": "T-shirt EDENCOM « Reliant » pour femme",
    "ja": "レディースEDENCOM「レライアント」Tシャツ",
    "ko": "여성용 EDENCOM '지원군' 티셔츠",
    "ru": "Women's EDENCOM 'Reliant' T-Shirt",
    "zh": "女式伊甸联合防御阵线'信赖'T恤"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}