{
  "capacity": 235.0,
  "description": {
    "de": "Sansha's Devoted sind ein selten gesehener Kader der unerbittlichen Legionen der Nation, aber in letzter Zeit wurden sie in der Raumverwerfung des Abgrunds gesichtet. Sansha's Devoted, in deren Reihen sich eine erhöhte Anzahl bewusster True Slaves und sogar True Citizens in Führungspositionen befinden soll, sind eine Elite-Gruppierung, die auf Missionen entsandt werden, die für Meister Kuvakei und Sansha’s Nation von besonderer Bedeutung sind.",
    "en": "Sansha's Devoted are a rarely seen cadre of the implacable legions of the Nation but, in recent times, they have been sighted in Abyssal Deadspace. Believed to have higher numbers of more self-aware True Slaves and even True Citizens in command positions, Sansha's Devoted are an elite dispatched on missions vital to the interests of Master Kuvakei and Sansha's Nation.",
    "es": "Los devotos de Sansha son un grupo de las implacables legiones de la Nación al que apenas se había visto hasta que empezaron a avistarse en el espacio muerto abisal en tiempos recientes. Este equipo de élite, en cuyas posiciones de mando se cree que hay un alto número de esclavos verdaderos con mayor conciencia de sí mismos, así como de ciudadanos verdaderos, se encarga de misiones esenciales para los intereses del maestro Kuvakei y de la Nación Sansha.",
    "fr": "Les Fidèles de Sansha sont un groupe des impitoyables légions de la Nation connu pour sa discrétion, mais il a récemment été aperçu au cœur de l'abîme Deadspace. Réputés pour leur grand nombre d'Esclaves et de Citoyens véritables à des postes de commandement, les Fidèles de Sansha sont un groupe d'élite se voyant confier des missions d'ordre vital afin d'assurer les intérêts du maître Kuvakei et de Sansha's Nation.",
    "ja": "「サンシャの信奉者」はサンシャ国の無慈悲な軍部の中でも謎に包まれた集団であるが、その存在がアビサルデッドスペースでも目撃された。比較的自由な自己意識を有する「トゥルースレイブ」を他部隊よりも多く抱え、また指揮官には「トゥルーシチズン」がいるとも言われている。クヴァケイ師とサンシャ国の利益に重要な影響を及ぼす任務に派遣される精鋭部隊である。",
    "ko": "'산샤의 추종자'들은 산샤 산하의 고위 단체로 최근 어비설 데드스페이스에서 목격되기 전까지 그 존재가 베일에 싸여 있었습니다. 트루 슬레이브와 소수의 트루 시티즌이 지휘관으로 활동하고 있으며 산샤 네이션의 지도자인 쿠바케이의 명령에 따라 움직이는 것으로 알려져 있습니다.",
    "ru": "В последнее время в Мёртвую бездну стал наведываться один из отрядов безжалостных легионов «Нации Санши» — «Посвящённые Санши». Считается, что командующие позиции в нём занимает довольно большое число не только сознательных Истинных Рабов, но и Истинных Граждан. Задания, поручаемые этим элитным мастерам скрытности, крайне важны для интересов повелителя Куваки и «Нации Санши».",
    "zh": "萨沙捍卫者是萨沙共和国的骨干力量，平时极少露面，但近来却时常在深渊空间中现身。萨沙捍卫者中有更多的指挥官出身自萨沙忠实劳工甚至是萨沙爱国者，经常被派遣执行一些对库瓦科伊和萨沙共和国具有重大意义的任务。"
  },
  "graphicID": 341,
  "groupID": 1982,
  "mass": 2000000.0,
  "name": {
    "de": "Devoted Fisher",
    "en": "Devoted Fisher",
    "es": "Pescador devoto",
    "fr": "Marin Fidèle",
    "ja": "信奉者フィッシャー",
    "ko": "추종자 낚시꾼",
    "ru": "Devoted Fisher",
    "zh": "萨沙捍卫者 渔夫"
  },
  "portionSize": 1,
  "published": false,
  "radius": 31.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 20000.0
}