{
  "capacity": 150.0,
  "description": {
    "de": "In der Raumverwerfung des Abgrunds wurden mysteriöse Schiffe der CONCORD-Bauart gesichtet, die Berichten zufolge alle Zeugen ihrer Anwesenheit in den Tiefen der Triglavia-Gebiete angreifen. Beständigen Gerüchten zufolge soll eine illegale Einheit der SARO-Division von CONCORD, die „Disparu-Truppe“, Interesse an der Triglavia-Technologie haben und versuchen, sich diese im Verborgenen anzueignen.",
    "en": "Mysterious vessels of CONCORD design have been sighted in Abyssal Deadspace, reportedly attacking on sight all witnesses to their presence in the depths of the Triglavian domains. Persistent rumors claim that a clandestine unit of CONCORD's ruthless SARO division, supposedly designated \"Disparu Troop\", has taken an interest in Triglavian technology and is attempting to acquire it covertly.",
    "es": "En el espacio muerto abisal se han avistado misteriosas naves con el diseño de CONCORD que han atacado a todos los testigos de su presencia en las profundidades de los dominios triglavianos. Existen rumores de que una unidad clandestina de la despiadada división SARO de CONCORD, supuestamente denominada «Tropa Disparu», está interesada en la tecnología triglaviana y pretende hacerse con ella en secreto.",
    "fr": "De mystérieux vaisseaux de modèle CONCORD ont été aperçus dans l'abîme Deadspace, ceux-ci attaqueraient à vu tout témoin de leur présence au cœur des territoires triglavian. Des rumeurs persistantes prétendent qu'une unité clandestine de l'impitoyable division SARO de CONCORD, qui porterait le nom de « Disparu Troop », s'est prise d'intérêt pour la technologie triglavian et tente secrètement de se l'approprier.",
    "ja": "CONCORDの設計型と思われる謎の艦船がアビサルデッドスペース内で確認されており、トリグラビアン領域深部でその存在を目撃した者に問答無用で攻撃を仕掛けてくるという報告がある。噂ではCONCORD内でも容赦ない冷徹さで知られるSARO部門が指揮する秘密部隊、通称「ディスパル隊」がトリグラビアン技術に興味を示し、これを秘密裏に入手しようとしているのではないかと云われている。",
    "ko": "어비설 데드스페이스에서 정체불명의 CONCORD 함선이 목격되었습니다. 해당 함선은 트리글라비안 심층부에서 활동 중이며 적대적인 행동양식을 지니고 있습니다. 소문에 따르면 이 CONCORD 부대는 SARO 산하의 \"은밀기동대\"로 트리글라비안 기술을 확보하기 위해 비밀리에 작전을 수행 중인 것으로 알려져 있습니다.",
    "ru": "В Мёртвой бездне замечены таинственные суда КОНКОРДа. Согласно донесениям, они открывают огонь на поражение по всем, кто имел несчастье обнаружить их присутствие во владениях Триглава. Ходят упорные слухи, что секретное подразделение СОПП КОНКОРДа, предположительно именуемое «Пропавшим отрядом», заинтересовалось триглавской технологией и пытается тайно её заполучить.",
    "zh": "有报道称在深渊空间中出现了神秘的统合部型号舰船，对视野内的目标进行无差别攻击。有谣言称，被称为“迷踪小队”的统合部法规秩序特别事务局的一个秘密分支对深渊科技展现出浓厚兴趣，并试图在神不知鬼不觉的情况下获取这些技术。"
  },
  "graphicID": 21490,
  "groupID": 1982,
  "mass": 1400000.0,
  "name": {
    "de": "Arrester Pacifier Disparu Troop",
    "en": "Arrester Pacifier Disparu Troop",
    "es": "Pacifier descargadora de Tropa Disparu",
    "fr": "Pacifier d'arrêt Disparu Troop",
    "ja": "アレスターパシファイヤー・ディスパル隊",
    "ko": "어레스터 퍼시파이어 은밀기동대",
    "ru": "Arrester Pacifier Disparu Troop",
    "zh": "安抚者级迷踪小队 抓捕者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 38.0,
  "sofFactionName": "concordcivilian",
  "soundID": 20070
}