{
  "basePrice": 30000000000.0,
  "description": {
    "de": "Dieser Upwell-Quantumkern ist in der Lage, den voll funktionsfähigen und effizienten Betrieb einer Struktur der Keepstar-Klasse zu unterstützen, vorausgesetzt, dass die Struktur vollständig mit Treibstoff und Energie versorgt ist. Viele Funktionen von Upwell-Strukturen sind auf eine stabile Überlichtgeschwindigkeitskommunikation mit hoher Bandbreite angewiesen. Durch sie können viele wichtige Systeme zügig Datensätze abfragen, wie z. B. Navigationsinfrastruktur, ferne Markt-Datenbänke und Schiffsregister. Der Quantumkern ist das kommunikationstechnologische Herzstück jeder großen Struktur. Diese Anlage besteht im Wesentlichen aus mehreren Flüssigroutern und einer integrierten, beschränkten KI, die den gesamten Datenverkehr steuert, der über die Überlichtgeschwindigkeitskommunikation durch die Anlage fließt. In Quantumkernen sind nicht nur einige der fortschrittlichsten BKIs verbaut, die gemäß der Yulai-Kovention zulässig sind, sie enthalten auch relativ große Mengen an quantenmechanisch verschränktem Helium-4, das in den zahlreichen Flüssigroutern des Kerns verteilt ist. Somit zählen Quantumkerne zu den wertvollsten Technologien in New Eden und spielen eine bedeutende Rolle beim Betrieb von Upwell-Strukturen. Aus diesem Grund sind sie auch stets zentral und massiv geschützt in einer Struktur angebracht.",
    "en": "This Upwell Quantum Core is capable of supporting fully-functional and efficient operations of a Keepstar-class structure, given that the structure is also fuelled and fully-powered.\r\n\r\nMany of the functions of Upwell structures depend on stable, high-bandwidth FTL communications that enable many vital systems to query navigation infrastructure, remote market databases, ship registries and a host of other datasets in a timely fashion. The heart of any major structure's communications technology is the Quantum Core. This facility is essentially a large array of fluid routers coupled with an integrated restricted AI that acts as the orchestrator of all FTL communications traffic flowing through it.\r\n\r\nQuantum Cores not only contain some of the most advanced RAIs permitted under the Yulai Convention but also necessarily contain relatively large quantities of quantum-entangled 4-Helium distributed through the many fluid routers in the core array. These characteristics make Quantum Cores some of the most valuable pieces of technology in New Eden, and their vital role in Upwell structure operations means they are housed in the most central and heavily-protected location on any given structure.",
    "es": "Este núcleo cuántico de Upwell es capaz de realizar operaciones totalmente funcionales y eficientes de una estructura de clase Keepstar, siempre que la estructura tenga combustible y esté completamente operativa.\n\nMuchas de las funciones de las estructuras de Upwell dependen de comunicaciones supralumínicas estables y con gran ancho de banda que permiten a muchos sistemas vitales consultar rápidamente la infraestructura de navegación, las bases de datos de los mercados remotos, los registros de naves y otra clase de información. El corazón de la tecnología de comunicaciones de cualquier estructura principal es el núcleo cuántico, que consiste, básicamente, en una gran variedad de routers fluidos con una IA restringida integrada que dirige todo el tráfico de comunicaciones supralumínicas que lo recorren.\n\nLos núcleos cuánticos no solo contienen algunas de las inteligencias artificiales restringidas más avanzadas permitidas por la Convención de Yulai, sino también una gran cantidad de helio-4 de entrelazamiento cuántico distribuido a través de los numerosos routers fluidos de la matriz central. Estas características convierten a los núcleos cuánticos en una de las piezas tecnológicas más valiosas de Nuevo Edén, y su papel fundamental en las operaciones de las estructuras de Upwell hace que estén alojados en la ubicación más central y fuertemente protegida de cualquier estructura.",
    "fr": "Ce réacteur quantique Upwell est capable d'assurer le fonctionnement entièrement opérationnel et efficace d'une structure de classe Keepstar, si tant est que celle-ci soit également ravitaillée et entièrement alimentée en électricité. De nombreuses fonctions des structures Upwell dépendent des communications PRL stables et à haut débit qui permettent à de nombreux systèmes essentiels d'accéder aux infrastructures de navigation, aux marchés à distance, aux registres de vaisseau, et à une foule d'autres données en un temps record. Au cœur de toute technologie de communications d'une grande structure se trouve un réacteur quantique. Cette structure est essentiellement composée d'un large éventail de routeurs de fluides couplés à une IA restreinte intégrée qui orchestre tout le flux de communications PRL passant par elle. Les réacteurs quantiques ne contiennent pas seulement certaines des IAR les plus avancées autorisées par la Convention Yulai, mais également de nécessaires grandes quantités d'hélium 4 à intrication quantique distribuées grâce aux nombreux routeurs de fluides présents dans le secteur du réacteur. Ces caractéristiques font figurer les réacteurs quantiques parmi les objets technologiques les plus précieux de New Eden, et leur rôle essentiel dans le fonctionnement des structures Upwell fait qu'ils sont placés dans le lieu le plus central et le plus protégé de n'importe quelle structure.",
    "ja": "アップウェルクアンタムコアは、燃料と十分な電力が供給されているキープスター級ストラクチャを完全かつ効率的に動作させることができる。\r\n\nアップウェルストラクチャの機能の多くは、安定的な広帯域FTL通信が不可欠だ。これは多くの重要なシステムが、ナビゲーションインフラや遠隔地のマーケットデータベース、船籍などのデータセットに対して適宜クエリを作成するにあたり、FTL通信を使用しているためである。大型ストラクチャの通信技術の核となっているのがクアンタムコアだ。これは、統合型の制限付きAIが組み込まれた液体ルーターで構成された大型アレイで、AIは内部を通るFTL通信のトラフィックを調整する役割を担っている。\r\n\nクアンタムコアは、ユーライ協定の範囲内で最も高性能な制限付きAIだけでなく、コアアレイの多数の液体ルーターから分配させる大量の量子もつれヘリウム4も有している。これらの特徴から、クアンタムコアはニューエデンで最も貴重な技術の一つである。また、アップウェルストラクチャの運用に欠かせないため、クアンタムコアは例外なくストラクチャの最深部で、厳重に保護された場所に格納されている。",
    "ko": "키프스타 운용에 사용되는 업웰 양자코어로 구조몰이 최대 전력 상태이고 연료가 충분할 때 높은 효율을 발휘합니다.<br><br>업웰 구조물에 탑재된 대다수의 기능은 고대역폭 FTL 통신 환경을 요구하며, 그를 바탕으로 항법 인프라, 원격 거래소 데이터베이스, 함선 기록 등 다양한 데이터 세트를 신속하게 제공합니다. 대규모 구조물에 탑재된 통신 기술은 양자코어를 중심으로 운영됩니다. 해당 부품은 사실상 유체 라우터로 구성된 대규모 시설로 통합 인공지능이 FTL 트래픽을 조율하는 지휘자의 역할을 담당하고 있습니다.<br><br>양자코어는 율라이 조약에서 허용하는 최고 수준의 제한적 인공지능(RAI)으로 양자얽힘 상태의 4-헬륨으로 구성된 유체 라우터를 다량 탑재하고 있습니다. 이러한 특성 덕분에 양자코어는 뉴에덴에서 가장 가치가 높은 기술 중 하나로 취급되며, 업웰 구조물에서도 방비가 가장 철저한 중심부에 설치됩니다.",
    "ru": "При достаточном обеспечении топливом и энергией это квантовое ядро производства консорциума «Апвелл» способно поддерживать полный функционал и эффективную деятельность цитаделей «Кипстар». Многие функции сооружений «Апвелл» зависят от стабильной гиперсветовой связи, дающей разнообразным системам своевременный доступ к инфраструктуре управления кораблем, базам данных дистанционного рынка, корабельному реестру и ряду других данных. Сердцем коммуникационного модуля в любом крупном сооружении является квантовое ядро. Оно, по сути, представляет собой крупный массив квантовых маршрутизаторов со встроенным служебным ИИ, организующим проходящий через них трафик сверхсветовых коммуникаций. Квантовые ядра оснащены одним из наиболее продвинутых служебных ИИ, одобренных Юлайской конвенцией, а также в обязательном порядке содержат относительно большое количество квантово запутанного гелия-4, распределенного в матрице постоянной памяти по многочисленным квантовым маршрутизаторам. Благодаря этим характеристикам квантовые ядра считаются в Новом Эдеме крайне ценной технологией. Поскольку они играют важнейшую роль в работе сооружений консорциума «Апвелл», их размещают в центральных отсеках с наивысшей степенью защиты.",
    "zh": "这个昇威量子芯能够支持一座星城的全功能高效运转，当然前提是这座建筑燃料充足且已处于全能量运转模式。\n\n\n\n昇威建筑的许多功能依赖于稳定的高带宽超光速通讯，它可以让导航设施查询、远程市场数据库和舰船注册等各种重要系统能够及时交换数据。大型建筑的通讯技术核心就是量子芯。这个设备本质上就是一个大型流体路由器，另外还整合了一个人工智能系统用来协调通过此设备的所有超光速通讯。\n\n\n\n量子芯整合的并不是尤拉公约所允许的最先进的人工智能系统，但仍然有大量的量子纠缠4-氦通过核心阵列中的许多流体路由器进行分发。这些特征使得量子芯成为了宇宙中最为珍贵的科技结晶。量子芯对于昇威建筑运作的重要作用使得它们往往是被保存在建筑中最安全的位置。"
  },
  "groupID": 4086,
  "iconID": 21729,
  "marketGroupID": 2749,
  "mass": 4000.0,
  "metaGroupID": 54,
  "name": {
    "de": "Keepstar Upwell Quantum Core",
    "en": "Keepstar Upwell Quantum Core",
    "es": "Núcleo cuántico Keepstar de Upwell",
    "fr": "Réacteur quantique Upwell Keepstar",
    "ja": "キープスター・アップウェルクアンタムコア",
    "ko": "키프스타 업웰 양자코어",
    "ru": "Keepstar Upwell Quantum Core",
    "zh": "星城昇威量子芯"
  },
  "portionSize": 1,
  "published": true,
  "volume": 95000.0
}