{
  "capacity": 120.0,
  "description": {
    "de": "Die Analyse dieses Schlachtschiffs durch CONCORD wurde durch seinen hoch entwickelten Rumpf und ebensolche Schilde verhindert. Das Antriebssystem ist unbekannt, aber erste Theorien legen nahe, dass das Schiff während der Fortbewegung in irgendeiner Form direkt mit dem Raum-Zeit-Gewebe interagiert. Die Standardwaffensysteme dieses Schiffs scheinen halbautomatisch und effektiv gegen eine breite Palette von Zielen zu sein. Strike-Schlachtschiffe der Drifter sind Teil der Streitkräfte, die von Vigilant Tyrannos entsandt wurden, um ihren Krieg gegen die Triglavianer im Bereich Pochven des Kollektivs fortzusetzen. Diese Schlachtschiffe sind mit einer Erstschlagwaffe voll ausgerüstet. Sie sind sehr gefährlich und stellen eine tödliche Gefahr für jeden Piloten dar.",
    "en": "CONCORD's analysis of this battleship has been hampered by its advanced hull and shielding. The propulsion system is unfamiliar but tentative theories have suggested that the vessel somehow directly interacts with the fabric of space-time while moving. The standard weapon systems of this ship appear to be semi-autonomous and effective against a range of targets.\r\n\r\nDrifter Strike Battleships are among the forces sent by the Vigilant Tyrannos to continue their war against the Triglavians in the Collective's Domain of Pochven. These battleships are fully armed with a primary strike weapon. They are very dangerous and pose a deadly threat to any pilot.",
    "es": "El análisis de CONCORD de este acorazado se ha visto dificultado por el casco y el blindaje tan avanzados. El sistema propulsor es desconocido, pero las teorías provisionales sugieren que la nave interactúa directamente con el tejido espaciotemporal mientras avanza. Los sistemas de armamento estándar parecen semiautónomos y efectivos contra un amplio abanico de objetivos.\n\n\n\nLos acorazados de ataque de los drifters se cuentan entre las fuerzas que envía la organización Tyrannos Vigilantes para continuar su guerra contra los triglavianos en el dominio de Pochven, que pertenece al Colectivo. Estos acorazados van equipados con un arma de ataque principal, son peligrosísimos y suponen una amenaza mortal para cualquier piloto.",
    "fr": "La coque et le bouclier avancés de ce cuirassé ont brouillé l'analyse de CONCORD. Le système de propulsion est inconnu, mais des théories ont suggéré que le vaisseau pourrait interagir directement avec la trame de l'espace-temps lorsqu'il est en déplacement. Les systèmes d'armement standards de ce vaisseau semblent être semi-automatiques et efficaces contre plusieurs cibles. Les cuirassés drifter d'attaque comptent parmi les forces envoyées par le Tyrannos Vigilant pour poursuivre leur guerre envers les Triglavians dans le domaine collectif de Pochven. Ces cuirassés sont intégralement armés et dotés d'une arme de frappe primaire. Ils sont très dangereux et constituent une menace mortelle pour n'importe quel pilote.",
    "ja": "CONCORDによるこの戦艦の分析は同艦の高性能船体とシールドによって阻まれた。推進力システムは未知のもので、移動中にこの船は時空構造と直接干渉するのではないかと仮説が立てられた。この艦船の標準型兵器システムは半自動操作されており広範囲の敵に対して効果があるようだ。\r\n\nコレクティブのポクヴェン領域内にいるトリグラビアンとの戦を継続するため、ヴィジラント・ティラノスが戦力の一部として送り込んだのが、ドリフターの攻撃型戦艦である。これらの戦艦は主要攻撃兵器を搭載し完全武装している。非常に危険で、いかなるパイロットに対しても恐ろしい脅威となる。",
    "ko": "첨단 함선 및 실드 시스템으로 인해 CONCORD가 대상 배틀쉽을 분석할 수 없습니다. 정체불명의 추진 시스템을 통해 시공간에 직접적인 영향력을 행사하고 있는 것으로 추정됩니다. 장거리 포격에 특화된 반자동 무기 시스템이 탑재되어 있습니다. <br><br>비질란트 티라노스는 트리글라비안을 상대하기 위해 포치벤으로 스트라이크 배틀쉽을 파견했습니다. 스트라이크는 강력한 무장을 자랑하는 드리프터 함선으로 타격용 무기가 탑재되어 있습니다. 해당 함선은 매우 위험하며 공략 시 각별한 주의가 요구됩니다.",
    "ru": "Изучая конструкцию этого линкора, инженеры КОНКОРДа зашли в тупик. Камнем преткновения оказались необычайно надёжный корпус и щиты корабля. Устройство двигателя также необычно, и некоторые теоретики предположили, что судно способно напрямую взаимодействовать с полотном пространства и времени. Стандартное орудие корабля представляет собой полуавтономную систему, эффективную против самых разных целей. Для борьбы с силами Триглава Недремлющий Тиран отправляет в Почвень ударные линкоры Скитальцев. Эти линкоры полностью вооружены и оснащены основным штурмовым орудием. Они очень опасны и представляют огромную угрозу для любого пилота.",
    "zh": "这艘战列舰的船体和护盾系统非常先进，统合部对它的分析遇到了不小的麻烦。它的推进系统前所未见，有人猜想这艘船是直接与时空结构进行交互而实现星际穿梭的。它的标准武器系统似乎具有一定的自主性，面对各种目标都能发挥不俗的威力。\n\n\n\n流浪者攻击战列舰受暴君推进统治集团指派，继续在波赫文星域中与三神裔作战。这些战列舰装配精良，火力迅猛，对克隆飞行员来说非常危险，有致命威胁。"
  },
  "factionID": 500024,
  "graphicID": 21049,
  "groupID": 4035,
  "mass": 10900000.0,
  "name": {
    "de": "Drifter Strike Battleship",
    "en": "Drifter Strike Battleship",
    "es": "Acorazado de ataque drifter",
    "fr": "Cuirassé Drifter d'attaque",
    "ja": "ドリフター攻撃型戦艦",
    "ko": "드리프터 스트라이크 배틀쉽",
    "ru": "Drifter Strike Battleship",
    "zh": "流浪者攻击战列舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 350.0,
  "sofFactionName": "drifter",
  "soundID": 20207,
  "volume": 109000.0
}