{
  "description": {
    "de": "Subversive Elemente in ganz New Eden werden von Zorya Triglavs Mantra über „Prüfung und Eintreten in den Strom“ angezogen und ermutigt. Die Radikalen der Internal Triglavian Revolutionary Organization, auch als „Intriguerre“ bekannt, behaupten, dass die Triglavia-Invasion einen „dynamischen Moment der Herausforderung und eine Chance für Posthumanität“ darstellt. Trotz der Verfolgung durch die Agenten von CONCORDs Special Affairs for Regulations and Order (SARO) ist es Intriguerre gelungen, weitere memetische Propaganda zu veröffentlichen und situanistische Attentate zu verüben, um das Kollektiv zu unterstützen. Ihre letzten Aktivitäten galten der Unterstützung der Pro-Triglavia-Kapselpiloten. Es gibt zudem Anzeichen dafür, dass die Triglavianer diese Aktivitäten unterstützen. Dieses im Namen von Zorya Triglav verliehene Barett ist Teil eines zusammengehörigen Sets mit dem „Kybernauten-Klade“-T-Shirt, das auch Kapselpiloten erhalten können, die dem Triglavia-Kollektiv fortwährende Unterstützung haben zukommen lassen.",
    "en": "Subversive elements across New Eden have found something attractive, even uplifting in Zorya Triglav's message of \"proving and joining the flow\". The radicals of the Internal Triglavian Revolutionary Organization, also known as \"Intriguerre\", claim that the Triglavian invasion represents \"a dynamic moment of challenge and opportunity for posthumanity\".\r\n\r\nDespite being hunted by agents of CONCORD's Special Affairs for Regulations and Order (SARO), Intriguerre has continued to pump out memetic propaganda and carry out situationist attentats in support of the Collective. Their latest efforts have been aimed at supporting pro-Triglavian capsuleers, with there being some indications that the Triglavians back these efforts.\r\n\r\nThis beret has been awarded in the name of Zorya Triglav and is part of a matched set with the 'Kybernaut Clade' T-shirt, the latter being made available to those capsuleers offering sustained support to the Triglavian Collective.",
    "es": "Los elementos subversivos de Nuevo Edén han encontrado algo atractivo, incluso inspirador, en el mensaje de prueba y unión al flujo de Zorya Triglav. Los radicales de la Organización Revolucionaria Triglaviana Interna, también conocida como «Intriguerre», aseguran que la invasión triglaviana representa «un momento dinámico de desafío y oportunidad para la poshumanidad».\n\nA pesar de su persecución por parte de los agentes de la Subdivisión de Asuntos para la Regulación y el Orden (SARO) de CONCORD, Intriguerre ha seguido lanzando propaganda memética y realizando atentados situacionales para apoyar al Colectivo. Existen indicios de que los triglavianos se encuentran detrás de sus últimas acciones, dirigidas a apoyar a los capsulistas protriglavianos.\n\nEsta boina, otorgada en nombre de Zorya Triglav, forma parte de un conjunto con la camiseta «Clado Kybernaut». Esta última está disponible para aquellos capsulistas que ofrecen apoyo constante al Colectivo Triglaviano.",
    "fr": "Des éléments subversifs à travers New Eden ont trouvé quelque chose d'attrayant, voire d'exaltant, dans le message de Zorya Triglav incitant à « prouver et rejoindre le flux ». Les radicaux de l'Organisation révolutionnaire triglavian interne, également connue sous le nom d'« Intriguerre », prétendent que l'invasion triglavian représente « une période dynamique de défi et d'opportunités pour le posthumanisme ». Bien que pourchassé par les agents du Service d'Application des Réglementations et de l'Ordre (SARO) de CONCORD, Intriguerre continue à diffuser sa propagande et mener à bien des attentats situationnistes afin de soutenir le Collectif. Leurs dernières actions ont eu pour but d'apporter un soutien au capsuliers aidant la cause triglavian, certains signes portent à croire que ces actions sont encouragées par les Triglavian. Ce béret est décerné au nom de Zorya Triglav et fait partie d'un ensemble avec le T-shirt « Clade de Kybernaute », ce dernier est octroyé aux capsuliers apportant un soutien continu au le Collectif Triglavian.",
    "ja": "ニューエデンの破壊分子は、ゾーリャ・トリグラブの「流れの証明と参加」というメッセージに魅力を感じ、あるいは高揚感さえ覚えている。内部トリグラブ革命組織、別名「イントリゲール」と呼ばれる過激派は、トリグラビアンの侵略は「ポストヒューマニティへの挑戦と機会のダイナミックな瞬間」の表れだと主張している。\r\n\nイントリゲールはCONCORDの規制及び秩序のための特別任務部隊（SARO）のエージェントに追跡されながらも、コレクティブと親トリグラビアン派カプセラを援護するプロパガンダ喧伝を続けている。最近では親トラグラビアン派のカプセラ支援を中心に活動を展開しており、トラグラビアン裏で糸を引いていることを示唆する事例も散見される。\r\n\nゾーリャ・トリグラブの名において授与されたベレー帽。同じくトリグラビアンコレクティブ支持者が着用できる「カイバーノーツ・クレード」Tシャツとセットになっている。",
    "ko": "뉴에덴에서 활동하는 반체제 집단들은 조로야 트리글라브의 \"가치를 증명하고 흐름에 합류하라\"는 메시지에 많은 영감을 받은 것으로 알려져 있습니다. 그 가운데 트리글라비안 혁명단, 또는 \"앙트리게\"에 소속된 급진주의자들은 트리글라비안을 두고 \"신인류로 향할 기회이자 도전의 순간\"이라는 주장을 펼치고 있습니다.<br><br>앙트리게는 CONCORD 특수임무단(SARO)의 끈질긴 단속에도 불구하고 컬렉티브를 비롯한 친트리글라비안 캡슐리어들을 지원하기 위한 선전전을 이어 나가고 있습니다. 앙트리게는 최근 트리글라비안을 등에 업은 채 친트리글라비안 캡슐리어들을 대상으로 지원 활동을 진행하고 있습니다.<br><br>조로야 트리글라브의 이름으로 수여 된 베레모로 '카이버노트 클레이드' 티셔츠와 한 세트로 구성되어 있습니다. 트리글라비안 컬렉티브를 지원한 캡슐리어에게만 지급되는 의상입니다.",
    "ru": "Среди капсулёров нашлись отступники, которых привлекла и вдохновила речь Зари Триглава с призывом «войти в поток Виража». Радикалы из Внутреннего революционного движения Триглава, также известные как «Интриганы», уверяют, что вторжение Триглава — это «переломный момент в развитии человечества, открывающий перед ним невиданные возможности». Несмотря на преследования со стороны агентов специального отдела правил и порядка (СОПП) КОНКОРДа, «Интриганы» не намерены сворачивать пропагандистскую кампанию в пользу Сообщества и продолжают проводить ситуационные атаки. Их недавние действия были направлены на поддержку лояльных Триглаву капсулёров, и есть некоторые основания полагать, что всё это делается с одобрения Сообщества. Этот берет — дар Зари Триглава. Он является частью комплекта, в который также входит футболка «Кибернавтова клада». Футболку могут получить те капсулёры, что постоянно вносят вклад в поддержку Сообщества Триглава.",
    "zh": "宇宙中的某些危险分子对曙光三神所传达的信息“屈服并加入”颇感兴趣。民间组织三神裔革新集团（又称“阴谋家”）的激进分子们就声称三神裔的入侵是“一种动态调整以及人性的全新机遇”。\n\n\n\n尽管遭到统合部法规秩序特别事务局（SARO）的特工追缉，“阴谋家”还是在不遗余力地宣扬对三神裔和投靠三神裔的克隆飞行员的支持。他们最近开展了对投靠三神裔的克隆飞行员的声援，并有某些迹象表明在这背后有三神裔势力的支持。\n\n\n\n这款贝雷帽以曙光三神的名义奖励给三神裔的支持者，也是“蛋人演化枝”T恤的配套服饰之一。"
  },
  "groupID": 1092,
  "iconID": 24513,
  "marketGroupID": 1943,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Kybernaut Clade' Beret",
    "en": "Men's 'Kybernaut Clade' Beret",
    "es": "Boina Clado Kybernaut para hombre",
    "fr": "Béret « Clade de Kybernaute » pour homme",
    "ja": "メンズ「カイバーノーツ・クレード」ベレー帽",
    "ko": "남성용 '카이버노트 클레이드' 베레모",
    "ru": "Men's 'Kybernaut Clade' Beret",
    "zh": "男式'蛋人演化枝'贝雷帽"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}