{
  "capacity": 250.0,
  "description": {
    "de": "Die Analyse dieses Kreuzers durch CONCORD wurde von dessen hochentwickelten Rumpf und Schilden verhindert. Das Antriebssystem ist unbekannt, aber erste Theorien legen nahe, dass das Schiff während der Fortbewegung in irgendeiner Form direkt mit dem Raum-Zeit-Gewebe interagiert. Die Standardwaffensysteme dieses Schiffs scheinen halbautomatisch und effektiv gegen eine breite Palette von Zielen zu sein. Spähkreuzer der Drifter sind Teil der Streitkräfte, die von Vigilant Tyrannos entsandt wurden, um ihren Krieg gegen die Triglavianer im Bereich Pochven des Kollektivs fortzusetzen. Diese Kreuzer sind relativ leicht bewaffnet und besitzen keine Erstschlagwaffe. Sie bleiben definitiv eine Bedrohung für unachtsame Piloten.",
    "en": "CONCORD's analysis of this cruiser has been hampered by its advanced hull and shielding. The propulsion system is unfamiliar but tentative theories have suggested that the vessel somehow directly interacts with the fabric of space-time while moving. The standard weapon systems of this ship appear to be semi-autonomous and effective against a range of targets.\r\n\r\nDrifter Scout Cruisers are among the forces sent by the Vigilant Tyrannos to continue their war against the Triglavians in the Collective's Domain of Pochven. These cruisers are relatively lightly armed and lack a primary strike weapon. They remain a definite threat to the unwary.",
    "es": "El análisis de CONCORD de este crucero se ha visto dificultado por el casco y el blindaje tan avanzados. El sistema propulsor es desconocido, pero las teorías provisionales sugieren que la nave interactúa directamente con el tejido espaciotemporal mientras avanza. Los sistemas de armamento estándar parecen semiautónomos y efectivos contra un amplio abanico de objetivos.\n\n\n\nLos cruceros de exploración de los drifters se cuentan entre las fuerzas que envía la organización Tyrannos Vigilantes para continuar su guerra contra los triglavianos en el dominio de Pochven, que pertenece al Colectivo. Estos cruceros van equipados con armamento relativamente ligero y carecen de un arma de ataque principal, pero siguen suponiendo una amenaza explícita para cualquier piloto.",
    "fr": "La coque et le bouclier avancés de ce croiseur ont brouillé l'analyse de CONCORD. Le système de propulsion est inconnu, mais des théories ont suggéré que le vaisseau pourrait interagir directement avec la trame de l'espace-temps lorsqu'il est en déplacement. Les systèmes d'armement standards de ce vaisseau semblent être semi-automatiques et efficaces contre plusieurs cibles. Les croiseurs éclaireurs drifter comptent parmi les forces envoyées par le Tyrannos Vigilant pour poursuivre leur guerre envers les Triglavians dans le domaine collectif de Pochven. Ces croiseurs sont relativement peu armés et ne disposent pas d'une arme de frappe primaire. Ils n'en restent pas moins une menace certaine pour les imprudents.",
    "ja": "CONCORDによるこの巡洋艦の分析は同艦の先進型船体とシールドによって阻まれた。推進力システムは未知のもので、移動中にこの船は時空構造と直接干渉するのではないかと仮説が立てられた。この艦船の標準型兵器システムは半自動操作されており広範囲の敵に対して効果があるようだ。\r\n\nコレクティブのポクヴェン領域内にいるトリグラビアンとの戦を継続するため、ヴィジラント・ティラノスが戦力の一部として送り込んだのが、ドリフターの偵察巡洋艦である。これら巡洋艦は主要攻撃兵器を搭載していないなど比較的軽武装であるが、不注意な者にとっては十分な脅威となる。",
    "ko": "첨단 함선 및 실드 시스템으로 인해 CONCORD가 대상 크루저를 분석할 수 없습니다. 정체불명의 추진 시스템을 통해 시공간에 직접적인 영향력을 행사하고 있는 것으로 추정됩니다. 장거리 포격에 특화된 반자동 무기 시스템이 탑재되어 있습니다. <br><br>비질란트 티라노스는 트리글라비안을 상대하기 위해 포치벤으로 스카우트 크루저를 파견했습니다. 스카우트 크루저는 일반적인 드리프터 함선에 비해 상대적으로 무장이 빈약하며 타격용 무기의 성능 또한 떨어집니다. 이러한 단점에도 불구하고 여전히 위협적인 존재로 공략 시 각별한 주의가 요구됩니다.",
    "ru": "Изучая конструкцию этого крейсера, инженеры КОНКОРДа столкнулись с затруднениями из-за необычайной надёжности корпуса и щитов. Устройство двигателя также необычно, и некоторые теоретики предположили, что судно способно напрямую взаимодействовать с полотном пространства и времени. Стандартное орудие корабля представляет собой полуавтономную систему, эффективную против самых разных целей. Для борьбы с силами Триглава Недремлющий Тиран отправляет в Почвень разведывательные крейсеры Скитальцев. Эти крейсеры относительно легко вооружены и не имеют основного штурмового орудия. Представляют определённую опасность для неосторожных пилотов.",
    "zh": "这艘巡洋舰的船体和护盾系统非常先进，统合部对它的分析遇到了不小的麻烦。它的推进系统前所未见，有人猜想这艘船是直接与时空结构进行交互而实现星际穿梭的。它的标准武器系统似乎具有一定的自主性，面对各种目标都能发挥不俗的威力。\n\n\n\n流浪者侦察巡洋舰受暴君推进统治集团指派，继续在波赫文星域中与三神裔作战。这些巡洋舰相对而言没有那么强力，缺少主要攻击手段。不过，它们仍然是不可忽视的威胁。"
  },
  "factionID": 500024,
  "graphicID": 22006,
  "groupID": 4035,
  "mass": 1000000.0,
  "name": {
    "de": "Drifter Scout Cruiser",
    "en": "Drifter Scout Cruiser",
    "es": "Crucero explorador drifter",
    "fr": "Croiseur éclaireur Drifter",
    "ja": "ドリフター偵察巡洋艦",
    "ko": "드리프터 스카우트 크루저",
    "ru": "Drifter Scout Cruiser",
    "zh": "流浪者侦察巡洋舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 16,
  "radius": 150.0,
  "sofFactionName": "drifter",
  "soundID": 20207,
  "volume": 100000.0
}