{
  "description": {
    "de": "Die Leistungen der Kapselpiloten, die regelmäßige und bedeutende Beiträge zur Verteidigung des Sonnensystems von New Eden geleistet haben, wurden von Provost Marshal Kasiha Valkanir von EDENCOM als „heldenhaft“ gepriesen. Diese Kommandojacke würdigt den wertvollen Beitrag der Kapselpiloten, die ihr Leben riskiert und manchmal ihr Schiff verloren haben, um die Triglavia-Invasion zurückzuschlagen. Solche herausragenden und unterstützenden Leistungen sind es, auf die EDENCOM und das Imperium bei der Planung der Verteidigung des Sonnensystems und ganz New Eden zählen. Diese im Namen von Provost Marshal Kasiha Valkanir verliehene „heldenhafte“ EDENCOM-Kommandojacke signalisiert den Heldenmut des Trägers und seiner Crew.",
    "en": "The efforts of capsuleers who have made a regular and significant contribution to the defense of New Eden's star systems have been praised as \"valiant\" by Provost Marshal Kasiha Valkanir of EDENCOM. This command jacket celebrates the vital support of capsuleers who have risked and sometimes lost their ships to push back the Triglavian invaders. Such efforts provide powerful support that EDENCOM and the empires count on when planning the defense of star systems and, indeed, the whole of New Eden.\r\n\r\nAwarded on behalf of Provost Marshal Kasiha Valkanir, this EDENCOM 'Valiant' Command Jacket is a signal mark of the wearer's valor and that of their crews.",
    "es": "La oficial de vigilancia Kasiha Valkanir ha definido los esfuerzos de los capsulistas que han contribuido de forma regular y significativa a la defensa de los sistemas estelares de Nuevo Edén como «valientes». Esta chaqueta de mando conmemora el apoyo vital de los capsulistas que han arriesgado sus naves, y a veces incluso las han perdido, para repeler a los invasores triglavianos. Estos esfuerzos prestan un gran apoyo con el que EDENCOM y los imperios cuentan cuando planean la defensa de sistemas estelares y, por supuesto, de todo Nuevo Edén.\n\n\n\nEsta chaqueta de mando «Valiente» de EDENCOM, concedida en nombre de la oficial de vigilancia Kasiha Valkanir, es un símbolo del valor del portador y de su tripulación.",
    "fr": "Le grand prévôt Kasiha Valkanir d'EDENCOM a qualifié de « vaillantes » les actions des capsuliers ayant contribué de manière cruciale à la défense des systèmes stellaires de New Eden. Cette veste de commandement fait honneur à l'aide inestimable apportée par les capsuliers ayant tout risqué et parfois perdus leurs vaisseaux afin de repousser les envahisseurs triglavian. Leurs actions représentent un soutien essentiel sur lequel se reposent EDENCOM et les empires lors de l'organisation de la défense des systèmes stellaires et, de fait, de l'entièreté de New Eden. Décernée au nom du grand prévôt Kasiha Valkanir, cette veste de commandement « Valiant » de EDENCOM illustre le courage de son propriétaire et de son équipage.",
    "ja": "ニューエデン勢力圏の星系防衛に継続的かつ大きな貢献を果たすカプセラ達の活躍は、カシーハ・ヴァルカニルEDENCOM最高元帥によって「ヴァリアント（英雄）」と称えられた。このコマンドジャケットは、トリグラビアン侵略部隊の撃退に危険を冒し、時には船をも失ったカプセラ達の支援を讃えるものである。星系ないしニューエデン全土の防衛にあたり、EDENCOMおよび各帝国が彼らの活躍に期待しているのだ。\r\n\nカシーハ・ヴァルカニル最高元帥の名において授与されたEDENCOM「ヴァリアント」コマンドジャケット。着用者と搭乗員の勇敢さを示す証である。",
    "ko": "EDENCOM 사령관 캐시하 발카니르는 뉴에덴을 수호한 캡슐리어들에게 \"발리언트\"의 칭호를 수여 했습니다. 해당 재킷은 트리글라비안 침공에 맞서 용맹하게 싸운 자들에게 지급되었습니다. 캡슐리어들은 항성계 방어 작전뿐만 아니라 뉴에덴을 수호하는데 핵심적인 역할을 수행하고 있습니다.<br><br>헌병 사령관 캐시하 발카니르의 이름으로 수여 된 EDENCOM '발리언트' 커맨드 재킷은 착용자의 타오르는 용맹을 증명합니다.",
    "ru": "Глава ЭДЕНКОМ маршал Касия Валканир высоко ценит доблесть капсулёров, регулярно вносящих существенный вклад в оборону звёздных систем Нового Эдема. Этот китель призван отдать должное тем пилотам, что рискуют своими кораблями в нелегкой борьбе с триглавскими захватчиками. Их усилия обеспечивают мощную поддержку, на которую ЭДЕНКОМ и сверхдержавы рассчитывают при планировании мер по защите звёздных систем и всего Нового Эдема. Китель ЭДЕНКОМ «Доблесть» — дар маршала Касии Валканир. Пусть все знают, что облаченный в него пилот, равно как и команда его судна, — истинные герои.",
    "zh": "伊甸联合防御阵线司令官卡斯哈·瓦卡宁称赞保卫新伊甸星系免遭三神裔入侵的克隆飞行员为“勇士”。这款指挥官夹克正是为了纪念克隆飞行员的杰出贡献，他们冒着船毁人亡的风险粉碎了三神裔的入侵。他们的努力为新伊甸和帝国巩固星系防御，甚至是整个新伊甸的防御体系都具有重要意义。\n\n\n\n这款“勇士”指挥官夹克以司令官卡斯哈·瓦卡宁的名义奖励给克隆飞行员，是对他们及其船员的勇气的嘉奖。"
  },
  "groupID": 1088,
  "iconID": 24517,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's EDENCOM 'Valiant' Command Jacket",
    "en": "Men's EDENCOM 'Valiant' Command Jacket",
    "es": "Chaqueta de mando Valiente de EDENCOM para hombre",
    "fr": "Veste de commandement EDENCOM « Valiant » pour homme",
    "ja": "メンズEDENCOM「ヴァリアント」コマンドジャケット",
    "ko": "남성용 EDENCOM '발리언트' 커맨드 재킷",
    "ru": "Men's EDENCOM 'Valiant' Command Jacket",
    "zh": "男式伊甸联合防御阵线'勇士'指挥官夹克"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}