{
  "description": {
    "de": "Subversive Elemente in ganz New Eden werden von Zorya Triglavs Mantra über „Prüfung und Eintreten in den Strom“ angezogen und ermutigt. Die Radikalen der Internal Triglavian Revolutionary Organization, auch als „Intriguerre“ bekannt, behaupten, dass die Triglavia-Invasion einen „dynamischen Moment der Herausforderung und eine Chance für Posthumanität“ darstellt. Trotz der Verfolgung durch die Agenten von CONCORDs Special Affairs for Regulations and Order (SARO) ist es Intriguerre gelungen, weitere Propaganda zu betreiben und das Kollektiv und die Pro-Triglavia-Kapselpiloten zu unterstützen. In Anbetracht der Tatsache, dass sie Zugriff auf Triglavia-Überlebensanzüge und die Möglichkeit haben, diese an Unterstützer des Kollektivs zu verteilen, verfestigen sich die Beweise, dass es eine Zusammenarbeit zwischen Triglavia und der Internal Triglavian Revolutionary Organization gibt. Dieser im Namen von Zorya Triglav verliehene Triglavia-Überlebensanzug ist ein Zeichen des Einsatzes des Trägers für die Bemühungen des Triglavia-Kollektivs, Finale Liminalität an allen geforderten Stellen zu erzielen.",
    "en": "Subversive elements across New Eden have found something attractive, even uplifting in Zorya Triglav's message of \"proving and joining the flow\". The radicals of the Internal Triglavian Revolutionary Organization, also known as \"Intriguerre\", claim that the Triglavian invasion represents \"a dynamic moment of challenge and opportunity for posthumanity\".\r\n\r\nDespite being hunted by agents of CONCORD's Special Affairs for Regulations and Order (SARO), Intriguerre has continued to propagandize in support of the Collective and pro-Triglavian capsuleers. Given their access to Triglavian Survival Suits, and the means to distribute them to committed supporters of the Collective, the evidence for Triglavian co-operation with the Internal Triglavian Revolutionary Organization is mounting.\r\n\r\nAwarded in the name of Zorya Triglav, this Triglavian Survival Suit is a mark of the wearer's commitment to the Triglavian Collective's efforts to achieve Final Liminality where they deem it necessary.",
    "es": "Los elementos subversivos de Nuevo Edén han encontrado algo atractivo, incluso inspirador, en el mensaje de prueba y unión al flujo de Zorya Triglav. Los radicales de la Organización Revolucionaria Triglaviana Interna, también conocida como «Intriguerre», aseguran que la invasión triglaviana representa «un momento dinámico de desafío y oportunidad para la poshumanidad».\n\n\n\nA pesar de su persecución por parte de los agentes de la Subdivisión de Asuntos para la Regulación y el Orden (SARO) de CONCORD, Intriguerre ha seguido lanzando propaganda a favor del Colectivo y de los capsulistas que lo apoyan. Dado su acceso a trajes de supervivencia triglavianos y a los medios para distribuirlos entre los capsulistas partidarios del Colectivo, las pruebas de cooperación entre los triglavianos y la Organización Revolucionaria Triglaviana Interna son cada vez más numerosas.\n\n\n\nEste traje de supervivencia triglaviano, otorgado en nombre de Zorya Triglav, es un signo del compromiso del portador con los esfuerzos del Colectivo Triglaviano para alcanzar la última liminalidad cuando se considere necesario.",
    "fr": "Des éléments subversifs à travers New Eden ont trouvé quelque chose d'attrayant, voire d'exaltant, dans le message de Zorya Triglav incitant à « prouver et rejoindre le flux ». Les radicaux de l'Organisation révolutionnaire triglavian interne, également connue sous le nom d'« Intriguerre », prétendent que l'invasion triglavian représente « une période dynamique de défi et d'opportunités pour le posthumanisme ». Bien que pourchassé par les agents du Service d'Application des Réglementations et de l'Ordre (SARO) de CONCORD, Intriguerre continue à diffuser sa propagande en faveur du Collectif et des capsuliers soutenant la cause triglavian. Au vu de leur capacité d'accès aux combinaisons de survie triglavian et les moyens mis en œuvre afin de les distribuer aux fidèles partisans du Collectif, les preuves semblent s'accumuler quant à la possibilité d'une éventuelle collaboration entre les Triglavian et l'Organisation révolutionnaire triglavian interne. Décernée au nom de Zorya Triglav, cette combinaison de survie triglavian illustre le dévouement de son propriétaire envers la cause du Collectif Triglavian afin d'atteindre la dernière liminalité là où elle est jugée nécessaire.",
    "ja": "ニューエデンの破壊分子は、ゾーリャ・トリグラブの「流れの証明と参加」というメッセージに魅力を感じ、あるいは高揚感さえ覚えている。内部トリグラブ革命組織、別名「イントリゲール」と呼ばれる過激派は、トリグラビアンの侵略は「ポストヒューマニティへの挑戦と機会のダイナミックな瞬間」の表れだと主張している。\r\n\nイントリゲールは、CONCORDの規制及び秩序のための特別任務部隊（SARO）のエージェントに追跡されながらも、コレクティブと親トリグラビアン派カプセラを援護するプロパガンダ喧伝を続けている。彼らはトリグラビアン製サバイバルスーツを手に入れて熱心なコレクティブ支持者に分け与えている。このことから、内部トリグラブ革命組織とトリグラビアンが協力関係は明白と言える。\r\n\nゾーリャ・トリグラブの名を冠したこのトリグラビアン製サバイバルスーツは、必要に応じてトリグラビアンコレクティブの最終リミナリティ実現に力を貸すという、着用者の忠誠心を表している。",
    "ko": "뉴에덴에서 활동하는 반체제 집단들은 조로야 트리글라브의 \"가치를 증명하고 흐름에 합류하라\"는 메시지에 많은 영감을 받은 것으로 알려져 있습니다. 그 가운데 트리글라비안 혁명단, 또는 \"앙트리게\"에 소속된 급진주의자들은 트리글라비안을 두고 \"신인류로 향할 기회이자 도전의 순간\"이라는 주장을 펼치고 있습니다.<br><br>앙트리게는 CONCORD 특수임무단(SARO)의 끈질긴 단속에도 불구하고 컬렉티브를 비롯한 친트리글라비안 캡슐리어들을 지원하기 위한 선전전을 이어 나가고 있습니다. 트리글라비안 컬렉티브와 앙트리게의 유착관계는 앙트리게가 카이버노트 슈트를 보급함으로써 명백히 밝혀진 상태입니다. 카이버노트 슈트는 DED 장비를 기반으로 제작되었으며 트리글라비안 바이오적응형 기술의 도입을 위해 다양한 개조가 이루어졌습니다.<br><br>이 바이오적응형 전투 슈트는 조로야 트리글라브의 이름으로 수여 되었으며 트리글라비안 컬렉티브를 도와 최종 임계선에 도달한 카이버노트에게만 지급됩니다.",
    "ru": "Среди капсулёров нашлись отступники, которых привлекла и вдохновила речь Зари Триглава с призывом «войти в поток Виража». Радикалы из Внутреннего революционного движения Триглава, также известные как «Интриганы», уверяют, что вторжение Триглава — это «переломный момент в развитии человечества, открывающий перед ним невиданные возможности». Несмотря на преследование со стороны агентов специального отдела правил и порядка (СОПП) КОНКОРДа, «Интриганы» продолжают вести агитационную работу в пользу Сообщества и симпатизирующих Триглаву капсулёров. Если учесть, что у Внутреннего революционного движения Триглава есть доступ к спасательным костюмам Триглава, которые они раздают верным приспешникам Сообщества, становится сложно отрицать тот факт, что эта группировка напрямую сотрудничает с Триглавом. Этот спасательный костюм — дар Зари Триглава и символ того, что его владелец поддерживает Сообщество в стремлении к достижению Последнего ограничения там, где это будет признано необходимым.",
    "zh": "宇宙中的某些危险分子对曙光三神所传达的信息“屈服并加入”颇感兴趣。民间组织三神裔革新集团（又称“阴谋家”）的激进分子们就声称三神裔的入侵是“一种动态调整以及人性的全新机遇”。\n\n\n\n尽管遭到统合部法规秩序特别事务局（SARO）的特工追缉，“阴谋家”还是在不遗余力地宣扬对三神裔和投靠三神裔的克隆飞行员的支持。鉴于三神裔生存套装的现身以及它被分发给三神裔支持者的事实，三神裔和三神裔革新集团存在私下勾结的可能性正变得越来越高。\n\n\n\n三神裔生存套装以曙光三神的名义下发，是对穿着者不遗余力推进三神裔的“最终阈限”的努力的嘉奖。"
  },
  "groupID": 1088,
  "iconID": 24518,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Triglavian Survival Suit (Liminality)",
    "en": "Women's Triglavian Survival Suit (Liminality)",
    "es": "Traje de supervivencia triglaviano para mujer (liminalidad)",
    "fr": "Combinaison de survie triglavian pour femme (liminalité)",
    "ja": "レディース・トリグラビアンサバイバルスーツ（リミナリティ）",
    "ko": "여성용 트리글라비안 서바이벌 복장 (리미널리티)",
    "ru": "Women's Triglavian Survival Suit (Liminality)",
    "zh": "女式三神裔生存套装（阈限）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}