{
  "description": {
    "de": "Subversive Elemente in ganz New Eden werden von Zorya Triglavs Mantra über „Prüfung und Eintreten in den Strom“ angezogen und ermutigt. Die Radikalen der Internal Triglavian Revolutionary Organization, auch als „Intriguerre“ bekannt, behaupten, dass die Triglavia-Invasion einen „dynamischen Moment der Herausforderung und eine Chance für Posthumanität“ darstellt. Trotz der Verfolgung durch die Agenten von CONCORDs Special Affairs for Regulations and Order (SARO) ist es Intriguerre gelungen, weitere Propaganda zu betreiben und das Kollektiv und die Pro-Triglavia-Kapselpiloten zu unterstützen. Aufgrund der Verteilung der bioadaptiven Kybernaut-Kampfanzüge kann fest von Kontakten und einer aktiven Zusammenarbeit zwischen dem Triglavia-Kollektiv und Intriguerre ausgegangen werden. Noch alarmierender für CONCORD ist die Tatsache, dass die Anzüge auf DED-Ausrüstung basieren und mit schweren Modifikationen und triglavianischer, bioadaptiver Technologie versehen sind. Dieser im Namen von Zorya Triglav zugestandene bioadaptive Kybernaut-Kampfanzug wurde offensichtlich entwickelt, um den talentiertesten Kybernauten dabei zu helfen, sich an die Gepflogenheiten des Triglavia-Kollektivs zu gewöhnen.",
    "en": "Subversive elements across New Eden have found something attractive, even uplifting in Zorya Triglav's message of \"proving and joining the flow\". The radicals of the Internal Triglavian Revolutionary Organization, also known as \"Intriguerre\", claim that the Triglavian invasion represents \"a dynamic moment of challenge and opportunity for posthumanity\". \r\n\r\nDespite being hunted by agents of CONCORD's Special Affairs for Regulations and Order (SARO), Intriguerre has continued to propagandize in support of the Collective and pro-Triglavian capsuleers. Contact and active co-operation between the Triglavian Collective and Intriguerre is certain given their distribution of Bioadaptive Kybernaut Combat Suits. Disturbingly, for CONCORD, the suits appear to be based on DED issue equipment with heavy internal modification to include Triglavian bioadaptive technology.\r\n\r\nAwarded in the name of Zorya Triglav, this Bioadaptive Kybernaut Combat Suit has apparently been developed to assist the most promising Kybernauts with integration into the Triglavian Collective's way of life.",
    "es": "Los elementos subversivos de Nuevo Edén han encontrado algo atractivo, incluso inspirador, en el mensaje de prueba y unión al flujo de Zorya Triglav. Los radicales de la Organización Revolucionaria Triglaviana Interna, también conocida como «Intriguerre», aseguran que la invasión triglaviana representa «un momento dinámico de desafío y oportunidad para la poshumanidad». \n\n\n\nA pesar de su persecución por parte de los agentes de la Subdivisión de Asuntos para la Regulación y el Orden (SARO) de CONCORD, Intriguerre ha seguido lanzando propaganda a favor del Colectivo y de los capsulistas que lo apoyan. El contacto y la cooperación activa entre el Colectivo Triglaviano e Intriguerre son más que evidentes, dado que están distribuyendo trajes de combate Proven Kybernaut bioadaptativos. A CONCORD le inquieta el hecho de que estos trajes parecen estar basados en equipo del DED al que se le han realizado modificaciones internas considerables para incluir la tecnología bioadaptativa triglaviana.\n\n\n\nParece que este traje de combate bioadaptativo Kybernaut, otorgado en nombre de Zorya Triglav, ha sido desarrollado para ayudar a los kybernauts más prometedores a integrarse en el modo de vida del Colectivo Triglaviano.",
    "fr": "Des éléments subversifs à travers New Eden ont trouvé quelque chose d'attrayant, voire d'exaltant, dans le message de Zorya Triglav incitant à « prouver et rejoindre le flux ». Les radicaux de l'Organisation révolutionnaire triglavian interne, également connue sous le nom d'« Intriguerre », prétendent que l'invasion triglavian représente « une période dynamique de défi et d'opportunités pour le posthumanisme ». Bien que pourchassé par les agents du Service d'Application des Réglementations et de l'Ordre (SARO) de CONCORD, Intriguerre continue à diffuser sa propagande en faveur du Collectif et des capsuliers soutenant la cause triglavian. Au vu de la distribution de combinaisons de combat bioadaptatives Kybernaute, il est certain que le Collectif Triglavian et Intriguerre mènent une campagne active de communication et coopération. Faits troublants pour CONCORD : les combinaisons semblent basées sur l'équipement issu de DED, avec des modifications internes poussées afin d'y inclure la technologie bioadaptative triglavian. Décernée au nom de Zorya Triglav, cette combinaison de combat bioadaptative Kybernaute aurait été développée afin d'aider les Kybernautes les plus prometteurs à adhérer aux mœurs du Collectif Triglavian.",
    "ja": "ニューエデンの破壊分子は、ゾーリャ・トリグラブの「流れの証明と参加」というメッセージに魅力を感じ、あるいは高揚感さえ覚えている。内部トリグラブ革命組織、別名「イントリゲール」と呼ばれる過激派は、トリグラビアンの侵略は「ポストヒューマニティへの挑戦と機会のダイナミックな瞬間」の表れだと主張している。\r\n\nイントリゲールは、CONCORDの規制及び秩序のための特別任務部隊（SARO）のエージェントに追跡されながらも、コレクティブと親トリグラビアン派カプセラを援護するプロパガンダ喧伝を続けている。トリグラビアンコレクティブとイントリゲールが接触し、現在進行形で協力関係にあることは、生体適応型カイバーノーツ用戦闘スーツの授受があることから明らかである。またこれらスーツはDED支給装備を基に、トリグラビアン由来の生体適応技術など高度な内部改造を施しているのではないかという疑いがあり、CONCORDにとって憂慮すべき事態となっている。\r\n\nゾーリャ・トリグラブの名において授与された生体適応型カイバーノーツ戦闘スーツ。トリグラビアンコレクティブの生き方に特に適合性が高いとみられたカイバーノーツを支援するために開発された物のようだ。",
    "ko": "뉴에덴에서 활동하는 반체제 집단들은 조로야 트리글라브의 \"가치를 증명하고 흐름에 합류하라\"는 메시지에 많은 영감을 받은 것으로 알려져 있습니다. 그 가운데 트리글라비안 혁명단, 또는 \"앙트리게\"에 소속된 급진주의자들은 트리글라비안을 두고 \"신인류로 향할 기회이자 도전의 순간\"이라는 주장을 펼치고 있습니다.<br><br>앙트리게는 CONCORD 특수임무단(SARO)의 끈질긴 단속에도 불구하고 컬렉티브를 비롯한 친트리글라비안 캡슐리어들을 지원하기 위한 선전전을 이어 나가고 있습니다. 트리글라비안 컬렉티브와 앙트리게의 유착관계는 바이오적응형 카이버노트 슈트의 존재로 인해 명백하게 밝혀진 상태입니다. 카이버노트 슈트는 DED 장비를 기반으로 제작되었으며 트리글라비안 바이오적응형 기술의 도입을 위해 다양한 개조가 이루어졌습니다.<br><br>이 바이오적응형 전투 슈트는 조로야 트리글라브의 이름으로 수여 되었으며 트리글라비안 소속의 전도유망한 카이버노트에게만 지급됩니다.",
    "ru": "Среди капсулёров нашлись отступники, которых привлекла и вдохновила речь Зари Триглава с призывом «войти в поток Виража». Радикалы из Внутреннего революционного движения Триглава, также известные как «Интриганы», уверяют, что вторжение Триглава — это «переломный момент в развитии человечества, открывающий перед ним невиданные возможности». Несмотря на преследование со стороны агентов специального отдела правил и порядка (СОПП) КОНКОРДа, «Интриганы» продолжают вести агитационную работу в пользу Сообщества и симпатизирующих Триглаву капсулёров. «Интриганы» распространяют биоадаптивные боевые костюмы кибернавтов, так что их связь с Сообществом Триглава невозможно отрицать. К своему негодованию, КОНКОРД обнаружил, что эти костюмы, похоже, являются сильно модифицированными копиями штатных костюмов СМЕР с интегрированной биоадаптивной технологией Триглава. Этот биоадаптивный боевой костюм кибернавтов — дар Зари Триглава. Скорее всего, данную модель разработали, чтобы помочь наиболее перспективным кибернавтам интегрироваться в Сообщество Триглава.",
    "zh": "宇宙中的某些危险分子对曙光三神所传达的信息“屈服并加入”颇感兴趣。民间组织三神裔革新集团（又称“阴谋家”）的激进分子们就声称三神裔的入侵是“一种动态调整以及人性的全新机遇”。 \n\n\n\n尽管遭到统合部法规秩序特别事务局（SARO）的特工追缉，“阴谋家”还是在不遗余力地宣扬对三神裔和投靠三神裔的克隆飞行员的支持。与三神裔的积极合作也为“阴谋家”带来了生化适应蛋人战斗套装作为回报。令统合部不安的是，这款套装似乎源于DED下发的装备，但经过了大规模内部改造，融入了三神裔生化适应科技。\n\n\n\n生化适应蛋人战斗套装以曙光三神的名义奖励给那些愿意追随三神裔的最为前途远大的“蛋人”们。"
  },
  "groupID": 1088,
  "iconID": 24527,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's Bioadaptive Kybernaut Combat Suit",
    "en": "Men's Bioadaptive Kybernaut Combat Suit",
    "es": "Traje de combate Proven Kybernaut bioadaptativo para hombre",
    "fr": "Combinaison de combat bioadaptative Kybernaute pour homme",
    "ja": "メンズ生物適応カイバーノーツ戦闘スーツ",
    "ko": "남성용 바이오적응형 카이버노트 전투 슈트",
    "ru": "Men's Bioadaptive Kybernaut Combat Suit",
    "zh": "男式生化适应蛋人战斗套装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}