{
  "description": {
    "de": "Dies ist ein zerstörtes Sprungtor der Minmatar, das durch die Manipulation des Sonnensystems, in dem es sich befindet, durch das Triglavia-Kollektiv gestört wurde. Die starke lokale Störung des Raum-Zeit-Gewebes führte zu schweren Gravitationsanomalien, die eine große Menge exotischer Materie in die Torschwelle zogen. Die so freigesetzten Energien haben das Sprungtor endgültig zerstört und zu einem nichtfunktionalen Denkmal an eine Zeit gemacht, als dieses System Teil der Republik Minmatar war.",
    "en": "This wrecked Minmatar stargate was disrupted by the Triglavian Collective's manipulation of the star system in which it lies. The awesome local disruption of space-time led to severe gravitational anomalies drawing a huge quantity of exotic matter into the gate threshold. The energies released have definitively wrecked the stargate, leaving it a non-functional monument to a time when this system was part of the Minmatar Republic.",
    "es": "Este portal estelar minmatariano quedó destruido tras la manipulación que el Colectivo Triglaviano hizo del sistema estelar en que se encuentra. La increíble perturbación local del espacio-tiempo provocó graves anomalías gravitacionales que atrajeron una gran cantidad de materia exótica hacia el portal. Las energías liberadas lo destruyeron por completo, hasta reducirlo a un mero recuerdo de la época en que este sistema formaba parte de la República Minmatar.",
    "fr": "Il s'agit d'une épave de portail stellaire minmatar qui a été perturbée par le Collectif Triglavian lorsque ce dernier a manipulé le système stellaire dans lequel il se trouve. L'incroyable perturbation locale de l'espace-temps a causé de graves anomalies gravitationnelles en attirant une énorme quantité de matière exotique à l'intérieur du seuil du portail. Les énergies émises ont endommagé le portail de façon permanente, le laissant dans un état de monument non fonctionnel tel qu'il était lorsque ce système faisait partie de la République minmatar.",
    "ja": "この壊れたミンマタースターゲートは、設置されている星系がトリグラビアンコレクティブによって操作されたため、不通になっている。すさまじい局地的時空崩壊が強力な重力アノマリーを発生させ、ゲートの入口に大量のエキゾチック物質を引き寄せた。放出されたエネルギーによってスターゲートは大破され、今やこの星系がミンマター共和国のものだった時代を象徴する、機能を失った遺物となってしまっている。",
    "ko": "트리글라비안 항성 추출로 인해 스타게이트가 비활성화되었습니다. 추출 과정에서 발생한 시공간 교란으로 인해 중력 특이점이 생성되었으며 게이트 주변에 다량의 엑조틱 물질이 살포되었습니다. 막대한 에너지에 노출된 결과 모든 기능이 정지되었으며, 현재는 민마타 공화국이 항성계를 지배했던 당시를 상징하는 일종의 기념비로 남아 있습니다.",
    "ru": "Это разрушенные минматарские звёздные врата, выведенные из строя действиями Триглава в системе, в которой они находятся. Феноменальные нарушения локального пространства-времени привели к появлению мощнейших гравитационных аномалий, привлекающих большие объёмы экзотической материи в пределы активной зоны врат. Произошедший в ходе этого процесса выброс энергии разрушил звёздные врата, превратив их в безжизненный памятник тем временам, когда эта система ещё принадлежала Республике Минматар.",
    "zh": "这是一座米玛塔尔星门，不过在三神裔的干扰下已经失去了之前曾与其他星系的连接。附近的时空干扰产生了剧烈的引力异常，在星门入口处生成了大量的异种物质。产生的能量完全摧毁了星门，将它变成了一座毫无用处的纪念碑，无声地诉说着它曾是米玛塔尔共和国的一部分。"
  },
  "graphicID": 24654,
  "groupID": 4081,
  "mass": 100000000000.0,
  "name": {
    "de": "Disrupted Gate (Minmatar System)",
    "en": "Disrupted Gate (Minmatar System)",
    "es": "Portal interrumpido (sistema minmatariano)",
    "fr": "Portail perturbé (système minmatar)",
    "ja": "不通になったゲート（ミンマターシステム）",
    "ko": "교란된 게이트 (민마타 항성계)",
    "ru": "Disrupted Gate (Minmatar System)",
    "zh": "受干扰的星门 (米玛塔尔星系)"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 2497.0,
  "sofFactionName": "minmatarbase",
  "volume": 10000000.0
}