{
  "description": {
    "de": "Das EDENCOM-Oberkommando würdigt alle Kapselpiloten, die ihren Dienst bei der Verteidigung von New Eden erfüllt oder sich noch darüber hinaus ausgezeichnet haben. Provost Marshal Kashia Valkanir hat betont, dass „die Arbeit der loyalen Kapselpiloten-Anführer und -Kommandanten von höchster Bedeutung für die New Eden Common Defense Initiative ist.“ Ohne solche Anführer und Kämpfer wäre die Verteidigung von New Eden gewiss beeinträchtigt.Dieser im Namen von Provost Marshal Kasiha Valkanir verliehene „wehrhafte“ EDENCOM-Kampfanzug wurde entwickelt, um jene Kapselpiloten und Crews zu unterstützen, die aufopferungsvolle Gegenwehr gegen die Triglavia-Invasion geleistet haben.",
    "en": "Capsuleers who have gone above and beyond the call of duty in defense of New Eden are deeply appreciated by EDENCOM Command. Provost Marshal Kashia Valkanir has said that \"the work of loyal capsuleer leaders and commanders is vital to the New Eden Common Defense Initiative.\" Without such leaders and fighters, the defense of New Eden would certainly be impaired.\r\n\r\nAwarded on behalf of Provost Marshal Kasiha Valkanir, this EDENCOM 'Defiant' Combat Suit has been crafted for issue to those capsuleers and crews who have shown the utmost defiance in the face of the Triglavian invaders.",
    "es": "El mando de EDENCOM guarda gran aprecio a los capsulistas que han ido más allá del deber en defensa de Nuevo Edén. La oficial de vigilancia Kasiha Valkanir ha dicho que «el trabajo de los leales líderes y comandantes capsulistas es vital para la Iniciativa de Defensa Común de Nuevo Edén». Sin ellos, la defensa de Nuevo Edén se vería debilitada.\n\n\n\nEste traje de combate «Desafiante» de EDENCOM, otorgado en nombre de la oficial de vigilancia Kasiha Valkanir, ha sido fabricado y entregado a esos capsulistas y tripulaciones que han demostrado una gran resistencia ante los invasores triglavianos.",
    "fr": "Les capsuliers étant allés bien au-delà de leur devoir afin d'assurer la défense de New Eden reçoivent la gratitude du Commandement d'EDENCOM. Le grand prévôt Kasiha Valkanir a déclaré : « les efforts des commandants et chefs capsuliers sont essentiels pour l'Initiative de défense commune de New Eden. » Sans de tels combattants et meneurs, la défense de New Eden serait certainement affaiblie. Décernée au nom du grand prévôt Kasiha Valkanir, cette combinaison de combat « Defiant » de EDENCOM a été conçue afin d'être portée par tout capsulier et équipage ayant surmonté l'adversité en défiant les envahisseurs triglavian.",
    "ja": "ニューエデン防衛において、職務を超える勇敢な行動を取ったカプセラに対し、EDENCOM司令部は深く感謝の意を表している。カシーハ・ヴァルカニル最高元帥は「忠義あるカプセラのリーダーや指揮官は、ニューエデン共同防衛構想に必要不可欠である」としている。そのような指導者や戦士がいなければ、ニューエデン防衛の任は十分に機能しないだろう。\r\n\nカシーハ・ヴァルカニル最高元帥の名において授与されたEDENCOM「デファイアント」戦闘スーツ。トリグラビアン侵略部隊に対して果敢に抵抗したカプセラや搭乗員に与えるために作られた。",
    "ko": "EDENCOM 지휘부는 뉴에덴을 전심전력으로 수호한 캡슐리어들에게 깊은 감사의 마음을 갖고 있습니다. 헌병 사령관 캐시하 발카니르는 \"캡슐리어 지도자들과 지휘관들의 활약은 뉴에덴 방위 사령부의 큰 힘이 되고 있다\"며 치하했습니다. 또한 여러 지휘관과 전투원의 도움 없이는 뉴에덴을 방어할 수 없었을 것이라고 덧붙였습니다.<br><br>헌병 사령관 캐히사 발카니르의 이름으로 수여 된 EDENCOM '저항군' 전투 슈트입니다. 해당 슈트는 트리글라비안 침공의 최전선에서 활약한 캡슐리어들에게 제공되었습니다.",
    "ru": "Командование ЭДЕНКОМ глубоко ценит героизм капсулёров, с честью выполнивших свой служебный долг по защите Нового Эдема. Маршал Кассия Валканир заявила, что поддержка верных своему делу пилотов и командующих — важная часть Оборонной инициативы Нового Эдема, существенно повысившая эффективность защиты его звёздных систем. Этот боевой костюм ЭДЕНКОМ «Отвага» — дар маршала Касии Валканир. Его изготовили специально для тех капсулёров и членов их экипажа, что проявили выдающуюся отвагу перед лицом Триглавских захватчиков.",
    "zh": "伊甸联合防御阵线指挥部对克隆飞行员为保卫新伊甸所做出的努力做出了高度评价。司令官卡斯哈·瓦卡宁称“忠诚的克隆飞行员指挥官们对伊甸联合防御阵线来说意义重大。” 如果没有这些指挥官和战士，保卫新伊甸的努力不会取得今天这样的成果。\n\n\n\n这款伊甸联合防御阵线“挑衅”战斗套装以司令官卡斯哈·瓦卡宁的名义奖励给那些在三神裔入侵者面前毫不退缩的克隆飞行员及其船员们。"
  },
  "groupID": 1088,
  "iconID": 24526,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's EDENCOM 'Defiant' Combat Suit",
    "en": "Women's EDENCOM 'Defiant' Combat Suit",
    "es": "Traje de combate Desafiante de EDENCOM para mujer",
    "fr": "Combinaison de combat EDENCOM « Defiant » pour femme",
    "ja": "レディースEDENCOM「ディファイアンツ」戦闘スーツ",
    "ko": "여성용 EDENCOM '저항군' 전투 슈트",
    "ru": "Women's EDENCOM 'Defiant' Combat Suit",
    "zh": "女式伊甸联合防御阵线'挑衅'战斗套装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}