{
  "capacity": 400.0,
  "description": {
    "de": "Das Angel Cartel ist ein großes kriminelles Imperium, dessen Fangarme sich hinaus aus seiner Heimat in der Curse-Region und durch das gesamte All erstrecken. Die Ziele des Cartels sind unbekannt, jedoch haben Analytiker bei genauer Betrachtung der Aktivitäten ihrer vielen verschiedenen Abteilungen etwas herausfinden können. Demnach legen sie besonderen Fokus auf das Erlangen von antiken Technologien und Daten. Nun wurde das Cartel auch in der Raumverwerfung des Abgrunds vorgefunden, wo Mitglieder der mysteriösen Luzifer-Abteilung die nach Technologie hungernden Fühler der Angels in die Domäne von Triglavia ausstrecken.",
    "en": "The Angel Cartel is a vast crime empire with tentacles extending well beyond its home in the Curse region and throughout known space. The Cartel's ultimate goals are unknown but a strong emphasis on the acquisition of ancient knowledge and technology has been discerned by analysts tracking the activities of its many and varied divisions. Now the Cartel has been detected in Abyssal Deadspace, with members of the mysterious Lucifer division spreading the technology-seeking tendrils of the Angels deep into the Triglavian domains.",
    "es": "El Cártel de los Ángeles es un vasto imperio criminal con tentáculos que se extienden más allá de su hogar, en la región de Curse, y por todo el espacio conocido. Los objetivos reales del Cártel son desconocidos, pero el rastreo de las actividades de sus muchas y variadas divisiones ha revelado un gran interés en la adquisición de conocimiento y tecnología antiguos. Ahora se ha detectado al Cártel en el espacio muerto abisal, con miembros de la misteriosa división Lucifer desplegando sus tentáculos en busca de tecnología en los dominios triglavianos.",
    "fr": "Le cartel angel est un vaste empire criminel dont l'emprise s'étend dans tous l'espace connu, bien au-delà de la région de Curse, sa terre natale. L'objectif ultime du cartel reste inconnu. Cependant, les analystes ont surveillé les activités de ses divisions nombreuses et variées et ont décelé son intérêt certain pour l'acquisition de connaissances et de technologies anciennes. Le cartel vient d'être détecté dans l'abîme Deadspace, où il étend son emprise tentaculaire au cœur même des domaines triglavian. Il a chargé les membres de la mystérieuse division Lucifer de partir en quête de nouvelles technologies.",
    "ja": "エンジェルカルテルはカース方面を本拠地としながらも、既知宇宙全域にその触手を伸ばす大規模犯罪組織である。カルテルの最終目的は不明であるが、その無数かつ幅広い傘下部門の活動を追ってきた分析者によると、古代の知識と技術の取得に重きを置いているようだ。現在カルテルはアビサルデッドスペースでもその存在が確認されており、謎多き「ルシファー」部門のメンバーが、技術を欲するエンジェルズの手をトリグラビアン領へと伸ばしている。",
    "ko": "엔젤 카르텔은 커스 지역을 근거지로 둔 거대 범죄 제국으로 우주 전역을 무대로 활동하고 있습니다. 카르텔의 최종 목표는 알려지지 않았으나 산하 조직들의 활동을 분석한 결과 고대 기술을 확보하기 위해 움직이고 있는 것으로 추측됩니다. 이들은 현재 어비설 데드스페이스에서 목격되고 있으며 베일에 싸인 조직인 루시퍼 디비전은 트리글라비안 영토 내부로 카르텔 조직원들을 침투시키고 있습니다.",
    "ru": "Картель «ангелов» — огромная преступная империя. Появившись в регионе «Проклятье», она запустила свои щупальца во все уголки освоенного космоса. Какие цели преследует картель, неизвестно, но аналитики, наблюдавшие за действием различных подразделений организации, обратили внимание на её интерес к древним знаниям и технологиям. Недавно технологические изыскатели картеля обратили свой взор на Мёртвую бездну, и во владениях Триглава стали всё чаще замечать членов таинственного подразделения «Люцифер».",
    "zh": "天使企业联合体是一个庞大的犯罪组织，势力范围已经从柯尔斯星域老巢扩大到整个新伊甸。天使的终极目标尚不明确，但通过对其众多分支机构的活动进行跟踪和分析，发现他们对获取远古知识和科技有着强烈的兴趣。现在深渊空间中也出现了天使的身影，其神秘的路西法分部在三神裔领地的纵深处继续着天使集团对科技的探寻与渴求。"
  },
  "graphicID": 337,
  "groupID": 1982,
  "mass": 9047000.0,
  "name": {
    "de": "Lucifer Cynabal",
    "en": "Lucifer Cynabal",
    "es": "Cynabal de Lucifer",
    "fr": "Cynabal Lucifer",
    "ja": "ルシファー・サイノバル",
    "ko": "루시퍼 시나발",
    "ru": "Lucifer Cynabal",
    "zh": "路西法 塞纳波级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 32,
  "radius": 170.0,
  "sofFactionName": "angelbase",
  "soundID": 20111,
  "volume": 101000.0
}