{
  "description": {
    "de": "Diese Triglavia-Struktur dient als dauerhafte Transferleitung zwischen Sonnensystemen in der konstruierten Triglavia-Region von Pochven. Der Triglavia-Weltraum besteht aus Systemen, die durch die Triglavianer zu einer künstlichen Anordnung „verwoben“ wurden, die durch die Pochven-Leitungsschleife bestimmt wird. Zugriff auf die Pochven-Leitungstore wird durch die Stufe des Ansehens eines Kapselpiloten beim Triglavia-Kollektiv vergeben. Je nach Art des Zielsystems können sich die Voraussetzungen für das Leitungstor ändern. Wie bei Triglavia-Technologie meist üblich bezieht dieses Gerät seine Energie aus Raum-Zeit-Singularitäten. Die benötigte Energie muss immens sein, denn die Leitung nutzt zweifellos ganze drei dieser Singularitäten.",
    "en": "This Triglavian structure is designed to function as a permanent transfer conduit between star systems in the constructed Triglavian region of Pochven. Triglavian Space is made up of systems \"woven\" together by the Triglavians into an artificial arrangement defined by the Pochven Conduit Loop.\r\n\r\nAccess to Pochven Conduit Gates is determined by the level of standing a capsuleer has with the Triglavian Collective and requirements may vary depending on the type of system into which the Conduit Gate leads.\r\n\r\nAs with most Triglavian technology, the power for this device is drawn from harnessed space-time singularities. As the conduit clearly uses an array of three such singularities, the energy requirements must be considerable.",
    "es": "Esta estructura triglaviana está diseñada para funcionar como conducto de transferencia permanente entre los sistemas estelares de la región artificial triglaviana de Pochven. El espacio triglaviano está formado por sistemas que los triglavianos han «entrelazado» de modo que formen una estructura artificial definida por el bucle de conductos Pochven.\n\n\n\nEl acceso a los portales de conductos de Pochven se determina según el nivel de prestigio que tenga un capsulista en el Colectivo Triglaviano. Los requisitos pueden variar según el tipo de sistema al que conduzca el portal de conductos.\n\n\n\nComo ocurre con la mayoría de las tecnologías triglavianas, la potencia para usar este dispositivo se obtiene de singularidades espaciotemporales fijadas. Como el conducto usa claramente una red de tres singularidades de esta naturaleza, los requisitos de energía resultan considerables.",
    "fr": "Cette structure triglavian est conçue pour servir de conduit de transfert permanent entre systèmes stellaires dans la région triglavian construite de Pochven. L'espace triglavian est constitué de systèmes « tissés » entre-eux par les Triglavians en un assemblage artificiel défini par la boucle de conduits Pochven. L'accès aux portails de conduit Pochven est déterminé par votre niveau de cote d'estime de capsulier auprès du Collectif Triglavian. Les prérequis peuvent varier en fonction du type de système vers lequel le portail de conduit mène. Comme souvent dans la technologie triglavian, la puissance de cet appareil provient de l'exploitation de singularités spatio-temporelles. Étant donné que le conduit utilise trois de ces singularités, ses besoins en énergie doivent être considérables.",
    "ja": "トリグラビアンのストラクチャは、作成されたトリグラビアンリージョンであるポクヴェン内の星系を結ぶ永続的な転送導管として機能するよう設計されている。トリグラビアン空間は、システムを『織り合わせて』人工的な配列にすることで作られており、そのコントロールはポクヴェン導管ループによって行われている。\r\n\nポクヴェン導管ゲートにアクセスできるかは、カプセラがトリグラビアンコレクティブと間に構築しているスタンディングのレベルで決まる。必要レベルは、導管ゲートの行き先になっているシステムのタイプによって異なる。\r\n\nほとんどのトリグラビアンのテクノロジーと同じように、この装置の動力は内蔵された時空特異点から取り出されている。この導管は特異点を3個使用しており、そのエネルギー必要量は相当なものであるはずだ。",
    "ko": "포치벤의 여러 항성계를 연결하기 위해 제작된 트리글라비안 구조물입니다. 트리글라비안 우주는 다수의 항성계로 구성되어 있으며 전송기 루프를 통해 서로 \"엮여\" 있습니다.<br><br>게이트의 접근 권한은 트리글라비안 컬렉티브에 대한 사용자의 평판 수치를 비롯한 게이트의 도착지에 따라 상이합니다.<br><br>해당 장치는 시공간 특이점으로부터 전력을 끌어오고 있습니다. 총 세 개의 시공간 특이점이 사용되기 때문에 가동 시 상당한 양의 에너지가 필요할 것이라 예상됩니다.비활성화된 트리글라비안 구조물로 포치벤 내의 여러 항성계를 연결합니다. 트리글라비안 우주는 다수의 항성계로 구성되어 있으며 전송기 루프를 통해 서로 \"엮여\" 있습니다.<br><br>게이트의 접근 권한은 트리글라비안 컬렉티브에 대한 사용자의 평판 수치를 비롯한 게이트의 도착지에 따라 상이합니다.<br><br>해당 장치는 시공간 특이점으로부터 전력을 끌어오고 있습니다. 총 세 개의 시공간 특이점이 사용되기 때문에 가동 시 상당한 양의 에너지가 필요할 것이라 예상됩니다.",
    "ru": "Это сооружение Триглава разработано в качестве постоянного канала связи между звёздными системами внутри Почвени — нового региона, сконструированного Триглавом. Пространство Триглава состоит из систем, «сплетённых» Триглавом в искусственную сеть, известную как Канальная петля Почвени. Доступ к канальным вратам Почвени зависит от уровня отношений капсулёра с Сообществом Триглава. Также условия могут отличаться в зависимости от типа системы, в которую ведут канальные врата. Как и в случае с остальными технологиями Триглава, это устройство черпает энергию из управляемых пространственно-временных сингулярностей. Поскольку для работы канала нужны три такие сингулярности, он требует колоссальных энергозатрат.",
    "zh": "这座三神裔建筑是一座用以在三神裔波赫文星域的星系间穿梭的永久性传输导管。三神裔领地由波赫文导管回路所连接的星系“交织”而成。\n\n\n\n波赫文导管星门会根据克隆飞行员对三神裔的声望来确定是否对他们开放，而这种声望的要求也可能因导管星门连接的星系不同而有所区分。\n\n\n\n与大多数特格拉科技相同，这种设备的能量来自于时空奇点。鉴于导管使用了三个这种奇点组成的阵列，所需要的能量十分巨大。"
  },
  "graphicID": 24656,
  "groupID": 10,
  "mass": 300000000000.0,
  "name": {
    "de": "Pochven Conduit Gate (Interstellar)",
    "en": "Pochven Conduit Gate (Interstellar)",
    "es": "Portal de conductos Pochven (interestelar)",
    "fr": "Portail de conduit Pochven (interstellaire)",
    "ja": "ポクヴェン・導管ゲート（惑星間）",
    "ko": "포치벤 전송 게이트 (성간)",
    "ru": "Pochven Conduit Gate (Interstellar)",
    "zh": "波赫文导管星门 (星际)"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 135,
  "radius": 9000.0,
  "sofFactionName": "triglavianbase",
  "soundID": 32,
  "volume": 30000000.0
}