{
  "capacity": 120.0,
  "description": {
    "de": "Es wurden stark aufgewertete und gut ausgerüstete Sleeper-Drohnen verschiedener Konfigurationen entdeckt, die die Drifter-Angriffsverbände durch den Triglavia-Weltraum begleiten. Sleeper-Drohnen sind zwar nicht so leistungsfähig wie Drifter-Schiffe, unterschätzen sollte man sie aber besser nicht. Sie können in großen Zahlen zuschlagen und manche von ihnen können es mit Schlachtschiffen aufnehmen.",
    "en": "Heavily upgraded and well-equipped Sleeper drones of many different configurations have been detected accompanying Drifter raiding parties in Triglavian space. While unlikely to be as capable as Drifter vessels, the Sleeper drones they control should not be taken lightly as they can strike in large numbers and include designs that rival line battleships in power.",
    "es": "Se han detectado drones sleepers optimizados y bien equipados con distintas configuraciones acompañando a grupos de asalto drifters en espacio triglaviano. Aunque carecen de las capacidades de las naves drifters, los drones sleepers que controlan no deben subestimarse, ya que pueden atacar en enjambre y sus diseños rivalizan en potencia con los acorazados.",
    "fr": "Des drones sleeper lourdement équipés et améliorés de configurations diverses ont été repérés aux côtés de groupes de pillards drifters au sein de l'espace triglavian. S'ils ne possèdent pas les mêmes capacités que les vaisseaux drifters, les drones sleeper qu'ils contrôlent ne doivent pas être pris à la légère. En effet, ils peuvent agir en masse et en termes de puissance, ils n'ont rien à envier à leurs cuirassés rivaux.",
    "ja": "現在トリグラビアン宙域にいるドリフター襲撃部隊には、大幅な強化と十分な装備を施されたさまざまな構成のスリーパードローンが同行している事が確認されている。これらスリーパードローンの性能はドリフターの艦船に比肩するとは考えづらいが、多数で攻撃し、戦列戦艦と同等クラスの性能を有するタイプも存在しているため、油断は禁物だ。",
    "ko": "첨단 장비가 탑재된 슬리퍼 드론으로 드리프터 부대와 더불어 트리글라비안 우주에서 관측되고 있습니다. 드리프터 함선과 비교하면 손색이 있으나 배틀쉽에 비견되는 전투력과 무리를 지어 공격하는 전술 탓에 만만치 않은 상대로 인식되고 있습니다.",
    "ru": "В составе вооружённых сил Скитальцев, совершающих налёты в пространстве Триглава, замечены модернизированные и хорошо оснащённые беспилотные корабли самых разных конфигураций, принадлежащие Спящим. И пусть они уступают в боевой мощи кораблям Скитальцев, беспилотники Спящих, которыми они управляют, недооценивать не стоит: они способны атаковать большим числом, а некоторые модели вполне могут сравниться с линкорами.",
    "zh": "经侦查，多种不同类型的全面升级且装备精良的冬眠者无人机护卫着流浪者突袭小队在三神裔领地中出没。这些冬眠者无人机虽然没有冬眠者舰船那么强大，但也绝不可轻视，因为它们总是成群结队进攻，而且具有针对敌方战列舰的特别设计。"
  },
  "factionID": 500024,
  "graphicID": 3516,
  "groupID": 4036,
  "mass": 19000000.0,
  "name": {
    "de": "Aroused Hypnosian Psychopomp",
    "en": "Aroused Hypnosian Psychopomp",
    "es": "Psicopompo Hypnosian despierto",
    "fr": "Psychopompe hypnosian excitée",
    "ja": "アラウズドヒプノシアン・サイコポンプ",
    "ko": "격노한 힙노시안 사이코폼프",
    "ru": "Aroused Hypnosian Psychopomp",
    "zh": "苏醒的嗜睡灵魂指引者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 350.0,
  "sofFactionName": "sleeperbase",
  "soundID": 12,
  "volume": 19000000.0
}