{
  "capacity": 480.0,
  "description": {
    "de": "Unabhängige Raubdrohnenschwärme wurden im Triglavia-Weltraum entdeckt. Sie zeigen weder Angst noch Gunst gegenüber dem Triglavia-Kollektiv, EDENCOM oder anderen Parteien, denen sie begegnen. Diese Raubdrohnenschwärme enthalten eine große Anzahl fortschrittlicher Arten, einschließlich der sogenannten „Overmind“-Klasse der Raubdrohnen. Overmind Broodlords sind gewaltige Schiffe, die als mobile Superorganismen von Raubdrohnen fungieren, die sich im Rumpf eines vom Schwarm infizierten und übernommenen Schiffs der Capital-Klasse befinden. Eine Begegnung mit einem Overmind führt unweigerlich zu Kampfhandlungen mit zahlreichen Raubdrohnenarten.",
    "en": "Independent rogue drone swarms have been detected in Triglavian space, showing no fear or favor to the Triglavian Collective, EDENCOM or any other parties they encounter. These rogue drone swarms include a large number of advanced types and even include the so-called \"Overmind\" classes of rogue drones.\r\n\r\nOvermind Broodlords are powerful vessels that function as mobile superorganisms of rogue drones hosted within the hulk of a capital-class vessel subverted and infested by the swarm. An encounter with one of these Overminds will involve combat with many rogue drone combat types.",
    "es": "Se han detectado enjambres de drones rebeldes independientes en espacio triglaviano. No muestran temor ni interés por el Colectivo Triglaviano, EDENCOM ni cualquier otro grupo que encuentren. Entre ellos, hay una gran variedad de modelos avanzados, incluidos los llamados «Overminds».\n\nLos Overminds solariegos son potentes vehículos que funcionan como superorganismos móviles de los drones rebeldes y se encuentran en la bodega de una nave capital subyugada e infestada por el enjambre. Si te topas con un Overmind de esta clase, prepárate para enfrentarte a un amplio surtido de drones rebeldes.",
    "fr": "Des essaims de drones renégats indépendants ont été repérés dans l'espace triglavian, se montrant sans crainte ni respect pour le Collectif Triglavian, EDENCOM ou n'importe quel parti qu'ils rencontrent. Un grand nombre de types avancés sont présents dans ces essaims de drones renégats, ainsi que les fameux drones renégats de classe « Suresprit ». Les Broodlords Suresprit sont de puissants vaisseaux qui fonctionnent comme des superorganismes itinérants de drones renégats hébergés dans la masse d'un vaisseau de classe capital détourné et infesté par l'essaim. Une rencontre avec un de ces Suresprits impliquera un combat contre de nombreux drones renégats de divers types de combat.",
    "ja": "トリグラビアン宙域で発見された独立型のローグドローンスウォームは、トリグラビアンコレクティブやEDENCOM、その他接触したいかなる勢力に対しても中立の姿勢を取っている。このローグドローンには大量の高性能タイプが存在しており、その中にはいわゆる『オーバーマインド』級のローグドローンも含まれている。\r\n\nオーバーマインド・ブラッドロードは、ローグドローンの移動式超組織体として機能する強力な艦船だ。スウォームによって倒され、乗っ取られた主力級艦船の船体内部にローグドローンが巣くっている。この種のオーバーマインドと遭遇した場合、多数の戦闘タイプのローグドローンと戦うことになるだろう。",
    "ko": "트리글라비안 우주에서 로그 드론 무리가 관측되고 있습니다. 해당 무리는 트리글라비안과 EDENCOM을 비롯한 기타 세력과 적대적인 관계를 유지하고 있으며, 상급 드론과 \"오버마인드\"로 구성되어 있습니다.<br><br>브루드로드는 로그 드론을 생산하는 초유기체의 일종으로 캐피탈급 함선을 감염 시켜 숙주로 활용합니다. 적으로 상대할 경우 다수의 로그 드론과 맞붙게 됩니다.",
    "ru": "В пространстве Триглава обнаружены независимые рои восставших дронов. Признаков страха или благосклонности к Триглаву, ЭДЕНКОМу или какой-либо другой стороне они не проявляют. В составе этих роев замечено большое количество продвинутых единиц, в том числе так называемые «Сверхразумы». Сверхразумы-владыки — это мощные суда, которые действуют как мобильные сверхорганизмы восставших дронов и размещаются внутри корпусов заражённых и перепрограммированных роем кораблей сверхбольшого тоннажа. При столкновении с одним из таких сверхразумов неизбежна битва с множеством боевых восставших дронов разного типа.",
    "zh": "拥有自主意识的自由无人机集群出现在了三神裔领地中，它们对三神裔、伊甸联合防御阵线和任何遇到的其他势力都表现得既不接近，也不畏惧。这些自由无人机集群中有大量的高级型号，甚至包括了被称为“主宰”的一类。\n\n\n\n主宰巢穴领主是一种强大的超有机体自由无人机，寄生在旗舰级舰船的船体中。遭遇这些主宰巢穴领主就意味着要与众多类型的自由无人机交战。"
  },
  "factionID": 500025,
  "graphicID": 21285,
  "groupID": 4037,
  "mass": 5000.0,
  "name": {
    "de": "Overmind Broodlord Omega",
    "en": "Overmind Broodlord Omega",
    "es": "Overmind señor de la prole Omega",
    "fr": "Broodlord Suresprit Omega",
    "ja": "オーバーマインド・ブルードロード・オメガ",
    "ko": "오버마인드 브루드로드 오메가",
    "ru": "Overmind Broodlord Omega",
    "zh": "主宰 巢穴领主欧米伽"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 134,
  "radius": 15.0,
  "sofFactionName": "gallenteinfested",
  "soundID": 11,
  "volume": 5.0
}