{
  "capacity": 480.0,
  "description": {
    "de": "Unabhängige Raubdrohnenschwärme wurden im Triglavia-Weltraum entdeckt. Sie zeigen weder Angst noch Gunst gegenüber dem Triglavia-Kollektiv, EDENCOM oder anderen Parteien, denen sie begegnen. Diese Raubdrohnenschwärme enthalten eine große Anzahl fortschrittlicher Arten, einschließlich der sogenannten „Overmind“-Klasse der Raubdrohnen. Overmind Progenitors befinden sich oft im Herzen des Raubdrohnenbefalls und sind für die weitere Ausweitung des Raubschwarms von entscheidender Bedeutung. Der Progenitor wird von vielen hochrangigen Raubdrohnen beschützt und erfährt höchsten Schutz durch die Kampfeinheiten des gesamten Schwarms, wenn er bedroht ist. Ein Angriff auf einen Overmind Progenitor sollte nicht leichtfertig unternommen werden.",
    "en": "Independent rogue drone swarms have been detected in Triglavian space, showing no fear or favor to the Triglavian Collective, EDENCOM or any other parties they encounter. These rogue drone swarms include a large number of advanced types and even include the so-called \"Overmind\" classes of rogue drones.\r\n\r\nOvermind Progenitors are often to be found at the heart of a rogue drone infestation range and are critical to the continued expansion of a rogue swarm. Guarded by many powerful and high caste rogue drones, the Progenitor will be the focus of the entire swarm's combat castes if it is threatened. An assault on an Overmind Progenitor should not be undertaken lightly.",
    "es": "Se han detectado enjambres de drones rebeldes independientes en espacio triglaviano. No muestran temor ni interés por el Colectivo Triglaviano, EDENCOM ni cualquier otro grupo que encuentren. Entre ellos, hay una gran variedad de modelos avanzados, incluidos los llamados «Overminds».\n\nLos Overminds progenitores suelen encontrarse en el centro de las infestaciones de drones rebeldes y son fundamentales para la continua expansión del enjambre. Si se amenaza al progenitor, custodiado por un gran número de drones rebeldes poderosos y de castas altas, este se convertirá en el foco de las clases de combate. No se debe subestimar el ataque a un progenitor.",
    "fr": "Des essaims de drones renégats indépendants ont été repérés dans l'espace triglavian, se montrant sans crainte ni respect pour le Collectif Triglavian, EDENCOM ou n'importe quel parti qu'ils rencontrent. Un grand nombre de types avancés sont présents dans ces essaims de drones renégats, ainsi que les fameux drones renégats de classe « Suresprit ». Les Progenitors Suresprit se trouvent souvent au cœur de ces infestations de drones renégats et sont nécessaires à l'expansion continuelle de l'essaim renégat. Protégés par de nombreux et puissants drones renégats de caste élevée, l'attention des castes de combat de l'essaim entier sera concentrée sur le Progenitor si ce dernier est menacé. Un assaut sur un Progenitor Suresprit ne doit pas être décidé à la légère.",
    "ja": "トリグラビアン宙域で発見された独立型のローグドローンスウォームは、トリグラビアンコレクティブやEDENCOM、その他接触したいかなる勢力に対しても中立の姿勢を取っている。このローグドローンには大量の高性能タイプが存在しており、その中にはいわゆる『オーバーマインド』級のローグドローンも含まれている。\r\n\nドローンが蔓延する領域の中心部においてしばしば確認されているオーバーマインド・プロジェニターは、ローグスウォームの拡大に欠かせない存在である。プロジェニターは多数の強力な上位ローグドローンに護衛されている。またプロジェニターに危機が迫った場合、スウォームの戦闘クラス全ての護衛対象となる。オーバーマインド・プロジェニターへの襲撃は甘く見ない方が良い。",
    "ko": "트리글라비안 우주에서 로그 드론 무리가 관측되고 있습니다. 로그 드론 무리는 상급 드론과 \"오버마인드\"로 구성되어 있으며 트리글라비안과 EDENCOM을 비롯한 기타 세력과 적대적인 관계를 유지하고 있습니다.<br><br>오버마인드 프로제니터는 무리의 중심을 이루는 존재로 감염 확산의 핵심적인 역할을 담당합니다. 다수의 상급 드론에 의해 보호되며 위협에 노출될 경우 전 병력이 방어 태세로 전환합니다. 프로제니터를 공격할 때는 각별한 주의가 요구됩니다.",
    "ru": "В пространстве Триглава обнаружены независимые рои восставших дронов. Признаков страха или благосклонности к Триглаву, ЭДЕНКОМу или какой-либо другой стороне они не проявляют. В составе этих роев замечено большое количество продвинутых единиц, в том числе так называемые «Сверхразумы». Сверхразумы-прародители чаще всего находятся в самом центре скопления восставших дронов и играют ключевую роль в продвижении восставшего роя и расширения его зоны действия. Прародители находятся под защитой грозных восставших дронов, принадлежащих к высшим кастам, и, если Прародитель окажется под угрозой, боевые касты роя сосредоточат на его защите все свои усилия. Нападение на Сверхразум-прародителя — сложнейшая задача, требующая самого серьёзного подхода.",
    "zh": "拥有自主意识的自由无人机集群出现在了三神裔领地中，它们对三神裔、伊甸联合防御阵线和任何遇到的其他势力都表现得既不接近，也不畏惧。这些自由无人机集群中有大量的高级型号，甚至包括了被称为“主宰”的一类。\n\n\n\n主宰先祖常常出现在自由无人机感染范围的核心，对于无人机蜂群的扩张起着至关重要的作用。它由许多强大的高阶自由无人机守卫着，整个蜂群都会在先祖受到威胁时不遗余力地保护它。要想攻击主宰先祖可务必要三思而后行。"
  },
  "factionID": 500025,
  "graphicID": 2566,
  "groupID": 4037,
  "mass": 100000.0,
  "name": {
    "de": "Overmind Progenitor Zero",
    "en": "Overmind Progenitor Zero",
    "es": "Overmind progenitor Cero",
    "fr": "Progenitor Suresprit Zero",
    "ja": "オーバーマインド・プロジェニター・ゼロ",
    "ko": "오버마인드 프로제니터 제로",
    "ru": "Overmind Progenitor Zero",
    "zh": "主宰 零号先祖"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 134,
  "radius": 150.0,
  "sofFactionName": "roguebase",
  "soundID": 11,
  "volume": 60.0
}