{
  "basePrice": 59832880.0,
  "description": {
    "de": "Der taktische Kapselpilotenkloner erlaubt Piloten, deren Kapseln im lokalen System zerstört wurden, bei einem mit einem aktiven Kloner ausgerüsteten Supercarrier zu klonen. Um die Grenzen des standardmäßigen Pilotenklonens zu überwinden, insbesondere die Notwendigkeit der Vorinstallation kompatibler Klonrohlinge an einem Klonstandort, greift das System auf den Einsatz einer speziellen Erweiterung seitens der Kapselpiloten zurück: den nanoheuristischen Klonkartierer. Der taktische Kapselpilotenkloner verwendet schnelle Nanobautechnologie zur Erstellung passgenauer Klonrohlinge für einzelne Kapselpiloten und nutzt hierfür Daten aus der nanoheuristischen Klonkartierer-Erweiterung. Kapselpiloten mit installiertem Klonkartierer sind daher in der Lage, an einem aktiven taktischen Kapselpilotenkloner im lokalen System zu klonen. Zwar ist die Klonbucht das Herzstück der TKK-Anlage, sie enthält aber auch eine industrielle Nanofabrikation. Diese ermöglicht die blitzschnelle Herstellung von Kapseln und Startrohren, die die geklonten Kapselpiloten schnell zu ihrem neuen Schiff bringen.",
    "en": "The Tactical Capsuleer Recloner allows pilots of capsules destroyed in the local system to reclone at a supercarrier equipped with an active recloner. To overcome the limitations of standard capsuleer cloning, particularly the need to pre-install compatible clone blanks at a cloning location, the system relies on capsuleers using a special augmentation: the Nanoheuristic Clone Mapper.\r\n\r\nThe Tactical Capsuleer Recloner uses rapid nanosculpting technology to tailor default clone blanks to individual capsuleers using data received from the Nanoheuristic Clone Mapper augmentation. Capsuleers with clone mappers installed are therefore able to reclone at an active Tactical Capsuleer Recloner in the local system.\r\n\r\nWhile the recloning bay is the heart of the TCR facility, it also contains industrial nanofabs capable of flash-fabricating capsules, together with launch tubes that will rapidly deliver the recloned capsuleer to their new ship.",
    "es": "El reclonador de capsulistas táctico permite a los pilotos de las cápsulas destruidas en el sistema local reaparecer en un superportanaves equipado con un reclonador activo. Para sobrepasar los límites de la clonación estándar —en especial, la necesidad de colocar previamente clones en blanco compatibles en un punto de clonación—, el sistema se basa en un aumento especial: el mapeador clónico nanoheurístico.\n\n\n\nEl reclonador de capsulistas táctico utiliza tecnología de nanoescultura rápida para confeccionar capsulistas a partir de clones en blanco usando los datos recibidos del mapeador clónico nanoheurístico. De esta manera, los pilotos con un mapeador instalado son capaces de regenerarse en un reclonador de capsulistas activo en el sistema local.\n\n\n\nAunque la plataforma de reclonación es el núcleo del RCT, contiene nanofabricadores industriales capaces de construir cápsulas en el acto, junto con tubos de lanzamiento que mandarán rápidamente al capsulista reclonado hasta su nueva nave.",
    "fr": "Le clonage de capsulier tactique permet aux pilotes de capsules détruites dans le système local de se recloner dans un super porte-vaisseaux équipé d'un module de reclonage. Pour pallier les limites du clonage de capsulier standard, en particulier la nécessité de pré-installer dans la station de clonage des réceptacles de clones compatibles, ce système s'appuie sur une augmentation spéciale dont doivent être dotés les capsuliers souhaitant y avoir recours : le traceur de clone nanoheuristique. Le clonage de capsulier tactique utilise une technologie de nanosculpture rapide pour adapter des réceptacles de clones standards aux capsuliers grâce aux données reçues via l'augmentation Traceur de clone nanoheuristique. Les capsuliers pourvus de traceurs de clone pourront ainsi se recloner avec un module de clonage de capsulier tactique dans le système local. Si la baie de clonage est le cœur de l'installation du CCT, elle contient également des nanofabs industriels capables de fabriquer en un éclair des capsules, mais aussi des tubes de lancement qui permettent aux capsuliers clonés de rejoindre rapidement leurs nouveaux vaisseaux.",
    "ja": "タクティカルカプセラリクローナーを使えば、現地システムでパイロットがカプセルを破壊されても、アクティブなリクローナーを搭載した大型艦載機母艦でリクローンを行えるようになる。通常のカプセラクローンには制限があり、特にクローン作業を行う場所に互換性のあるクローン素体を予め用意しておく必要がある。そのため、このシステムはカプセルが特別なアグメンテーション、つまりナノヒューリスティック・クローン・マッパーを使用していることを前提としている。\n\n\n\nタクティカルカプセラリクローナーは、デフォルトのクローン素体をカプセラ個々人に合わせて調整するために高速ナノ変形技術を活用しているが、この際、アグメンテーションの一種であるナノヒューリスティック・クローン・マッパーから送信されたデータが使われている。そのためクローン・マッパーを装備したカプセラは、現地システムに存在するアクティブなタクティカルカプセラリクローナーでリクローンを行えるのである。\n\n\n\nリクローンベイはタクティカルカプセラリクローナーの心臓部であると同時に、カプセルを瞬時に構成することができる工業用ナノファブリケーション設備の収容場所でもある。また、リクローンされたカプセラを新しい艦船に迅速に送り込むためのチューブも備え付けられている。",
    "ko": "전투 중 캡슐이 파괴될 경우 슈퍼캐리어에 설치된 전술 캡슐리어 복제기(TCR)를 통해 캡슐리어의 의식을 전송할 수 있습니다. 기존 점프 클론 격납고와는 달리 사전에 클론을 설치할 필요가 없으며 특수 강화 장치를 활용하여 신체를 신속하게 교체할 수 있습니다.<br><br>전술 캡슐리어 복제기는 고속 나노변환 기술을 활용하며 나노휴리스틱 클론 매퍼로부터 수집한 데이터를 바탕으로 새로운 신체를 구성합니다. 클론 매퍼를 장착한 캡슐리어는 항성계에 위치한 복제기로 의식을 전송할 수 있습니다.<br><br>복제 장치는 TCR 시설의 핵심 부품으로, 캡슐을 제작하기 위한 나노 섬유와 클론을 새로운 함선으로 이동시키기 위한 고속 발사 튜브가 준비되어 있습니다.",
    "ru": "Тактический клонировщик капсулёров позволяет клонировать погибших в пределах системы пилотов на суперКАРе, оснащённом системой резервного клонирования. Стандартное клонирование требует подходящего пустого клона в месте возрождения капсулёра, но это ограничение устранено посредством особой модификации под названием «Наноэвристический трансформатор клонов». Тактический клонировщик капсулёров использует технологию скоростного наноструктурирования для сборки индивидуальных пустых клонов по электронному слепку, полученному от наноэвристического трансформатора клонов. Таким образом, капсулёры с установленным трансформатором способны возрождаться в активном тактическом клонировщике в пределах локальной системы. Кроме отсека для повторного клонирования в отделении ТПКК находятся промышленные нанофабрикаторы для моментального изготовления капсул, а также пусковые трубы, которые отправляют клонированного капсулёра в его новый корабль.",
    "zh": "战术克隆重制体让克隆飞行员在太空舱被毁后可以在本星系中一艘装配了克隆重制体的超级航母中重生。为了突破标准飞行员克隆体的限制，特别是必须预先安装空白克隆体的限制，严重依赖克隆飞行员的星系会使用一种特殊的装备：纳米触发式克隆映射装置。\n\n\n\n战术克隆重制体运用了纳米快速塑形技术，将从纳米触发式克隆映射装置中获取的数据迅速移植到空白克隆体中。这样，安装了克隆映射装置的飞行员就能在本地的战术克隆重制体中重生。\n\n\n\n战术克隆重制体设施的核心是克隆，另有工业纳米制造厂来快速生产太空舱，发射管也必不可少，能快速将重生的克隆飞行员送到他们的新舰船中去。"
  },
  "graphicID": 24891,
  "groupID": 815,
  "iconID": 24547,
  "marketGroupID": 1642,
  "metaGroupID": 1,
  "name": {
    "de": "QA Tactical Capsuleer Recloner",
    "en": "QA Tactical Capsuleer Recloner",
    "es": "Reclonador de capsulistas táctico de control de calidad",
    "fr": "Clonage de capsulier tactique QA",
    "ja": "QAタクティカルカプセラリクローナー",
    "ko": "QA 전술 캡슐리어 복제기",
    "ru": "QA Tactical Capsuleer Recloner",
    "zh": "QA战术克隆重制体"
  },
  "portionSize": 1,
  "published": false,
  "volume": 4000.0
}