{
  "description": {
    "de": "Über die riesigen tief gelegenen Deltas und sumpfigen Ebenen der westlichen Morthane-Region von Luminaire wird in der Folklore und der alten Kriegszeit der Gallente-Heimatwelten eine lange und dunkle Geschichte erzählt. Die Bewohner am Rande der Großen Einöden von Morthane erzählen sich viele Legenden von Licht- und Feuergeistern, die durch die Sümpfe wandern und von denen einige als teuflische und dämonische Wesen gefürchtet werden. Die Einheimischen von West-Morthane nannten den gefürchtetsten dieser Geister „Boitata“ und glaubten, dass er eine Feuerschlange mit einer Vorliebe dafür war, die Augen der Toten und gar der sündigen Lebenden zu verzehren. Garouni-Siedler am äußersten westlichen Rand der Großen Einöden nannten diesen legendären Dämon „Malagrin“ und erkannten auch, dass in den Sümpfen ertrunkenes Vieh diese unheimlichen Lichter anzuziehen schien. Auch militärische Desaster sind ein fester Bestandteil der Geschichte der Großen Einöden von Morthane. In seiner epischen Kampagne zum Sturz des alten Sklavenhalterimperiums von Morthane unternahm das Garoun-Imperium mehrere Versuche, die glühenden Wüsten von Süd-Morthane zu umgehen, indem es seine Armeen durch die westlichen Sümpfe marschieren ließ. Die Legionen von Garoun schafften es nicht, in das düstere Sumpfgebiet vorzudringen und gaben die Route auf, nachdem eine ganze Armee, die von Krankheiten und Hunger geplagt war, von Morthane-Räubern am südöstlichen Rand der Großen Einöden zerschlagen wurde. Man erzählte sich von Lichtern, die auf den Leichen der verlorenen Garoun-Soldaten tanzten, und nun sind diese Geschichten Teil der Legenden von Malagrin und Boitata auf beiden Seiten der großen Sümpfe.",
    "en": "The vast low-lying deltas and marshy plains of Luminaire's Western Morthane region have a long and dark history in folklore and in the ancient warring states period of the Gallente home world's past. Inhabitants on the periphery of the Great Morthani Wastes have many legends of spirits of light and flame seen wandering the swamps and several of these are feared as devils and demonic beings.\r\n\r\nThe Western Morthani natives called the most-feared of these spirits the \"Boitata\", and believed it to be a fiery serpent with a penchant for consuming the eyes of the dead and perhaps even the sinful living. Garouni settlers on the far western edge of the Great Wastes called this legendary demon \"Malagrin\" and also noted the tendency for livestock drowned in the marshes to attract these eery lights.\r\n\r\nMilitary disaster is also a feature of the history of the Great Morthani Wastes. In its epic campaign to overthrow the ancient slaveholder Empire of Morthane, the Garoun Empire made several attempts to bypass the blistering deserts of Southern Morthane by marching armies through the western swamps. The legions of Garoun failed to penetrate the grim marshlands at every try, giving up on the route after an entire army, wracked by disease and starvation was destroyed by Morthani raiders at the south-eastern edge of the great wastes.\r\n\r\nSome tales are told of lights dancing on the corpses of the lost soldiers of Garoun and this has become part of the Malagrin and Boitata legends on either side of the vast swamps.",
    "es": "Los enormes y bajos deltas, y las llanuras pantanosas de la región de Morthane occidental, en Luminaire, tienen una larga y oscura historia en el folclore y en la era de los antiguos estados en guerra del mundo natal de los gallentes. Los habitantes que viven cerca de los Grandes Páramos de Morthani conocen muchas leyendas de espíritus de luz y llamas que vagan por los pantanos, hasta el punto de que algunos, considerados demonios y seres demoníacos, llegan a causar pavor.\n\nLos nativos de Morthani occidental llamaron «Boitata» al más temido de esos espíritus y creían que era una serpiente ardiente que consumía los ojos de los muertos y, probablemente, también los de todo pecador vivo. Los colonos garouni, en el extremo occidental de los Grandes Páramos llamaron a este demonio legendario «Malagrin» y también se percataron de que la presencia de ganado ahogado en los pantanos solía atraer a tan espeluznantes espíritus.\n\nLos desastres militares también forman parte de la historia de los Grandes Páramos de Morthani. En su épica campaña para derrocar al antiguo imperio esclavista de Morthane, el Imperio Garoun intentó eludir los abrasadores desiertos del sur de Morthane en varias ocasiones haciendo marchar a sus ejércitos por los pantanos occidentales. Las legiones garouni no consiguieron penetrar los sombríos pantanos y abandonaron la ruta después de que un ejército entero, acosado por la enfermedad y el hambre, fuera destruido por asaltantes morthani en la frontera sureste de los Grandes Páramos.\n\nHay historias de luces que danzan sobre los cadáveres de los soldados perdidos garouni y que han terminado por engrosar las leyendas de Malagrin y Boitata a ambos extremos de los vastos pantanos.",
    "fr": "Les vastes basses terres de deltas et de plaines marécageuses du Morthane occidental sur Luminaire ont une longue histoire trouble baignée par le folklore et la période des conflits entre états, qui a marqué le passé du monde gallente. Les habitants des pourtours de la Grande Désolation Morthani se transmettent nombre de légendes d'esprits de lumière et de feu, qu'ils auraient aperçus hantant les marais, et plusieurs d'entre eux sont craints comme des diables et des êtres démoniaques. Les natifs du Morthani occidental ont nommé le plus redouté de ces esprits le « Boïtata » et l'imaginent comme un serpent ardent, enclin à consumer les yeux des morts et peut-être même les personnes malfaisantes. Vivant à la pointe occidentale de la Grande Désolation, les colons garouni ont nommé ce démon légendaire « Malagrin » et ont également remarqué que le bétail noyé dans les marécages attire ces lumières inquiétantes. Le désastre militaire fait aussi partie de l'histoire de la Grande Désolation Morthani. Lors d'une campagne épique pour renverser l'ancien empire esclavagiste de Morthane, l'empire garoun a plusieurs fois voulu contourner les déserts de plomb du Sud de Morthane en faisant passer ses armées à travers les marais occidentaux. Les légions de Garoun n'ont pas réussi à pénétrer dans les sinistres marécages à chacune de leurs tentatives, abandonnant en chemin après qu'une armée, minée par la maladie et la faim, s'est fait détruire par des raids morthani aux confins du Sud-ouest de la Grande Désolation. Des récits parlant de lumières virevoltant sur les corps des soldats perdus de Garoun sont devenus partie intégrante des légendes de Malagrin et Boïtata des deux côtés des vastes marais.",
    "ja": "ルミネールの西モーサーン地方の広大な低地の三角州と湿原には、民間伝承によると、長く暗い歴史がある。ガレンテ人の故郷の古代戦国時代のころだ。モーサーン大荒野周辺に住む人々の間では、光と炎の精霊が沼地をさまよっているという多くの伝説が語り継がれており、その中のいくつかは悪魔や邪悪な存在として恐れられている。\r\n\n西モーサーンの先住民は、精霊の中で最も恐れられているものを「ボイタタ」と呼び、死者や罪深い生活を送っている者の目を食い尽くす炎の蛇だと信じていた。荒野の西端にいたガーロンの入植者たちは、この伝説の悪魔を「マラグリン」と呼び、彼らも沼地で溺れた家畜が不気味な光を引き寄せる傾向があることに気付いていた。\r\n\n軍事上の惨事もまた、モーサーン大荒野の歴史の特徴である。大昔、奴隷所有者であったモーサーン帝国を打倒するための壮大な作戦において、ガーロン帝国は南モーサーンの焼けつくような砂漠を迂回するため、西部の湿地帯越えの行軍を何度も試みた。しかし、何度試みてもガーロン軍は厳しい湿地帯を突破することができず、全軍が病気と飢餓に苦しんだ末に、広大な荒野の南東の端でモーサーンのレイダーたちによって壊滅されられた後、このルートを断念した。\r\n\nガーロン軍の兵士の死体に光が舞うという話もあり、これは広大な沼地の両側にあるマラグリン伝説やボイタタ伝説の一部になっている。",
    "ko": "루미네어 서부 모테인 지역의 저지대 삼각주와 늪지대는 갈란테의 옛 내전 시기의 지난한 역사와 어두운 민담의 주 무대를 이루는 지역입니다. 모테인 대황야 주변의 거주민들 사이에서는 늪지대를 방황하는 빛과 불의 정령에 대한 설화가 전해져 내려오고 있으며, 이들은 대개 악마 혹은 악령과도 같은 존재로 여겨지고 있습니다. <br><br>서부 모테인 원주민들은 이 중에서도 가장 무시무시한 정령을 \"보이타타\"라고 불렀습니다. 이들에게 보이타타는 죽은 자의 눈을, 그리고 가끔은 죄가 많은 자의 눈을 산 채로 빼먹는, 불타는 뱀의 형상을 한 존재였습니다. 대황야의 서쪽 끝에 자리잡은 가로운의 정착민들은 이 전설 속 악마를 \"말라그린\"이라고 불렀으며, 말라그린을 통해 으시시한 빛에 이끌린 가축들이 늪에 빠져 죽는 현상을 설명했습니다. <br><br>모테인 대황야의 역사 속에는 군사적 재앙의 사례도 등장합니다. 모테인 제국의 노예제를 전복하기 위해 대규모 원정을 떠난 가로운 제국은, 모테인 남부의 이글거리는 사막을 우회하고자 서부의 늪지대를 행군로로 선택하여 여러 차례 이곳을 통과하려 했습니다. 하지만 가로운의 군대는 늪지대를 견디지 못하고 번번이 원정에 실패하였으며, 늪지대로 인한 극심한 질병과 굶주림에 시달리던 전군이 대황야 남동쪽 지역에서 모테인 급습 부대에 전멸당하고 나서야 가로운 제국은 원정을 포기하게 됩니다. <br><br>가로운 전사자의 시체 위에서 춤을 추는 빛에 관한 이야기들은 거대한 늪지대를 사이에 둔 양 지역에서 각각 말라그린, 혹은 보이타타의 전설로 발전하였습니다.",
    "ru": "Дельты низинных рек и бескрайние болотистые равнины, расположенные в районе Западного Мортана в системе Люминёр, играют значительную и довольно мрачную роль в фольклоре и древней истории одного из важнейших внутренних миров Галлентской Федерации. Обитатели Великих мортанских пустошей рассказывают легенды о духах огня и света, которые блуждают по болотам. Некоторых из них боятся и считают настоящими демонами. Самого страшного из таких духов местные называют «Бойтата». Согласно легендам, это огненный змей, пожирающий глаза мертвецов, а иногда и живых, если те успели сильно нагрешить. Жители Гаруни — поселения на западе Великих пустошей — называют этого демона «Малагрин» и давно успели заметить, что эти зловещие огоньки появляются над болотами, когда в них тонет скот. Конечно же, нашлось в истории Великих мортанских пустошей место и для военных трагедий. Так, например, армии Гарунской империи, намереваясь положить конец правлению рабовладельческой империи Мортан, неоднократно пытались пройти через западные болота в надежде спастись от палящего солнца пустынь Южного Мортана. В конце концов, мрачные болота оказались для легионов Гаруна непреодолимым препятствием, и от этого маршрута пришлось отказаться: обескровленные болезнями и голодом армии оказывались лёгкой добычей для мортанских налётчиков, которым оставалось лишь добить захватчиков. Говорят, над телами погибших гарунских солдат плясали всё те же знакомые огоньки, о которых говорится в легендах о Малагрине и Бойтате, что рассказывают по обе стороны великих болот.",
    "zh": "在盖伦特母星战火连绵的上古时代以及民间传说中，泛光之源西部莫桑尼地区的广袤低洼三角洲和沼泽地平原历史悠长而又充满黑暗。莫桑尼大荒野边缘的土著中流传着许多光与火精灵在沼泽中游荡的古老传说，其中有一些如同恶魔一般令人恐惧。\n\n\n\n西莫桑尼原住民称这些精灵中最为恐怖的一只为“博伊塔塔”，认为它是一条燃烧的毒蛇，嗜食亡者甚至有罪的活人的双眼。大荒野遥远的西部边缘的加罗尼殖民者称这种传说中的恶魔为“玛拉戈林”，有记载他们会在沼泽中淹死牲畜来吸引这些怪异的光芒。\n\n\n\n战争是莫桑尼大荒野历史上无法抹去的阴影。在推翻古老的奴隶制莫桑尼帝国的战争中，加罗尼帝国为绕过南莫桑尼地区的炎热沙漠而数次试图向西部的沼泽地进军，不过，他们没有一次是成功的。在一整支军团因为疾病和饥饿而在大荒野的东南边缘被莫桑尼突袭者击溃后，加罗尼帝国放弃了这种尝试。\n\n\n\n有传言称，在加罗尼士兵的尸体旁有光芒在闪动，这也成了沼泽地里关于“玛拉戈林”和“博伊塔塔”恐怖传说的一部分。"
  },
  "groupID": 1950,
  "marketGroupID": 1966,
  "metaGroupID": 17,
  "name": {
    "de": "Dominix Malagrin Marshlight SKIN",
    "en": "Dominix Malagrin Marshlight SKIN",
    "es": "SKIN de Luz del Pantano de Malagrin para la Dominix",
    "fr": "SKIN Dominix édition Malagrin Feu Follet",
    "ja": "ドミニックス・マラグリン・マーシュライトSKIN",
    "ko": "도미닉스 '말라그린 마시라이트' SKIN",
    "ru": "Dominix Malagrin Marshlight SKIN",
    "zh": "多米尼克斯级恶魔沼光涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}