{
  "description": {
    "de": "Outer Ring Excavations fürchtet sich nicht davor, feindliche Gebiete auf der Suche nach wertvollen Asteroiden und anderen Orten mit abbaubaren Ressourcen zu erkunden. Um an potenzielle Ressourcen in gefährlichen Systemen zu gelangen, wird ORE spezielle, besonders schwer bewaffnete Pionier-Flotten und unterstützende Kampfschiffe aussenden. Eine der effektivsten Gruppen in OREs Organisation ist die Pioniergruppe 4C-B7X VIII Alpha, deren Mitglieder in ORE auch als die ursprünglichen „Steinbrecher-Pioniere“ bekannt sind.",
    "en": "Outer Ring Excavations is not afraid to explore hostile territory in search of valuable asteroids and other harvestable resource fields. In order to break through to potential resources in dangerous systems, ORE will send specialist pioneer fleets that are unusually heavily-armed and supported by combat vessels.\r\n\r\nOne of the most effective such groups in ORE's organization is Pioneer Group 4C-B7X VIII Alpha, famous throughout ORE as the original \"Rockbreaker Pioneers\".",
    "es": "Outer Ring Excavations no tiene miedo de explorar territorios hostiles en busca de valiosos asteroides y otros campos de recursos cosechables. Cuando se aventuran en sistemas peligrosos, lo hacen a través de flotas pioneras especializadas, sorprendentemente bien armadas, que van acompañadas de naves de combate.\n\nUno de los grupos más efectivos de ORE es el 4C-B7X VIII Alfa, famoso en toda la corporación por ser los «Pioneros Romperrocas» originales.",
    "fr": "Outer Ring Excavations n'a pas peur d'explorer les territoires hostiles à la recherche d'astéroïdes de valeur et de gisements de ressources exploitables. ORE sera extrêmement bien préparée pour atteindre ces ressources potentielles puisqu'elle enverra des flottes de pionniers spécialisés lourdement armés soutenues par des vaisseaux de combat, et ce dans le but de surmonter les obstacles inhérents à ces dangereux systèmes. Le Groupe de pionniers 4C-B7X VIII Alpha est de loin l'unité la plus efficace d'ORE. Au sein de la corporation, elle est connue sous le nom de « Pionniers brise-roches ».",
    "ja": "アウターリング発掘調査社（ORE）は、価値の高いアステロイドやそのほか採集可能な資源フィールドを求めるためなら、敵の宙域を探索することも厭わない。OREは戦闘艦艇に支援された極めて重武装な専門の先遣艦隊を送り込むことで、危険星系内の潜在的資源までたどり着くのである。\r\n\nORE傘下の中でも特にその任に秀でているとされるのが、「先遣グループ4C-B7X VIIIアルファ」である。彼らはORE内でも元祖「ロックブレイカーパイオニア」の通称で知られている。",
    "ko": "아우터링 채굴조합은 희귀 자원 및 값비싼 소행성 광물을 확보하기 위해 그 어떠한 위험도 감수하는 조직입니다. 이들은 일반적으로 위험 지역에 매장된 자원을 확보하기 위해 중무장한 개척 함대와 호위 선단을 파견합니다. ORE의 여러 개척 함대 중에서도 4C-B7X VIII 알파, 속칭 \"락브레이커 개척단\"이 가장 잘 알려져 있습니다.",
    "ru": "Окраинная рудная экспедиция не боится исследовать опасные территории в поисках астероидов и других месторождений ценных ресурсов. Чтобы добраться до потенциальных скоплений ресурсов, ОРЭ отправляет в негостеприимные районы особые изыскательные флотилии, которые никогда не обходятся без тяжёлого вооружения и поддержки грозных боевых судов. Одной из наиболее эффективных подобных групп во всей ОРЭ считается «Отряд первопроходцев 4C-B7X VIII Альфа», более известный как «Первые камнеломы».",
    "zh": "联合矿业从不畏惧在敌对领地上勘探珍贵的矿物和其他可采集资源。为了在危险的星系中寻找潜在的资源，联合矿业会派出装备精良，由战斗舰船护送的专业舰队开展行动。\n\n\n\n其中最为战绩显赫的一支舰队便是4C-87X VIII阿尔法先锋队，在联合矿业内部享有“碎石者”的美誉。"
  },
  "groupID": 1950,
  "marketGroupID": 2319,
  "metaGroupID": 17,
  "name": {
    "de": "Procurer Rockbreaker Pioneers SKIN",
    "en": "Procurer Rockbreaker Pioneers SKIN",
    "es": "SKIN de Pioneros Romperrocas para la Procurer",
    "fr": "SKIN Procurer édition Pionniers brise-roches",
    "ja": "プロキュアラー・ロックブレイカーパイオニアSKIN",
    "ko": "프로큐러 '락브레이커 개척단' SKIN",
    "ru": "Procurer Rockbreaker Pioneers SKIN",
    "zh": "猎获级碎石先锋涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 128,
  "volume": 0.01
}