{
  "description": {
    "de": "<i>Nach Einlösung wird dieser SKIN sofort zur SKIN-Sammlung Ihres Charakters hinzugefügt und landet nicht erst in Ihrem Inventar.</i> Die EDENCOM-Schiffe der Skybreaker-, Stormbringer- und Thunderchild-Klasse wurden in erster Linie Spezialstaffeln zugeteilt, die Triglavia-Truppen jagen oder Capital-Geschwader eskortieren sollten, die Triglavia-Truppen bei Gegenangriffen und Befestigungsoperationen von EDENCOM bekämpfen. Strikeflight Red ist eine EDENCOM-Spezialeinsatztruppe, die mit Einsätzen hinter den Triglavia-Linien beauftragt wurde. Gerüchten zufolge wird sie zur Unterstützung von Operationen eingesetzt, die von AEGIS-Kommandotruppen auf von Triglavia gehaltenen Planeten und anderen Orbitalkörpern durchgeführt werden.",
    "en": "<i>This SKIN will be applied directly to your character's SKIN collection when redeemed, instead of being placed in your inventory.</i>\r\n\r\nAllocation of EDENCOM's Skybreaker, Stormbringer and Thunderchild class vessels has primarily been directed to special squadrons formed to hunt Triglavian forces or provide escorts to capital wings engaging Triglavian forces during EDENCOM counter-offensives and fortification operations.\r\n\r\nStrikeflight Red is an EDENCOM special operations force that has been tasked with making sorties behind Triglavian lines, and is rumored to be deployed in support of operations carried out by AEGIS commando forces on Triglavian held planets and other orbital bodies.",
    "es": "<i>Esta SKIN se añadirá directamente a la colección de tu personaje, en vez de al inventario, tras canjearla.</i>\n\nGeneralmente, las naves de las clases Skybreaker, Stormbringer y Thunderchild de EDENCOM se asignan a escuadrones especiales creados para dar caza a fuerzas triglavianas, aunque también escoltan a naves capitales en operaciones de contraofensiva y fortificación de EDENCOM.\n\nStrikeflight Red es una unidad de operaciones especiales de EDENCOM cuyo cometido es incursionar en las filas triglavianas. Se rumorea que también prestan apoyo en operaciones de los comandos AEGIS en planetas y otros cuerpos orbitales bajo influencia triglaviana.",
    "fr": "<i>Une fois récupéré, au lieu d'être placé dans votre inventaire, ce SKIN sera directement appliqué à la collection de SKINS de votre personnage.</i> L'allocation des vaisseaux de classe Skybreaker, Stormbringer et Thunderchild d'EDENCOM a principalement été concentrée sur les escadrons spéciaux formés pour chasser les forces triglavian ou fournir une escorte aux escadres capitales affrontant les forces triglavian lors des contre-offensives et opérations de fortification d'EDENCOM. Strikeflight rouge est une force d'opérations spéciales d'EDENCOM chargée d'effectuer des sorties derrière les lignes triglavian. On raconte même qu'elle serait déployée en soutien aux opérations effectuées par les forces commando AEGIS sur les planètes sous contrôle triglavian, ainsi que d'autres corps orbitaux.",
    "ja": "<i>本SKINを引き換えるとインベントリには置かれず、操作キャラクターのSKINコレクションに直接反映されます。</i>\n\n\n\nEDENCOMのスカイブレイカー、ストームブリンガー、サンダーチャイルド級の艦船は、トリグラビアン軍撃退のため、および、EDENCOMの反攻作戦や要塞化作戦の際にトリグラビアン軍と交戦中の主力艦船の護衛のために編成、配備される特殊分隊である。\n\n\n\nストライクフライト・レッドは、トリグラビアン軍との最前線の後方に出撃することを任務とするEDENCOMの特殊作戦部隊であり、トリグラビアンが保有する惑星軌道上でのイージスコマンド部隊の作戦支援のために配備されていると噂される。",
    "ko": "<i>해당 SKIN은 인벤토리에 보관되지 않으며 수령 시 SKIN 목록에 등록됩니다.</i><br><br>EDENCOM 스카이브레이커, 스톰브링어, 그리고 썬더차일드는 지역 안정화 및 EDENCOM 방어 작전에 주로 투입되며 트리글라비안 함대를 섬멸하는 임무를 담당합니다.<br><br>레드 강습편대는 EDENCOM이 운용하는 특수작전부대 중 하나로 트리글라비안의 후방 지역을 타격하는 임무를 맡고 있습니다. AEGIS 특공대와 함께 트리글라비안 점령 행성 또는 위성에서 작전을 수행하고 있습니다.",
    "ru": "<i>После активации эта окраска не будет помещена в систему управления имуществом, а сразу появится в коллекции окрасок вашего пилота.</i> Корабли классов «Скайбрейкер», «Стормбрингер» и «Тандерчайлд» изначально предназначались для борьбы с силами Триглава. Это неразлучное трио вошло в состав особых эскадрилий, занимающихся выслеживанием противника, а также сопровождением судов сверхбольшого тоннажа во время таких операций ЭДЕНКОМа, как контрнаступление и создание оборонных укреплений. «Алое ударное звено» — это особое подразделение ЭДЕНКОМа, специализирующееся на вылазках в районы, занятые войсками Триглава. По слухам, оно было создано для того, чтобы помочь ударным отрядам ЭГИДА в проведении боевых операций на захваченных Триглавом планетах и других орбитальных телах.",
    "zh": "<i>涂装在兑换后会直接添加到人物的可用涂装列表中，而非放置在仓库中。</i>\n\n\n\n破天级、唤风级和雷裔级舰船主要发放给特别的行动小队来猎捕三神裔舰船或在伊甸联合防御阵线的反击和防御行动中保护旗舰的侧翼。\n\n\n\n赤红突击是伊甸联合防御阵线旗下一支特别机动队，奉命在三神裔后方实施突击，有传言称他们也会被派往支援统合部紧急干预和安全局在三神裔占领的行星和轨道实体上开展的行动。"
  },
  "groupID": 1950,
  "name": {
    "de": "Skybreaker Strikeflight Red SKIN",
    "en": "Skybreaker Strikeflight Red SKIN",
    "es": "SKIN de Strikeflight Red para la Skybreaker",
    "fr": "SKIN Skybreaker édition Strikeflight rouge",
    "ja": "スカイブレイカー・ストライクフライト・レッドSKIN",
    "ko": "스카이브레이커 '적색 강습대' SKIN",
    "ru": "Skybreaker Strikeflight Red SKIN",
    "zh": "破天级赤红突击涂装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}