{
  "description": {
    "de": "Das Imperium der Amarr hat in der Vergangenheit einige religiöse Kulte und Fanatiker gesehen, aber wenige waren so erfolgreich oder so gefürchtet wie die Blood Raiders. Die Blood Raiders sind eine verdorbene Sekte eines antiken Kults namens Sani Sabik, der menschliches Blut für seine Rituale verwendet. Die Blood Raiders glauben, dass geklonte Körper „reineres“ Blut haben als andere. Das erklärt ihre Vorliebe dafür, hauptsächlich im All zu operieren. Sie greifen unvorsichtige Piloten an, um deren Körpern das Blut zu entziehen. Die Blood Raiders werden von dem furchteinflößenden Omir Sarikusa angeführt, welcher schon seit Jahren an der Spitze der Liste der vom DED meistgesuchten Verbrecher steht. Unter seiner Leitung sind die Blood Raiders organisierter geworden und haben mehrere feste Stützpunkte in der Region Bleak Lands errichtet.",
    "en": "The Amarr Empire has had its share of religious cults and fanatics in the past, but few have been as successful, or been feared as much, as the Blood Raiders. The Blood Raiders are a sect of an ancient cult called Sani Sabik, which uses blood in their rituals. The Blood Raiders believe that cloned bodies have 'purer' blood than other bodies and this explains why they operate mainly in space, attacking unwary space farers and draining their bodies of blood. The Blood Raiders are led by the fearsome Omir Sarikusa, who has remained on top of the DED most wanted list for many years now. Under his leadership the Blood Raiders have become more organized and they have established several bases in the Bleak Lands region.",
    "es": "En la historia del Imperio Amarr ha habido muchas sectas y fanáticos religiosos, pero pocos han tenido tanto éxito o han generado tanto miedo como los Saqueadores Sanguinarios. Se trata de una secta de un antiguo culto llamado Sani Sabik, que usa sangre en sus rituales. Los Saqueadores Sanguinarios creen que la sangre de los cuerpos clonados es más pura que la de otros cuerpos, por eso operan principalmente en el espacio, atacando a viajeros espaciales incautos y drenando la sangre de sus cuerpos. El líder de los Saqueadores Sanguinarios es el temible Omir Sarikusa, que lleva siendo el criminal más buscado del DED desde hace años. Bajo su liderazgo, los Saqueadores Sanguinarios se han organizado más y han establecido varias bases en la región de Bleak Lands.",
    "fr": "L'Empire amarr a vu défiler tout un cortège de sectes et autres fanatiques religieux au cours de sa longue histoire, mais peu ont connu autant de succès ou inspiré autant de terreur que les Blood Raiders. Les Blood Raiders sont une secte issue d'un culte ancien appelé Sani Sabik, dont les rituels sont particulièrement sanglants. Pour eux, les corps clonés ont un sang plus « pur » que les autres, et c'est pour cette raison qu'ils opèrent principalement dans l'espace, attaquant les voyageurs imprudents avant de les vider de leur sang. Les Blood Raiders sont dirigés par le terrible Omir Sarikusa, qui figure en haut de la liste des personnes les plus recherchées par le DED depuis de nombreuses années. Sous sa direction, les Blood Raiders sont devenus plus organisés et ont établi plusieurs bases dans la région des Bleak Lands.",
    "ja": "アマー帝国には、今までにもそれなりの数のカルト教団およびその熱狂的信者が現れたが、ブラッドレイダーズほど成功し、人びとから恐れられた教団はない。ブラッドレイダーズは、儀式に血液を使っていたサニサビクと呼ばれる古代カルトの分派である。ブラッドレイダーズは、クローンの体には「より清らかな」血液が流れていると信じている。彼らが主に宇宙で活動し、油断している旅行者を襲って血を抜き取っているのはそのためである。ブラッドレイダーはオミール・サリクサという恐ろしい男に率いられている。彼の名はもう何年もの間 DED の最重要指名手配リストに載っている。この男の指揮の下でブラッドレイダーは組織としての団結力を高め、ブリークランドリージョンにいくつかの基地も建設した。",
    "ko": "아마르 제국에 수많은 사이비 종교와 광신도 집단이 존재하지만 블러드 레이더 수준의 악명을 쌓은 곳은 거의 없습니다. 블러드 레이더는 피를 숭배하는 고대 종교, 사니 사비크의 분파 가운데 하나로 복제 인간의 피를 일반적인 사람의 것보다 더욱 '순수'하다고 믿습니다. 이러한 이유로 여행자들을 납치하여 혈액을 뽑아내고 있습니다. 블러드 레이더의 지도자인 오미르 사리쿠사로 DED에 의해 수 년간 수배된 상태입니다. 블러드 레이더는 오미르 사리쿠사의 지도 아래 체계적인 조직으로 성장하였으며 블리크 랜드 전역에 다수의 집결지를 건설했습니다.",
    "ru": "Прошлое Амаррской Империи богато на фанатиков и религиозные культы, но мало кто из них получил такую же известность, как внушающие ужас «охотники за кровью». Для ритуалов этой секте древнего культа под названием Сани Сабик требуется кровь. «Охотники» считают кровь клонов «более чистой», а потому предпочитают выходить в космос и там нападать на неосторожных путешественников. Предводитель этой секты — грозный Омир Сарикуса, уже много лет возглавляющий список самых разыскиваемых преступников СМЕРа. Благодаря ему «охотники за кровью» стали более организованными и построили несколько баз в секторе Мрачный Край.",
    "zh": "过去艾玛帝国内也有宗教派系和狂热分子，但没哪个像血袭者那么成功，或者那么令人畏惧。血袭者信仰古老的萨萨比克教，在仪式中大量使用鲜血。血袭者相信克隆体的血液要比其他身体“更加纯净”，这也解释了他们为什么主要在太空中活动，袭击旅者并抽干他们的血液。血袭者由令人闻风丧胆的奥玛·萨利库萨领导，多年来他一直名列DED最高通缉名单之首。在他的领导下，血袭者变得更有凝聚力，并在幽暗之域星域建立了几个基地。"
  },
  "groupID": 1089,
  "iconID": 24541,
  "marketGroupID": 1398,
  "mass": 0.5,
  "name": {
    "de": "Men's 'Crimson Harvest' T-Shirt",
    "en": "Men's 'Crimson Harvest' T-Shirt",
    "es": "Camiseta Cosecha Carmesí para hombre",
    "fr": "T-shirt « Moisson Pourpre » pour homme",
    "ja": "メンズ「クリムゾンハーベスト」Tシャツ",
    "ko": "남성용 '크림슨 하베스트' 티셔츠",
    "ru": "Men's 'Crimson Harvest' T-Shirt",
    "zh": "男式'血色收割'T恤"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}