{
  "description": {
    "de": "Von Schiffen aller Art geborgene Navigationsprotokolle sind für das Triglavia-Kollektiv von großem Interesse. Die Kartierung der interstellaren Navigation umfasst Transite durch Sprungtore, Leitungstore, Filamentleitungen und Wurmlöcher, die den Triglavianern ein Bild über den Schiffsverkehr innerhalb und außerhalb ihres Gebietes liefern.",
    "en": "Navigation logs recovered from spacefaring vessels of all kinds are of great interest to the Triglavian Collective. Mapping of interstellar navigation includes transits through stargates, conduit gates, filament conduits and wormholes, all providing the Triglavians a picture of the flow of traffic within and beyond their domains.",
    "es": "Los diarios de navegación recuperados de todo tipo de naves espaciales son de gran interés para el Colectivo Triglaviano. El mapeo de la navegación interestelar incluye viajes a través de portales estelares, portales de conductos, conductos de filamentos y agujeros de gusano, que proporcionan a los triglavianos una imagen global del flujo de tráfico dentro de sus dominios y más allá.",
    "fr": "Les journaux de navigation récupérés dans des vaisseaux spatiaux de tous types sont d'un grand intérêt pour le Collectif Triglavian. La cartographie lors de la navigation interstellaire inclue le passage à travers des portails stellaires, des portails de conduit, des conduits de filament et des trous de ver, tout ceci permettant aux Triglavians d'obtenir une représentation schématique du flux de trafic sur leur domaine et au-delà.",
    "ja": "トリグラビアンコレクティブは、船種を問わず宇宙船から回収できる航行ログに大きな興味を持っている。星間航行の地図にはスターゲートの通過や導管ゲート、フィラメント導管にワームホールなどが記載されており、その全てがトリグラビアンにとって自他の領域における通行の流れを把握する手掛かりとなる。",
    "ko": "트리글라비안 컬렉티브는 함선의 항해 일지에 큰 관심을 갖고 있으며 스타게이트, 전송 게이트, 필라멘트 전송기, 그리고 웜홀과 같은 성간 항해 기록을 통해 다양한 위치 정보를 수집하고 있습니다.",
    "ru": "Штурманские бортовые журналы, добытые с самых разных космических кораблей, представляют огромный интерес для Сообщества Триглава. При прокладывании межзвёздного курса важно учитывать переходы через звёздные врата, канальные врата, каналы нитей и червоточины — и эта информация позволяет Триглаву составить картину перемещения космических судов в их владениях и за их пределами.",
    "zh": "三神裔对任何种类的从太空旅行舰船中找到的导航日志非常感兴趣。星际航线的绘制包括穿越星门、导管星门、纤维导管和虫洞，都对三神裔了解如何控制自己领地内的交通流动有很大帮助。"
  },
  "groupID": 526,
  "iconID": 2988,
  "marketGroupID": 20,
  "mass": 0.1,
  "name": {
    "de": "Interstellar Navigation Logs",
    "en": "Interstellar Navigation Logs",
    "es": "Registros de navegación interestelar",
    "fr": "Journaux de navigation interstellaire",
    "ja": "惑星間航行日誌",
    "ko": "성간 항해 일지",
    "ru": "Interstellar Navigation Logs",
    "zh": "星际导航日志"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}