{
  "description": {
    "de": "Neurosynaptische Profile sind für das Triglavia-Kollektiv von unschätzbarem Wert, um alle fühlenden Einheiten zu evaluieren, denen sie begegnen, einschließlich Drifter, Sleeper und Raubdrohnen. Obwohl das Profil beschädigt ist, akzeptiert das Kollektiv auch solche bruchstückhaften Daten bereitwillig zur Analyse.",
    "en": "Neurosynaptic profiles are invaluable to the Triglavian Collective for assessing any sentients they encounter, including Drifters, Sleeper and Rogue Drones. While this profile is corrupted, the Collective willingly accepts even such fragmentary data for analysis.",
    "es": "Los perfiles neurosinápticos son muy valiosos para el Colectivo Triglaviano, pues con ellos evalúan a los seres conscientes que encuentran, incluidos los drifters, los sleepers y los drones rebeldes. Aunque este perfil está dañado, el Colectivo aceptará de buena gana cualquier fragmento de datos que pueda analizar.",
    "fr": "Les profils neurosynaptiques sont précieux pour le Collectif Triglavian afin d'analyser tout être conscient qu'ils rencontrent, y compris les drones drifters, sleepers et renégats. Même si ce profil est corrompu, le Collectif accepte volontiers de telles données fragmentées pour les analyser.",
    "ja": "ドリフターやスリーパー、ローグドローンなど遭遇した知性体を評価するにあたり、神経シナプス・プロファイルはトリグラビアンコレクティブにとって必要不可欠である。このプロファイルは破損しているが、コレクティブは断片化したデータであっても分析のために喜んで受け入れるだろう。",
    "ko": "트리글라비안은 뉴로시냅틱 프로필을 통해 드리프터, 슬리퍼, 그리고 로그 드론과 같은 지성체를 평가합니다. 손상된 프로필로 컬렉티브는 분석을 위해 조각난 데이터를 수집할 의향을 지니고 있습니다.",
    "ru": "Нейросинаптические профили представляют огромную ценность для Сообщества Триглава: они необходимы для оценки и анализа всех разумных единиц, которые могут им встретиться, — в том числе Скитальцев, Спящих и восставших дронов. Несмотря на то, что этот профиль повреждён, Сообщество охотно принимает для анализа даже такие обрывочные данные.",
    "zh": "神经突触资料对三神裔对遇到的任意生命体进行评估极具价值，包括流浪者、冬眠者和自由无人机。尽管这个资料已经损坏，三神裔任然愿意获取这种数据残片来进行分析。"
  },
  "groupID": 526,
  "iconID": 2885,
  "marketGroupID": 20,
  "mass": 0.1,
  "name": {
    "de": "Corrupted Neurosynaptic Profile",
    "en": "Corrupted Neurosynaptic Profile",
    "es": "Perfil neurosináptico dañado",
    "fr": "Profil neurosynaptique corrompu",
    "ja": "破損した神経シナプス・プロファイル",
    "ko": "손상된 뉴로시냅틱 프로필",
    "ru": "Corrupted Neurosynaptic Profile",
    "zh": "损坏的神经突触资料"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}