{
  "description": {
    "de": "Daten, die aus den Systemen deaktivierter oder zerstörter Schiffe extrahiert wurden, enthalten manchmal Spezifikationen und Muster über die Schutzausrüstung oder Kleidung der Lebewesen, die das Schiff besetzt oder kontrolliert haben. Das Verlangen des Triglavia-Kollektivs, durch Analyse solcher Ausrüstungsmuster sowohl praktische als auch kulturelle Intelligenz zu gewinnen, macht diese Daten für Tauschzwecke wertvoll.",
    "en": "Data extracted from the systems of disabled or wrecked ships sometimes includes specifications and patterns for the protective equipment or apparel of the sentients that crewed or controlled the vessel. The Triglavian Collective's desire to acquire both practical and cultural intelligence through analysis of such equipment patterns means that this type of data is valuable for exchange purposes.",
    "es": "Los datos extraídos de los sistemas de naves desactivadas o destrozadas a veces incluyen especificaciones y patrones para el equipo o la indumentaria de protección de los seres sensibles que tripulaban o controlaban la nave. El deseo del Colectivo Triglaviano de adquirir tanto inteligencia práctica como cultural mediante el análisis de esos patrones de equipo significa que son un bien de intercambio valioso.",
    "fr": "Les données extraites des systèmes des vaisseaux échoués ou inactifs incluent parfois des caractéristiques techniques et des motifs concernant les appareils et équipements défensifs des êtres conscients qui contrôlaient le vaisseau ou constituait son équipage. Le souhait du Collectif Triglavian d'obtenir des connaissances à la fois techniques et culturelles via l'analyse de ce genre d'équipements signifie que ce type de données peut servir de monnaie d'échange.",
    "ja": "機能停止あるいは破損した艦船のシステムから回収されたデータには、その船に搭乗あるいは船自体を制御していた知生体の、防護装備や服装の仕様・パターンが含まれることもある。こういった類のデータから装備パターンの分析が可能であり、実践的知識および文化情報を求めるトリグラビアンコレクティブにとっては、交換する価値のあるデータである。",
    "ko": "함선 잔해에서 수집된 데이터로 탑승객이 착용했던 의상 및 보호 장비에 관한 정보들이 포함하고 있습니다. 트리글라비안 컬렉티브는 장비 분석을 통해 대상에 관한 실용적이고 문화적인 지식을 확보하는 데 관심이 있으며 해당 데이터를 구매할 의향을 지니고 있습니다.",
    "ru": "Данные, извлечённые из систем отключённого или уничтоженного корабля, часто содержат характеристики и чертежи защитного снаряжения и одежды разумных единиц, управлявших этим судном. Желание Триглава приобрести подобные практические и культурологические знания путём семиотического анализа данной информации означает, что подобные сведения можно выгодно продать.",
    "zh": "从已经失去功能或已损毁的舰船上的系统中提取出的数据中有时会包含受保护的设备的规格和参数，以及船员的服饰。三神裔试图通过对这种设备图案进行分析来获取技术和人文情报，于是这种数据就具有了交换价值。"
  },
  "groupID": 526,
  "iconID": 10256,
  "marketGroupID": 20,
  "mass": 0.1,
  "name": {
    "de": "Protective Equipment Patterns",
    "en": "Protective Equipment Patterns",
    "es": "Patrones de equipo protector",
    "fr": "Motifs d'équipement protecteur",
    "ja": "防護具サンプル",
    "ko": "보호 장비 문양",
    "ru": "Protective Equipment Patterns",
    "zh": "受保护的设备样式"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}