{
  "description": {
    "de": "Neurosynaptische Profile sind für das Triglavia-Kollektiv von unschätzbarem Wert, um alle fühlenden Einheiten zu evaluieren, denen sie begegnen, einschließlich Drifter, Sleeper und Raubdrohnen. Dieses vollständig erhaltene Profil enthält einen vollständigen Satz der Kerndaten. Für solch einen Gegenstand wird das Kollektiv großzügig handeln.",
    "en": "Neurosynaptic profiles are invaluable to the Triglavian Collective for assessing any sentients they encounter, including Drifters, Sleeper and Rogue Drones. This fully intact profile provides a complete set of the core data, and the Collective will trade favorably for such an item.",
    "es": "Los perfiles neurosinápticos son muy valiosos para el Colectivo Triglaviano, pues con ellos evalúan a los seres conscientes que encuentran, incluidos los drifters, los sleepers y los drones rebeldes. Este perfil totalmente intacto proporciona un conjunto completo de datos esenciales. El Colectivo sin duda ofrecerá un jugoso trato por este artículo.",
    "fr": "Les profils neurosynaptiques sont précieux pour le Collectif Triglavian afin d'analyser tout être conscient qu'ils rencontrent, y compris les drones drifters, sleepers et renégats. Ce profil parfaitement intact fournit un ensemble complet des données cruciales, et le Collectif sera fort enclin à acheter un tel objet.",
    "ja": "ドリフターやスリーパー、ローグドローンなど遭遇した知性体を評価するにあたり、神経シナプス・プロファイルはトリグラビアンコレクティブにとって必要不可欠である。このプロファイルは一切の破損がなく、完全なコアデータが手に入るため、コレクティブは好意的に取り引きしてくれるだろう。",
    "ko": "트리글라비안은 뉴로시냅틱 프로필을 통해 드리프터, 슬리퍼, 그리고 로그 드론과 같은 지성체를 평가합니다. 핵심 데이터가 기록되어 있으며 컬렉티브와 거래를 할 수 있습니다.",
    "ru": "Нейросинаптические профили представляют огромную ценность для Сообщества Триглава: они необходимы для оценки и анализа всех разумных единиц, которые могут им встретиться, — в том числе Скитальцев, Спящих и восставших дронов. Невредимый профиль содержит полный комплект ключевых данных, и Сообщество щедро заплатит за такой предмет.",
    "zh": "神经突触资料对三神裔对遇到的任意生命体进行评估极具价值，包括流浪者、冬眠者和自由无人机。这个完整的资料可以提供一套完整的核心数据，三神裔愿意为它花大价钱。"
  },
  "groupID": 526,
  "iconID": 2885,
  "marketGroupID": 20,
  "mass": 0.1,
  "name": {
    "de": "Intact Neurosynaptic Profile",
    "en": "Intact Neurosynaptic Profile",
    "es": "Perfil neurosináptico intacto",
    "fr": "Profil neurosynaptique intact",
    "ja": "無傷の神経シナプス・プロファイル",
    "ko": "온전한 뉴로시냅틱 프로필",
    "ru": "Intact Neurosynaptic Profile",
    "zh": "完整的神经突触资料"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}