{
  "description": {
    "de": "Neurosynaptische Profile sind für das Triglavia-Kollektiv von unschätzbarem Wert, um alle fühlenden Einheiten zu evaluieren, denen sie begegnen, einschließlich Drifter, Sleeper und Raubdrohnen. Dieses Profil ist zwar unvollständig, jedoch kann das Kollektiv auch lückenhafte Daten in seine Analyse einfließen lassen.",
    "en": "Neurosynaptic profiles are invaluable to the Triglavian Collective for assessing any sentients they encounter, including Drifters, Sleeper and Rogue Drones. Although this profile is partial, the Collective is quite capable of integrating incomplete data into its analysis.",
    "es": "Los perfiles neurosinápticos son muy valiosos para el Colectivo Triglaviano, pues con ellos evalúan a los seres conscientes que encuentran, incluidos los drifters, los sleepers y los drones rebeldes. Aunque este perfil no está completo, el Colectivo es capaz de incorporar datos sueltos a sus análisis.",
    "fr": "Les profils neurosynaptiques sont précieux pour le Collectif Triglavian afin d'analyser tout être conscient qu'ils rencontrent, y compris les drones drifters, sleepers et renégats. Bien que ce profil soit partial, le Collectif est tout à fait capable d'intégrer des données incomplètes à son analyse.",
    "ja": "ドリフターやスリーパー、ローグドローンなど遭遇した知性体を評価するにあたり、神経シナプス・プロファイルはトリグラビアンコレクティブにとって必要不可欠である。このプロファイルは部分的なものだが、コレクティブは分析に不完全なデータを組み込むことに非常に長けている。",
    "ko": "트리글라비안은 뉴로시냅틱 프로필을 통해 드리프터, 슬리퍼, 그리고 로그 드론과 같은 지성체를 평가합니다. 불완전한 프로필로 컬렉티브는 제한된 데이터를 통해서도 분석을 진행할 수 있습니다.",
    "ru": "Нейросинаптические профили представляют огромную ценность для Сообщества Триглава: они необходимы для оценки и анализа всех разумных единиц, которые могут им встретиться, — в том числе Скитальцев, Спящих и восставших дронов. Несмотря на неполноценность этого профиля, Сообщество сможет использовать его фрагментарные данные в своём анализе.",
    "zh": "神经突触资料对三神裔对遇到的任意生命体进行评估极具价值，包括流浪者、冬眠者和自由无人机。尽管这个资料不完整，但三神裔具有很强的将不完整的资料整合进行分析的能力。"
  },
  "groupID": 526,
  "iconID": 2885,
  "marketGroupID": 20,
  "mass": 0.1,
  "name": {
    "de": "Partial Neurosynaptic Profile",
    "en": "Partial Neurosynaptic Profile",
    "es": "Perfil neurosináptico parcial",
    "fr": "Profil neurosynaptique partiel",
    "ja": "部分的な神経シナプス・プロファイル",
    "ko": "불완전한 뉴로시냅틱 프로필",
    "ru": "Partial Neurosynaptic Profile",
    "zh": "残缺的神经突触资料"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}