{
  "description": {
    "de": "Daten, die aus den Systemen deaktivierter oder zerstörter Schiffe extrahiert wurden, enthalten häufig Einträge, die weniger technischer Natur sind, sondern sich mehr mit den kulturellen Aspekten der Lebewesen befassen, die das Schiff besetzt oder kontrolliert haben. Der Wunsch des Triglavia-Kollektivs, durch semiotische Analyse solcher Daten kulturelle Intelligenz zu gewinnen, macht diese Daten für Tauschzwecke wertvoll.",
    "en": "Data extracted from the systems of disabled or wrecked ships often includes entries less technical in nature and more concerned with the cultural aspects of the sentients that crewed or controlled the vessel. The Triglavian Collective's wish to acquire cultural intelligence through semiotic analysis of such information means that this data is valuable for exchange purposes.",
    "es": "Los datos extraídos de los sistemas de naves desmanteladas o destrozadas a menudo incluyen entradas de naturaleza menos técnica y más centrada en los aspectos culturales de los seres conscientes que las tripulaban o controlaban. El deseo del Colectivo Triglaviano de adquirir información cultural mediante el análisis semiótico de dichos datos significa que son un bien de intercambio valioso.",
    "fr": "Les données extraites des systèmes des vaisseaux échoués ou inactifs incluent souvent des entrées par nature moins techniques et plus centrées sur des aspects culturels des êtres conscients qui contrôlaient le vaisseau ou constituait son équipage. Le souhait du Collectif Triglavian d'obtenir des connaissances culturelles via l'analyse sémiotique de ce genre d'informations signifie que ces données précieuses peuvent servir de monnaie d'échange.",
    "ja": "機能停止あるいは破損した艦船のシステムから回収されたデータには、かならずしも技術的ではなく、その船に搭乗あるいは船自体を制御していた知生体の文化的側面にかかわる内容が含まれることも多い。これら情報を記号的に分析して文化情報を求めるトリグラビアンコレクティブにとっては、交換する価値のあるデータである。",
    "ko": "함선 잔해에서 수집된 데이터는 함선의 기술적인 부분이 아닌 주로 탑승객의 문화적인 정보를 분석하는 데 사용됩니다. 트리글라비안 컬렉티브는 기호학적 분석을 통해 문화적인 지식을 확보하는 데 주력하고 있으며 해당 데이터 또한 구매할 의향을 지니고 있습니다.",
    "ru": "Данные, извлечённые из систем отключённого или уничтоженного корабля, часто содержат не столько техническую информацию, сколько сведения о культуре разумных единиц, управлявших этим судном. Желание Триглава приобрести подобные знания путём семиотического анализа данной информации означает, что эти сведения можно выгодно продать.",
    "zh": "从已经失去功能或已损毁的舰船上的系统中提取出的数据往往没有什么技术上的价值，更多的是船员情感等方面的人文价值。三神裔试图通过对这种数据进行符号化分析来获取人文情报，于是这种数据就具有了交换价值。"
  },
  "groupID": 526,
  "iconID": 1177,
  "marketGroupID": 20,
  "mass": 0.1,
  "name": {
    "de": "Cultural Semiosis Data",
    "en": "Cultural Semiosis Data",
    "es": "Datos semiológicos culturales",
    "fr": "Données sémiotiques culturelles",
    "ja": "カルチュアル・セミオシス・データ",
    "ko": "문화적 기호학 데이터",
    "ru": "Cultural Semiosis Data",
    "zh": "人文符号化数据"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}