{
  "description": {
    "de": "Modulare Systemhologramme liefern technische Daten zur universell verbreiteten Praxis der Konfiguration eines Kernrumpfs mit einer Vielzahl modularer Systeme. Solche Daten können häufig aus den Computersystemen deaktivierter oder zerstörter Schiffe extrahiert werden. Das Triglavia-Kollektiv ist allgemein bereit, bestimmte Gegenstände gegen solch wertvolle Daten einzutauschen.",
    "en": "Modular Systems Holograms provide technical data on the universal practice of configuring a core hull with the addition of a variety of modular equipment. Such data can often be extracted from the computer systems of disabled or wrecked vessels. The Triglavian Collective is generally willing to exchange certain items for such valuable data.",
    "es": "Los hologramas de sistemas modulares proporcionan datos técnicos sobre la práctica universal de preparar un casco básico con la incorporación de una serie de dispositivos modulares. Estos datos suelen extraerse de los sistemas informáticos de naves deshabilitadas o destruidas. El Colectivo Triglaviano siempre está dispuesto a intercambiar ciertos objetos por este tipo de valiosos datos.",
    "fr": "Les hologrammes de systèmes modulaires fournissent des données techniques sur l'utilisation pratique de la configuration d'une coque de noyau ainsi que de divers équipements modulaires. De telles données peuvent souvent être extraites des systèmes informatiques des vaisseaux échoués ou inactifs. Le Collectif Triglavian est généralement enclin à échanger certains objets contre ce genre de données précieuses.",
    "ja": "モジュラーシステムズ・ホログラムを使えば、さまざまなモジュール型装備を用いたコア船体を構成化する、一般的な作業の技術データを参照できる。これらのデータは、機能停止あるいは破損した船のコンピュータシステムから取り出せることが多い。データには価値があるため、大抵の場合、トリグラビアンコレクティブは一定のアイテムとの交換に応じてくれる。",
    "ko": "각종 모듈식 장비 및 선체 운용에 관한 기술 데이터가 보관되어 있습니다. 함선 잔해 또는 무력화된 함선의 데이터 시스템을 추출하여 획득할 수 있습니다. 트리글라비안 컬렉티브는 수집된 데이터를 아이템과 교환할 의사를 지니고 있습니다.",
    "ru": "Голограммы модульных систем предоставляют технические данные по изменению конфигурации базовых корпусов посредством установки дополнительного модульного оборудования. Подобные данные можно извлечь из компьютеров отключённых или уничтоженных судов. Подобные данные представляют ценность для Сообщества Триглава, которое готово принять их в обмен на определённое вознаграждение.",
    "zh": "模块化系统全息影像可以提供如何将许多模块化设备装到船体上的技术数据。这种数据往往可以从已经失去功能或已损毁的舰船上的计算机系统中获得。三神裔非常愿意用某些物品来交换这种珍贵的数据。"
  },
  "groupID": 526,
  "iconID": 1432,
  "marketGroupID": 20,
  "mass": 0.1,
  "name": {
    "de": "Modular Systems Hologram",
    "en": "Modular Systems Hologram",
    "es": "Holograma de sistemas modulares",
    "fr": "Hologramme de systèmes modulaires",
    "ja": "モジュールシステムホログラム",
    "ko": "모듈식 시스템 홀로그램",
    "ru": "Modular Systems Hologram",
    "zh": "模块化系统全息影像"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}