{
  "description": {
    "de": "Neurosynaptische Profile sind für Triglavianer von unschätzbarem Wert, um alle fühlenden Einheiten zu evaluieren. Ein ganzheitliches neurosynaptisches Muster für eine bestimmte Persönlichkeit ist aber ein wahrer Schatz für sie. Ein umfassender Datensatz wie dieser zeichnet jede Nuance der Persönlichkeit auf, die im Kern und dem peripheren neurosynaptischen Signalweg festgelegt ist. Für solch hochwertige Daten zahlt das Kollektiv mit erstklassigen Gegenständen.",
    "en": "Neurosynaptic profiles are invaluable to the Triglavians for assessing any sentients they encounter but acquiring a Holistic Neurosynaptic Template for a given personality is real prize. An inclusive data set such as this records every nuance of personality laid down in core and peripheral neurosynaptic pathway. The Collective will trade premium items for such high quality data.",
    "es": "Los perfiles neurosinápticos son muy valiosos para los triglavianos, que los usan para evaluar a los seres conscientes que se encuentran, pero es todo un reto conseguir una plantilla neurosináptica holística para una personalidad dada. Este conjunto de datos inclusivos registra cada característica de la personalidad establecida en la ruta neurosináptica central y periférica. El Colectivo entrega objetos prémium a cambio de datos de tan alta calidad.",
    "fr": "Les profils neurosynaptiques sont précieux pour les Triglavians afin d'analyser tout être conscient qu'ils rencontrent, mais l'acquisition d'un modèle neurosynaptique holistique pour une personnalité donnée est une récompense non négligeable. Un lot de données inclusives comme celui-ci enregistre chaque nuance de la personnalité sur le noyau et le chemin neurosynaptique périphérique. Le Collectif est prêt à échanger des objets de grande valeur contre des données d'une telle qualité.",
    "ja": "トリグラビアンコレクティブにとって、神経シナプス・プロファイルは遭遇した知性体を評価するにあたり非常に重要であるが、特定のパーソナリティのホリスティック神経シナプス・テンプレートはそれに輪をかけて重要視される。このような包括的データには、中枢および末梢神経シナプス経路に記されているパーソナリティの機微が全て記録されている。コレクティブはこういった高品質なデータを高級なアイテムと交換してくれるだろう。",
    "ko": "트리글라비안은 뉴로시냅틱 프로필을 통해 지성체를 평가합니다. 그 중 특정 대상의 뉴로시냅틱 템플릿을 수집하는 것이 더욱 가치가 높습니다. 홀로스틱 뉴로시냅틱 템플릿은 종합적인 데이터 세트로 지성체의 신경 지도를 다각적으로 기록하는 데 사용됩니다.",
    "ru": "Нейросинаптические профили представляют огромную ценность для триглавцев, ведь они необходимы для оценки и анализа всех разумных единиц, которые могут им встретиться, однако получение комплексного нейросинаптического шаблона считается огромной удачей. Обширный набор данных вроде этого содержит сведения обо всех личностных нюансах центральных и периферических нейросинаптичечких магистралей. За такие качественные данные Сообщество предлагает самую высокую награду.",
    "zh": "神经突触资料对三神裔对遇到的生命体进行评估具有重要意义，但某个特定人格的完整的神经突触模板更是无价之宝。里面的数据记录了人格在神经突触通道核心和外围的每一处细微差别。三神裔愿意支付极富价值的物品来交换这种高质量数据。"
  },
  "groupID": 526,
  "iconID": 2038,
  "marketGroupID": 20,
  "mass": 0.1,
  "name": {
    "de": "Holistic Neurosynaptic Template",
    "en": "Holistic Neurosynaptic Template",
    "es": "Plantilla neurosináptica holística",
    "fr": "Modèle neurosynaptique holistique",
    "ja": "ホリスティック神経シナプス・テンプレート",
    "ko": "홀로스틱 뉴로시냅틱 템플릿",
    "ru": "Holistic Neurosynaptic Template",
    "zh": "完整的神经突触模板"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}