{
  "description": {
    "de": "Hologramme von Raumschiffkernen liefern technische Daten zur Architektur und den Kernsystemen aller Arten von Schiffen und können häufig aus den Datensystemen deaktivierter oder zerstörter Schiffe extrahiert werden. Das Triglavia-Kollektiv ist allgemein bereit, bestimmte Gegenstände gegen solch wertvolle Daten einzutauschen.",
    "en": "Space Vessel Core Holograms provide technical data on the architecture and core systems of all manner of ships, and can often be extracted from the data systems of disabled or wrecked vessels. The Triglavian Collective is generally willing to exchange certain items for such valuable data.",
    "es": "Los hologramas de núcleo de sistemas de naves proporcionan datos técnicos sobre la arquitectura y los sistemas centrales de todo tipo de naves. Estos datos suelen extraerse de los sistemas informáticos de naves deshabilitadas o destruidas. El Colectivo Triglaviano siempre está dispuesto a intercambiar ciertos objetos por este tipo de valiosos datos.",
    "fr": "Les hologrammes de noyaux de vaisseaux spatiaux fournissent des données techniques sur l'architecture et les systèmes principaux de tous types de vaisseaux, et peuvent souvent être extraits des systèmes de données des vaisseaux échoués ou inactifs. Le Collectif Triglavian est généralement enclin à échanger certains objets contre ce genre de données précieuses.",
    "ja": "宇宙船舶コアホログラムを使えば、あらゆる種類の艦船のアーキテクチャやコアシステムの技術データを参照できる。ホログラムは、機能停止あるいは破損した船のデータシステムから取り出せることが多い。データには価値があるため、大抵の場合、トリグラビアンコレクティブが一定のアイテムとの交換に応じてくれる。",
    "ko": "함선 잔해 또는 무력화된 함선의 데이터 시스템을 추출하여 획득할 수 있는 정보로 핵심 설계 및 데이터에 관한 내용이 보관되어 있습니다. 트리글라비안 컬렉티브는 수집된 데이터를 아이템과 교환할 의사를 지니고 있습니다.",
    "ru": "Базовые голограммы космических судов предоставляют данные об архитектуре и устройстве основных систем различных кораблей. Их можно извлечь из баз данных отключённых или уничтоженных судов. Подобные данные представляют ценность для Сообщества Триглава, которое готово принять их в обмен на определённое вознаграждение.",
    "zh": "舰船核心全息影像可以提供所有类型舰船的架构和核心系统的技术数据，通常可以在已经已经失去功能或已损毁的舰船上的核心系统中获得。三神裔非常愿意用某些物品来交换这种珍贵的数据。"
  },
  "groupID": 526,
  "iconID": 1433,
  "marketGroupID": 20,
  "mass": 0.1,
  "name": {
    "de": "Vessel Core Hologram",
    "en": "Vessel Core Hologram",
    "es": "Holograma de núcleo de nave",
    "fr": "Hologramme de noyau de vaisseau",
    "ja": "船舶コアホログラム",
    "ko": "함선 코어 홀로그램",
    "ru": "Vessel Core Hologram",
    "zh": "舰船核心全息影像"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}