{
  "description": {
    "de": "Der nanoheuristische Klonkartierer ist eine Erweiterung, die als Knotenpunkt für die spezialisierten Nanobots dient, die den gesamten Klonkörper eines Kapselpiloten durchfluten. Durch elektromolekulare Kommunikation mit der NKK-Erweiterung liefern die Nanobots eine nanoskopische Echtzeit-Karte des Körpers des Kapselpiloten. Wenn die Kapsel eines Piloten beschädigt wird, kann der nanoheuristische Klonkartierer sofort eine Momentaufnahme des Klonzustandes erstellen und diesen an einen aktiven taktischen Kapselpilotenkloner im lokalen System übertragen. Wenn der Klonkartierer einen aktiven Kloner in der Nähe findet, werden die Daten des transneuralen Echo-Verbrennungsscanners der Kapsel ebenfalls an den Kloner weitergeleitet. Der Vorrat an Nanobots, der für die Erstellung und Aufrechterhaltung der elektromolekularen Kommunikation über das künstliche Nerven- und Hormonsystem des Kapselpiloten zur Verfügung steht, ist begrenzt. Nach einer gewissen Zeit wird die NKK-Erweiterung funktionsunfähig und muss ersetzt werden.",
    "en": "The Nanoheuristic Clone Mapper is an augmentation that acts as a hub for specialized nanites that flood every part of a capsuleer's clone body. Through electro-molecular communication with the NCM hub augmentation, the nanites provide a real-time nanoscale map of the capsuleer's body.\r\n\r\nWhen a capsuleer's pod is breached, the Nanoheuristic Clone Mapper is able to instantly take a snapshot of the clone state and burst transmits it to an active Tactical Capsuleer Recloner in the local system. If the clone mapper finds an active recloner locally, the capsule's Transneural Echo Burning Scanner data is also redirected to the recloner.\r\n\r\nThe supply of nanites available for mapping and maintaining electro-molecular communication via the capsuleer's artificial nervous and endocrine systems is limited, and after a certain period of time an NCM augmentation will become non-functional and need to be replaced.",
    "es": "El mapeador clónico nanoheurístico es un aumento que agrupa los nanobots especializados que inundan cada parte del cuerpo del clon de un capsulista. Los nanobots se comunican a nivel electromolecular con el aumento del concentrador de MCN para proporcionar un mapa a nanoescala en tiempo real del cuerpo del capsulista.\n\nCuando la cápsula se rompe, el mapeador clónico nanoheurístico extrae un registro instantáneo del estatus de clon y lo transmite a un reclonador de capsulistas táctico activo en el sistema local. Si el mapeador encuentra un reclonador activo local, también le enviará los datos del escáner de los ecos neuronales de la cápsula.\n\nEl suministro de nanobots disponibles para el mapeo y las comunicaciones electromoleculares a través de los nervios artificiales y los sistemas endocrinos del capsulista es limitado; por lo que, tras cierto periodo de tiempo, el aumento de MCN dejará de funcionar y habrá que sustituirlo.",
    "fr": "Le traceur de clone nanoheuristique est une augmentation servant de noyau pour les nanites spécialisées qui envahissent le corps du clone d'un capsulier dans le moindre de ses membres. Une communication électromoléculaire avec l'augmentation du noyau du TCN permet aux nanites de fournir une nanocarte du corps du capsulier en temps réel. En cas de faille dans une capsule de capsulier, le traceur de clone nanoheuristique est en mesure de prendre un cliché instantané de l'état du clone et de le transmettre à un module de clonage de capsulier tactique actif dans le système local. Si le traceur de clone trouve un module de clonage localement, les données du scanner ardent Echo transneural de la capsule sont également redirigées vers le module de clonage. L'approvisionnement de nanites disponibles pour cartographier et maintenir la communication électromoléculaire via les systèmes nerveux et endocriniens artificiels du capsulier reste limité. De plus, après un certain temps, une augmentation du TCN ne sera plus fonctionnelle et devra être remplacée.",
    "ja": "ナノヒューリスティック・クローン・マッパーは、カプセラのクローン体の隅々を流れる特別なナノマシンのハブとして機能するアグメンテーションだ。このアグメンテーションをハブとする電子-分子間コミュニケーションにより、ナノマシンはカプセラの身体マップをリアルタイムで作成することができる。\n\n\n\nカプセラのポッドが破損すると、ナノヒューリスティック・クローン・マッパーはクローンの状況の全情報を即座にコピーし、それを現地システムに存在する、アクティブなタクティカルカプセラリクローナーに向けて一気に送信する。クローン・マッパーが現地に存在するアクティブなリクローナーを発見した場合、カプセルのトランスニューラル・エコーバーニング・スキャナーのデータも同様に、リクローナーに向けて転送される。\n\n\n\nカプセラの人工神経および内分泌系を通じた無電子-分子間コミュニケーションをマッピングし、また維持するためのナノマシンの供給量には限りがあり、一定期間後、ナノヒューリスティック・クローン・マッパーはその機能を停止するようになっている。その際は、同アグメンテーションを交換する必要がある。",
    "ko": "나노휴리스틱 클론 매퍼(NCM)는 캡슐리어의 신체에 내장된 특수 나나이트를 통제하는 데 사용되는 일종의 강화 장치입니다. 클론에 삽입된 나나이트는 전자-분자 통신을 통해 NCM 허브에 정보를 전송하며 이를 바탕으로 나노 단위의 실시간 신체 지도를 작성합니다.<br><br>캡슐이 손상될 경우 NCM은 즉시 탑승자의 신체 상태를 기록한 후 가장 가까운 복제기를 검색합니다. 복제기를 찾는 데 성공하면 NCM이 트랜스뉴럴 에코 버닝 스캐너의 데이터를 전송합니다.<br><br>인공 신경계 및 내분비계에 내장된 나나이트의 수량은 제한적이며 전자-분자 통신을 지속적으로 유지하기 위해 NCM을 교체해야 합니다.",
    "ru": "Наноэвристический трансформатор клонов — это модификация, которая действует как центр управления для специализированных нанитов, заполняющих всё тело клона капсулёра. Посредством электромолекулярной коммуникации с центром НТК наниты в реальном времени формируют схему тела капсулёра. При нарушении целостности капсулы наноэвристический трансформатор клонов может мгновенно сделать электронный слепок состояния клона и передать всю информацию в тактический центр повторного клонирования капсулёров, расположенный в данной системе. Если трансформатор клонов обнаружит действующий центр повторного клонирования в текущей системе, он также передаст в него данные с транснейронного эхо-сканера капсулы. Запас нанитов для сохранения данных и поддержания электро-молекулярной связи посредством искусственных нервной и эндокринной систем капсулёра ограничен. Спустя какое-то время модификация НТК перестанет функционировать, и её будет необходимо заменить.",
    "zh": "纳米触发式克隆映射装置是一种增强体，特殊的纳米体以此为中心在克隆体全身各处游动。纳米体通过与映射装置间的电分子通信来提供克隆体的实时纳米级映射分布。\n\n\n\n如果克隆飞行员的太空舱被毁，纳米触发式克隆映射装置能够瞬间留存克隆状态的快照，并将其传输到该克隆飞行员在自己的母星系中激活的战术克隆重制体中。如果克隆映射装置发现有可用的克隆重制体，则太空舱的神经传输回声刻录扫描仪数据将被传输到这个克隆重制体中。\n\n\n\n用于映射和维持与克隆飞行员的人工神经和内分泌系统之间的通信的纳米体数量是有限的，所以克隆映射装置在一定时间后就会失效，需要更换。"
  },
  "groupID": 303,
  "iconID": 10144,
  "marketGroupID": 2761,
  "name": {
    "de": "Nanoheuristic Clone Mapper",
    "en": "Nanoheuristic Clone Mapper",
    "es": "Mapeador clónico nanoheurístico",
    "fr": "Traceur de clone nanoheuristique",
    "ja": "ナノヒューリスティック・クローン・マッパー",
    "ko": "나노휴리스틱 클론 매퍼",
    "ru": "Nanoheuristic Clone Mapper",
    "zh": "纳米触发式克隆映射装置"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}