{
  "description": {
    "de": "Fest entschlossen, den Erfolg ihres Großprojekts zur Erweiterung der Station Jita 4-4 zu feiern, ließ PKN Interstellar kein Detail außer Acht und beauftragte seine PR-Spezialisten mit der Entwicklung eines pyrotechnischen Weltraumdesigns. Das „Forever 4-4“-Feuerwerk wird mithilfe festlicher Raketenwerfer abgefeuert und soll den künftigen festen Platz von Jita 4-4 als Zentrum der Handelsnetzwerke New Edens symbolisieren.",
    "en": "PKN Interstellar's determination to celebrate the success of its major project to expand the Jita 4-4 station has left no detail overlooked, with its public relations specialists commissioning a space pyrotechnic design for the occasion. The \"Forever 4-4 Firework\" is designed to be shot from Festival Launchers and is intended to signify the enduring future place of Jita 4-4 as the center of New Eden's trade networks.",
    "es": "PKN Interstellar no ha escatimado en detalles para celebrar el éxito de su gran proyecto de ampliación de la estación Jita 4-4; sus especialistas en relaciones públicas incluso han encargado un espectáculo pirotécnico espacial para la ocasión. Los fuegos artificiales Forever 4-4 están diseñados para ser disparados con lanzadores festivaleros y enaltecer así el futuro de Jita 4-4 como el epicentro donde convergen las redes comerciales de Nuevo Edén.",
    "fr": "Aucun détail n'a été laissé au hasard pour célébrer le succès du projet colossal d'extension de la station de Jita 4-4 réalisé par PKN Interstellar. Les spécialistes en relations publiques du consortium ont même conçu un spectacle pyrotechnique spatial pour l'occasion. Conçu pour être lancé depuis des lanceurs de festival, le feu d'artifice « 4-4 pour toujours » symbolise la future place pérenne de Jita 4-4 au cœur du réseau commercial de New Eden.",
    "ja": "PKNインターステラーは、ジタ4-4ステーション拡張という一大プロジェクトの成功を一切の手抜かりなく祝福しようという決意をみなぎらせており、同団体の広報スペシャリストなどは、祝いの場にふさわしい宇宙花火を注文したほどである。『永遠なれ4-4花火』はフェスティバルランチャーから打ち出せるようになっており、不滅の未来ステーション、ジタ4-4をニューエデンのトレードネットワークの中心として知らしめる狙いがある。",
    "ko": "PKN 인터스텔라는 지타 4-4 정거장의 확장을 기념하기 위해 홍보팀을 투입했으며 우주에서 사용할 수 있는 특수한 폭죽을 제작했습니다. \"영원 4-4\"는 뉴에덴의 무역 중심지인 지타 4-4 정거장의 영원한 번영을 기원하는 폭죽으로 축제용 런처를 통해 발사할 수 있습니다.",
    "ru": "В стремлении отметить успех своего проекта по расширению станции Джита 4-4 «ПКН Интерстеллар» не упускает ничего — так, отделу по связям с общественностью было поручено разработать и передать в производство новый праздничный фейерверк. Фейерверк «Вечность 4-4» создан для запуска из праздничных пусковых установок и должен символизировать светлое будущее, которое ждёт Джиту 4-4 в роли центрального элемента всей торговой сети Нового Эдема.",
    "zh": "PKN星际集团的公共关系专家专门设计了一款太空焰火来庆祝吉他海四空间站扩建工程的竣工。“吉他永恒”焰火适配于节日发射器，设计的用意就是为了彰显吉他海四空间站的宇宙贸易中心地位。"
  },
  "graphicID": 24894,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "metaGroupID": 19,
  "name": {
    "de": "Forever 4-4 Firework",
    "en": "Forever 4-4 Firework",
    "es": "Fuegos artificiales Forever 4-4",
    "fr": "Feu d'artifice 4-4 pour toujours",
    "ja": "「永遠なれ4-4」花火",
    "ko": "영원 4-4 폭죽",
    "ru": "Forever 4-4 Firework",
    "zh": "海四永恒焰火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}