{
  "description": {
    "de": "Das Parade-Flaggschiff von PKN Interstellar ist die PKNS Golden Apple, die nach den alten Legenden der Caldari benannt wurde. Sie handeln vom Pflücken eines magischen goldenen Apfels in den Tiefen der Wälder von Caldari Prime. Der Name ist treffend, wenn man bedenkt, dass die Gründungsgruppe – eine Allianz aus CBD, Lai Dai und NOH – den vollen Namen „Pikotsaunen Kaatso Nuijaa“ oder „Business-Club Dunkler Wald“ trägt.",
    "en": "PKN Interstellar's parade flagship is the PKNS Golden Apple, named in reference to old Caldari legends of plucking riches in the form of a magical golden apple from deep in the forests of Caldari Prime. This is apt given the founding group formed by an alliance of CBD, Lai Dai and NOH has the full name of \"Pikotsaunen Kaatso Nuijaa\", or \"Dark Forest Business Club\".",
    "es": "La nave insignia del desfile de PKN Interstellar es la PKNS Golden Apple, que debe su nombre a las antiguas leyendas caldaris sobre la búsqueda de riquezas en forma de manzana de oro en lo más profundo de los bosques de Caldari Prime. Es una denominación acertada, ya que el grupo fundador, que se formó como alianza entre CBD, Lai Dai y NOH, tiene el nombre completo de «Pikotsaunen Kaatso Nuijaa» o «Club de negocios del Bosque Oscuro».",
    "fr": "Le PKNS Pomme dorée est le vaisseau amiral de défilé de PKN Interstellar. Son nom fait référence à d'immémoriales légendes caldari, selon lesquelles une source intarissable de richesses était enfouie au fin fond des forêts de Caldari Prime sous la forme d'une pomme dorée magique. Une légende bien à propos, étant donné que le groupe fondateur formé par l'alliance entre CBD, Lai Dai et NOH porte le nom complet de « Pikotsaunen Kaatso Nuijaa », soit le « Club d'affaires de la forêt sombre ».",
    "ja": "PKNインターステラーのパレード旗艦は、PKNSゴールデン・アップルである。この艦名は、カルダリプライムの森の奥深くから金色の魔法のリンゴという形で富を引き寄せたというカルダリの伝説にちなんでいる。この逸話は、CBD、ライ・ダイ、NOHのアライアンスが創設した集団、正式名称『ピコツァウネン・カーツォ・ヌイジャー』、またの名を『暗黒の森のビジネスクラブ』に絡めて語られることも多い。",
    "ko": "PKN 인터스텔라의 퍼레이드 전용 함선으로 과거 칼다리 프라임의 어두운 숲속에서 마법의 황금 사과를 딴 것으로부터 이름이 유래되었습니다. 실제 PKN 인터스텔라를 구성하는 CBD, 라이다이, 그리고 NOH의 연합은 \"피콧사우넨 카앗소 누이자\"로 불리며 \"어둠의 숲 비즈니스 클럽\"이라는 뜻을 지니고 있습니다.",
    "ru": "Флагманским кораблём от «ПКН Интерстеллар» на параде станет «Золотое яблоко» — судно, название которого навеяно древними легендами об обретении богатства в виде волшебных золотых яблок, растущих в лесах Калдари Прайм. Что совершенно логично, если учесть, что полное название основавшей консорциум группы компаний (CBD, «Лай Дай» и NOH) звучит как «Пикотсаунен Каатсо Нуйяа», или «Деловой клуб „Тёмный лес”».",
    "zh": "PKN星际集团的游行旗舰是PKNS金苹果号，名字来源于加达里古老传说中加达里首星密林深处象征着财富的魔法金苹果。由CBD，莱戴和纳基维集团组成的创始联盟的全名恰好就是“黑森林商业俱乐部”，更是和这名字相得益彰。"
  },
  "graphicID": 2930,
  "groupID": 226,
  "name": {
    "de": "PKNS Golden Apple",
    "en": "PKNS Golden Apple",
    "es": "PKNS Golden Apple",
    "fr": "PKNS Pomme dorée",
    "ja": "PKNSゴールデン・アップル",
    "ko": "PKNS 황금 사과",
    "ru": "PKNS Golden Apple",
    "zh": "PKNS金苹果号"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 9000.0,
  "sofFactionName": "caldaribase"
}