{
  "description": {
    "de": "Nachdem sie lange unter dem Fehlen einer adäquaten Hybridwaffenplattform gelitten hatten, spürten die Piloten des Staats der Caldari frischen Wind, als die Design-Spezifikationen der Rokh bekannt gegeben wurden. Dieses weitreichende und ausdauernde Biest trägt die Bezeichnung Flottenschiff vollkommen zu Recht und man verspricht sich viel von ihrem Einsatz auf den Schlachtfeldern.",
    "en": "Having long suffered the lack of an adequate hybrid platform, the Caldari State's capsule pilots found themselves rejoicing as the Rokh's design specs were released. A fleet vessel if ever there was one, this far-reaching and durable beast is expected to see a great deal of service on battlefields near and far. (copy)",
    "es": "Los capsulistas del Estado Caldari, que durante mucho tiempo habían sufrido la ausencia de una plataforma híbrida en condiciones, se alegraron al ver publicadas las especificaciones de diseño de la Rokh. Se espera que esta grandiosa y duradera bestia de largo alcance preste un gran servicio tanto en los campos de batalla más cercanos como en los más remotos.",
    "fr": "Ayant longtemps souffert de l'absence d'une plateforme hybride appropriée, les capsuliers de l'État caldari ont eu toutes les raisons de se réjouir lorsque les spécifications techniques du Rokh furent révélées. Vaisseau de flotte par excellence, ce monstre lourd conçu pour le long cours est promis à d'exceptionnelles missions sur n'importe quel champ de bataille de la galaxie. (copie)",
    "ja": "長らくハイブリッド砲向きのまともな船がないことに悩んでいたカルダリ連合のカプセルパイロットは、ロークの設計仕様が発表されたとき思わず歓喜したものだ。艦隊を組むために生まれてきた船があるとすれば、まさにロークこそそれだ。その射程の長さと頑丈さで、あちこちの戦場に豊富な活躍の機会を見いだせるだろう。（コピー）",
    "ko": "오랫동안 양질의 하이브리드 플랫폼을 원했던 칼다리 파일럿들은 로크의 설계 및 제원이 공개되자 크게 환호했습니다. 뛰어난 항속거리 및 내구도를 가진 이 함선은 앞으로 많은 전장에서 활약을 할 것으로 기대됩니다. (복제)",
    "ru": "Долгое время не имевшие доступа к полноценной гибридной платформе калдарские капсулёры наконец-то смогли облегчённо выдохнуть, когда общественности были представлены технические характеристики «Рока». Этот крепкий зверь с внушительной дальностью поражения, созданный специально для выполнения операций в составе флота, непременно найдёт применение в самых разных боевых ситуациях.",
    "zh": "加达里合众国多年来苦于缺少比较像样的混合炮平台，所以当鹏鲲级的设计规格发布时，加达里的飞行员无不欣喜若狂。这是一种名副其实的军舰，攻击范围大、防御能力强的特点将使它在远近所有战场上都能做出卓越贡献。"
  },
  "graphicID": 3170,
  "groupID": 226,
  "name": {
    "de": "Caldari Rokh Battleship",
    "en": "Caldari Rokh Battleship",
    "es": "Acorazado caldari Rokh",
    "fr": "Cuirassé Rokh caldari",
    "ja": "カルダリローク戦艦",
    "ko": "칼다리 로크 배틀쉽",
    "ru": "Caldari Rokh Battleship",
    "zh": "加达里鹏鲲级战列舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 250.0,
  "sofFactionName": "caldaribase"
}