{
  "description": {
    "de": "Im Hinblick auf die Designphilosophie der Caldari ist die Phoenix ein Schiff nach klassischer Bauart. Sie verfügt über ein stark optimiertes Lenkwaffeninterface, überragende Zielerfassungseinrichtungen sowie die besten Schildsysteme überhaupt und stellt somit das stärkste Schiff für Langstreckenangriffe gegen stationäre Einrichtungen dar. Obwohl ihre Schildbooster-Auslöser – falls mit an Bord – sie kurzzeitig auch heftigen Schaden wegstecken lassen, eignet sich ihr Verteidigungssystem nicht wirklich bei Dauerbeschuss. Zusammen mit kampfstarken Unterstützungsschiffe gibt es allerdings nur wenige Schiffe, die sich mit dieser puren Vernichtungskraft messen können.",
    "en": "In terms of Caldari design philosophy, the Phoenix is a chip off the old block. With a heavily tweaked missile interface, targeting arrays of surpassing quality and the most advanced shield systems to be found anywhere, it is considered the strongest long-range installation attacker out there. While its shield boosting actuators allow the Phoenix, when properly equipped, to withstand tremendous punishment over a short duration, its defenses are not likely to hold up against sustained attack over longer periods. With a strong supplementary force, however, few things in existence rival this vessel's pure annihilative force. (copy)",
    "es": "En lo que a filosofía de diseño caldari se refiere, la Phoenix es una gota de agua con respecto a sus antecesoras. Con una interfaz de misiles muy reajustada, matrices de adquisición de objetivos de una calidad sobresaliente y los sistemas de escudo más avanzados del universo, se considera la atacante de instalaciones de largo alcance más fuerte que existe. Aunque sus accionadores de potenciador de escudo le permiten, cuando se equipan correctamente, soportar un fuego durísimo durante un breve periodo de tiempo, es poco probable que sus defensas resistan ante ataques más prolongados. Sin embargo, con destacamentos complementarios potentes, pocas cosas podrán rivalizar con la pura fuerza aniquiladora de esta nave.",
    "fr": "En termes de philosophie du design, le Phoenix est un digne héritage de l'État caldari. Avec une interface missile peaufinée, des modules de ciblage d'une étonnante qualité et des systèmes de bouclier les plus avancés que l'on puisse trouver, il est considéré comme l'attaquant longue portée le plus robuste. Bien que ses boosters de boucliers permettent au Phoenix, s'il est correctement équipé, de soutenir des charges nourries pendant une courte période, ses défenses ne pourront pas supporter des attaques particulièrement longues. Cependant, avec un supplément de force conséquent, peu de vaisseaux peuvent rivaliser avec cette force de la nature. (copie)",
    "ja": "カルダリ設計思想の面でいえば、フェニックスはまさに先達譲りである。大幅に改良されたミサイルインターフェイス、卓越した性能の照準アレイ、および他に類を見ない高性能シールドシステムを備え、長距離からの施設爆撃用としては最強と謳われる。搭載するシールドブーストアクチュエータにより、装備構成が適切であれば集中攻撃の甚大なダメージにも短時間耐えられる。ただし、長引いた場合に持ちこたえられるかどうかは保証の限りではない。頼れる艦隊の援護さえあれば、およそ右に出るもののない純粋な破壊力を発揮するだろう。（コピー）",
    "ko": "피닉스에는 칼다리 함선 설계의 정수가 담겨있습니다. 크게 개량된 미사일 인터페이스, 탁월한 타게팅 성능, 정상급 실드 시스템을 갖추고 있어 고정형 시설의 장거리 공략에 있어서 견줄만한 함선이 없습니다. <br><br>중무장된 피닉스는 강력한 실드 덕분에 단시간에 퍼붓는 공격을 버틸 수 있습니다. 하지만 장시간 이어지는 공격에는 취약합니다. 하지만 적절한 지원 병력이 뒷받침된다면 피닉스만큼 순수한 파괴력을 자랑하는 함선은 매우 드뭅니다. (복제)",
    "ru": "Если рассматривать «Феникс» с точки зрения калдарских принципов проектирования, то он соответствует им всем. Благодаря кардинально переработанной системе управления ракетами, матрице наведения высочайшего качества и сверхсовременной системе щитов этот корабль по праву считается самым мощным из всех дальнобойных средств для уничтожения сооружений во всём Новом Эдеме. Несмотря на то, что при должном оснащении «Феникса» системы усиления щитов на короткое время делают его практически неуязвимым, едва ли его защитные механизмы смогут выдержать продолжительную атаку. И всё же при достаточном усилении этот корабль легко можно превратить в неудержимый ураган, сметающий всё на своём пути. (копия)",
    "zh": "凤凰级无畏舰一如既往地秉承了加达里战舰的设计理念。大幅改进的导弹接口，高质量的锁定天线阵列，宇宙中最先进的护盾系统，造就了最强大的长距离攻击战舰。护盾回充增量器能让凤凰级在短时间内经受住猛烈的炮轰，但它的防御系统却经受不住长时间的考验。然而，要是得到适当的辅助，没有什么舰船能抵御凤凰级的全力进攻。"
  },
  "graphicID": 2786,
  "groupID": 226,
  "name": {
    "de": "Caldari Phoenix Dreadnought",
    "en": "Caldari Phoenix Dreadnought",
    "es": "Superacorazado caldari Phoenix",
    "fr": "Supercuirassé Phoenix caldari",
    "ja": "カルダリフェニックス攻城艦",
    "ko": "칼다리 피닉스 드레드노트",
    "ru": "Caldari Phoenix Dreadnought",
    "zh": "加达里凤凰级无畏舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 1700.0,
  "sofFactionName": "caldaribase"
}