{
  "description": {
    "de": "„Die Amarr haben entschieden, dass es von den Kapselpiloten noch einiges über Capital-Schiffe zu lernen gibt. Ich kann nicht sagen, dass ich dem widerspreche. Seit Jahren versuche ich, der Navy dies beizubringen.“ – Anmerkungen von Ishukone CEO Mens Reppola anlässlich des Amarr-Caldari-Gipfeltreffens über Capital-Kriegsführung, YC118.01.15 Eine fest etablierte und enge Zusammenarbeit zwischen den Taktikern und Schiffbauingenieuren der Amarr und Caldari in Bezug auf die Capital-Kriegsführung garantierte praktisch, dass die Amarr ihre Erkenntnisse zur Anpassung der Doktrinen teilen und mit aktualisierten Designs und neuen Schiffskonzepten ausstatten würden. Die Einbeziehung der Amarr-Denkweise in die Capital-Kriegsführung diente dazu, den lang anhaltenden Stillstand zwischen den dogmatischen Fraktionen des strategischen Kommandos der Caldari Navy aufzuheben. Es wurde als weise erachtet, am Beispiel der erfahrensten Piloten New Edens über die Capital-Kriegsführung zu lernen, und das Endergebnis war der Truppenunterstützer der Minokawa-Klasse.",
    "en": "\"The Amarr have decided that there's something to learn from the capsuleers when it comes to capital ships. I can't say as I disagree. I've been trying to tell the Navy this for years.\" - remarks by Ishukone CEO Mens Reppola on the occasion of the Amarr-Caldari Capital Warfare Summit, YC118.01.15 \r\n\r\nA well established and close co-operation between Amarr and Caldari capital warfare tacticians and naval architects all but guaranteed that the Amarr would share their conclusions on the need to alter capital warfare doctrines and accommodate such changes with updated designs and new ship concepts. \r\n\r\nThe infusion of Amarr thinking on the subject of capital ship warfare served to break a long-standing impasse between doctrinal factions in the Caldari Navy's strategic command. The wisdom of learning from the example of the most experienced capital warfare pilots in New Eden was accepted and the Minokawa-class Force Auxiliary was the eventual result. (copy)",
    "es": "«Los amarrianos han decidido que hay algo que aprender de los capsulistas en lo que se refiere a naves capitales. No lo sé, pues no estoy de acuerdo. Llevo años tratando de decírselo a la Armada». — Comentarios del CEO de Ishukone, Mens Reppola, con motivo de la Cumbre de la Guerra Capital de Amarr-Caldari, 15-01-118 CY. \n\n\n\nUna cooperación estrecha y bien establecida entre los arquitectos navales y los estrategas de la guerra capital de Amarr y Caldari prácticamente garantizó que los amarrianos compartiesen sus conclusiones sobre la necesidad de alterar las doctrinas de la guerra capital y adaptarse a tales cambios con diseños actualizados y nuevos conceptos navales. \n\n\n\nLa influencia del pensamiento amarriano sobre el tema de la guerra de naves capitales sirvió para romper un largo estancamiento entre las facciones doctrinales en el mando estratégico de la Armada Caldari. Se aceptó la sensatez de aprender de los pilotos de guerra capital más experimentados de Nuevo Edén y el resultado final fue la nave auxiliar de clase Minokawa.",
    "fr": "« Les Amarr ont décidé que les capsuliers pouvaient leur enseigner beaucoup au sujet des vaisseaux capitaux. Je dois reconnaître qu'ils n'ont pas tort. Cela fait des années que j'essaie de le faire comprendre à la Navy. » - remarque de Mens Reppola, PDG d'Ishukone à l'occasion du Sommet de la guerre des capitales caldari-amarr, 15 janvier CY 118. Une coopération étroite et bien établie entre les tacticiens de guerre des capitales caldari et amarr et les architectes navals ont permis de s'assurer que les Amarr partageraient leurs conclusions sur le besoin de modifier les doctrines de guerre des capitales et que ces modifications tiendraient compte des conceptions mises à jour et de nouveaux concepts de vaisseaux. L'imprégnation de la pensée amarr au sujet de la guerre des vaisseaux capitaux a permis de sortir d'une impasse qui divisait depuis longtemps les factions doctrinales au sein du commandement stratégique de la Caldari Navy. Tirer des leçons de l'exemple des pilotes de guerre des capitales les plus expérimentés de New Eden fut admis avec sagesse et la force auxiliaire de classe Minokawa en résulta. (copie)",
    "ja": "『アマーは、こと主力艦についてはカプセラに学ぶものがあると判断した。一理あるように思う。私自身、長年の間海軍にそう言い続けてきたのだから。』 - YC118年1月15日、アマー・カルダリ大規模紛争サミットにおけるイシュコネCEO、メンスレッポラの発言\r\n\nアマーとカルダリの主要紛争戦術家や海軍造船技術者の間には密接な協力関係が構築されている。そのため彼らは、大規模紛争に関するドクトリンの変更と、それに伴う新設計や新型艦のコンセプトの必要性を、アマーが当然共有しているものと保証している。\r\n\n主力艦による戦闘というアマーの発想を受け、カルダリ海軍の戦略司令部内で長年膠着状態が続いていたドクトリンに関する対立は終わりを迎えた。ニューエデンで最も大規模紛争に通じたパイロットたちから学ぶべきである、という英断は受け入れられ、そこから最終的にミノカワ級軍事力補強母艦が生まれた。（コピー）",
    "ko": "\"아마르 제국은 캐피탈 함선에 관해서라면 캡슐리어에게도 배울 점이 있다고 말하고 있죠. 저는 그 말에 결코 동의할 수 없으며 이러한 의견을 해군에게 수년간 주장해왔습니다.\" - YC 118년 1월 15일, 아마르-칼다리 캐피탈 전쟁 정상 회담에서 이슈콘 CEO 멘스 레폴라의 발언.<br><br>아마르와 칼다리는 밀접한 관계를 맺고 있으나 캐피탈 전술가들과 함선 설계자들은 아마르 제국이 극비에 캐피탈 전쟁 철학을 변경하고 함선 설계에 적용할 것이라 추측하고 있습니다. <br><br>칼다리 해군 사령부 내에서 이루어졌던 전략 변경 관한 길고 첨예했던 대립은 아마르의 전략 변경과 맞물리면서 종결되었습니다. 이후 캐피탈 전술에 숙달된 캡슐리어들의 전투 방식이 도입되었으며 그 결과 미노카와급 포스 악실리아가 탄생했습니다.",
    "ru": "«В Амаррской Империи решили, что конструированию кораблей большого тоннажа стоит поучиться у капсулёров. Полностью с этим согласен. Я годами пытался донести эту информацию до руководства флота». — Из высказываний президента корпорации «Ишукон» Менса Репполы во время амаррско-калдарского саммита по вопросам производства боевых крупногабаритных судов, 118.01.15 от ю. с. Налаживание тесного сотрудничества между амаррскими и калдарскими военными стратегами и конструкторами гарантировало, что амаррцы поделятся своими идеями о необходимости пересмотра устаревших доктрин и, следовательно, изменения внешнего вида и самой концепции кораблей большого тоннажа. Свежий взгляд амаррцев на конструкцию крупных боевых кораблей помог преодолеть давний раскол между фракциями внутри стратегического командования калдарского флота. Идея поучиться у самых опытных пилотов кораблей большого тоннажа была встречена с энтузиазмом. Так появился вспомогательный КБТ типа «Минокава». (копия)",
    "zh": "“艾玛人已经决定要从这些飞行员身上学到些关于旗舰的东西。我不能说不同意。多年来我一直在尝试让艾玛海军认识到这一点” - 异株湖集团CEO门斯·雷博拉评于艾玛-加达里旗舰战峰会, YC118年01月15日 \n\n\n\n艾玛和加达里旗舰战战略家和造船工程师之间的密切合作几乎保证了艾玛将会分享他们关于需要改变旗舰战作战宗旨并在老舰船更新和新舰船概念设计中付诸应用的想法。 \n\n\n\n艾玛在旗舰战问题上的这种思潮打破了加达里海军战略指挥部内不同学说派系间持久的僵局。从新伊甸最经验丰富的旗舰战飞行员身上吸取经验的智慧之举为人所接受，而最终结果就是龙鸟级战力辅助舰的问世。"
  },
  "graphicID": 21254,
  "groupID": 226,
  "mass": 200.0,
  "name": {
    "de": "Caldari Minokawa Force Auxiliary",
    "en": "Caldari Minokawa Force Auxiliary",
    "es": "Nave auxiliar Minokawa caldari",
    "fr": "Force auxiliaire de Minokawa caldari",
    "ja": "カルダリミノカワ軍事力補強母艦",
    "ko": "칼다리 미노카와 포스 악실리아",
    "ru": "Caldari Minokawa Force Auxiliary",
    "zh": "加达里龙鸟级战力辅助舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 3000.0,
  "sofFactionName": "caldaribase",
  "volume": 2.0
}