{
  "description": {
    "de": "Aus der sorgfältigen Handwerkskunst, für welche die Caldari berühmt sind, wurde die Drake geboren. Es wäre unter der Würde eines solchen Schiffes gewesen, sich auf eine andere als die altehrwürdige Kampftradition des Lenkwaffenfeuers zu verlassen. Dass das Schiff über eine ausreichende CPU-Kapazität für respektable elektronische Kriegsführung verfügt, versteht sich von selbst.",
    "en": "Of the meticulous craftsmanship the Caldari are renowned for, the Drake was born. It was found beneath such a ship to rely on anything other than the time-honored combat tradition of missile fire, while the inclusion of sufficient CPU capabilities for decent electronic warfare goes without saying. (copy)",
    "es": "Es de sobra conocida la meticulosidad de los artesanos caldaris y la Drake es un claro ejemplo de ello. Como no podía ser de otro modo, semejante nave debía seguir la honorable tradición del uso de misiles para el combate, aunque no hace falta decir que dispone de una CPU con suficiente capacidad como para dar una respuesta digna en la guerra electrónica.",
    "fr": "Le Drake est le résultat du savoir-faire méticuleux qui a fait la renommée des Caldari. L'armement de ce vaisseau se devait de perpétuer les traditions de combat utilisant les tirs de missiles, tout en incluant suffisamment de ressources CPU pour s'équiper d'un matériel de guerre électronique performant. (copie)",
    "ja": "カルダリの妥協しない職人気質はつとに名高いが、ドレイクはまさにその申し子である。このような艦船に頼るべきなのは、やはり伝統と実績のミサイル戦闘をおいて他にない。電子戦にも十分なCPU処理能力を備えていることは言うまでもない。（コピー）",
    "ko": "드레이크는 칼다리 특유의 장인 정신으로 제작된 함선입니다. 전통적인 미사일 시스템을 채택했으며 최첨단 전자전 장비의 운용을 위해 고성능 CPU가 탑재되었습니다.",
    "ru": "«Дрейк» создан благодаря высочайшему мастерству производства, которым славится Государство Калдари. Этот корабль полагается на старый добрый ракетный обстрел, а добавление мощного ЦПУ также позволяет совершать успешные электронные боевые действия. (копия)",
    "zh": "幼龙级战列巡洋舰的诞生继承了加达里赖以成名的精益求精的舰船制造技术。加达里长久以来高超的导弹技术在它身上被表现得淋漓尽致，更不用说其强劲的CPU性能保证它优越的电子战能力了。"
  },
  "graphicID": 3169,
  "groupID": 226,
  "name": {
    "de": "Caldari Drake Battlecruiser",
    "en": "Caldari Drake Battlecruiser",
    "es": "Crucero de combate caldari Drake",
    "fr": "Croiseur cuirassé Drake caldari",
    "ja": "カルダリドレイク巡洋戦艦",
    "ko": "칼다리 드레이크 배틀크루저",
    "ru": "Caldari Drake Battlecruiser",
    "zh": "加达里幼龙级战列巡洋舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 263.0,
  "sofFactionName": "caldaribase"
}