{
  "description": {
    "de": "Als Konstrukteur der Charon wird dem Staat der Caldari zugutegehalten, Pionierarbeit in der Frachterklasse geleistet zu haben. Als man den Bedarf für ein riesiges Transportschiff erkannte, weil es immer mehr Weltraum-Installationen gab, wurde beschlossen, ein ultimatives Schiff für den Massentransport zu entwickeln. Schon bald folgten die anderen Imperien diesem Beispiel. Ungeachtet dessen bleibt die Charon der Maßstab, an dem andere Frachter gemessen werden. Ihre riesigen Ausmaße und der gigantische Frachtraum sind unübertroffen.",
    "en": "As the makers of the Charon, the Caldari State are generally credited with pioneering the freighter class. Recognizing the need for a massive transport vehicle as deep space installations constantly increase in number, they set about making the ultimate in efficient mass transport - and were soon followed by the other empires. Regardless, the Charon still stands out as the benchmark by which the other freighters were measured. Its massive size and titanic cargo hold are rivalled by none. (copy)",
    "es": "Como creadores de la Charon, el Estado Caldari se considera pionero en el desarrollo de cargueros. Consciente de la necesidad de vehículos de transporte colectivo para dar respuesta al aumento sostenido de instalaciones en el espacio profundo, el Estado se propuso dar un paso más allá en la construcción de medios de transporte eficientes, y los demás imperios no tardaron en seguir sus pasos. En cualquier caso, la Charon sigue siendo el referente en el que se inspiraron los demás cargueros. Su enorme tamaño y su titánica bodega no tienen rival.",
    "fr": "À l'origine du Charon, l'État caldari a joué un rôle pionnier dans le développement de vaisseaux de classe cargo. Les membres de cet État se rendirent compte qu'il devenait urgent de construire un engin de transport massif pour faire face au développement des installations dans l'espace profond. C'est la raison pour laquelle ils décidèrent de se lancer dans l'aventure et furent bientôt suivis par les autres empires. Le Charon reste aujourd'hui encore la référence en matière de vaisseaux de transport. Ses dimensions pharaoniques et sa soute de chargement gigantesque n'ont pas d'équivalent dans l'espace. (copie)",
    "ja": "カロンを建造したことで、カルダリ連合は超大型輸送艦級開発の草分けとして広く認知されている。宇宙の深淵に施設が増え続けるにつれて、大型輸送船の必要性を認識したカルダリ連合は、究極の効率的な大量輸送手段の製造に乗り出した。そしてほどなく他の帝国諸国もこれにならった。それでもカロンは今なお他の超大型輸送艦を評価する際の基準とされており、そのとてつもないサイズと巨大なカーゴホールドは他の追随を許さない。（コピー）",
    "ko": "칼다리 연합은 프레이터 제작 분야의 선구자입니다. 과거 심우주 시설이 크게 증가하자 연합은 추가적인 운송 수단의 필요성을 인지하였으며 그에 따라 대대적인 프레이터 제작에 착수했습니다. 이러한 연합의 움직임에 따라 다른 국가들도 뒤늦게 프레이터 제작에 뛰어들었습니다. <br><br>그러나 그 이후로도 카론에 버금가는 성능을 지닌 프레이터는 제작되지 않았으며 칼다리 운송선의 압도적인 크기와 적재량은 여전히 독보적인 존재감을 발휘하고 있습니다. (복제)",
    "ru": "Государство Калдари как производитель «Харона» считается пионером в строительстве кораблей класса фрейтер. Число сооружений в глубинах космоса неуклонно росло, и калдарские инженеры осознали необходимость создания крупного транспортного средства. Они приступили к конструированию максимально эффективного массового судна, и вскоре их примеру последовали и другие державы. Тем не менее «Харон» до сих пор остаётся эталоном, на который равняются производители фрейтеров. Такими размерами и вместительностью не может похвастаться ни один другой корабль. (копия)",
    "zh": "作为渡神级的制造者，加达里通常被誉为货舰行业的领头人。他们意识到，随着深空装置数目不断显著增长，对于大型运输工具的需求必定大增，因此他们着手制造终极大规模运输工具——其他帝国不久纷纷跟进。尽管如此，渡神级依然是衡量其他货舰的标尺。它巨大的体形和货舱容量无船能及。"
  },
  "graphicID": 2740,
  "groupID": 226,
  "name": {
    "de": "Caldari Charon Freighter",
    "en": "Caldari Charon Freighter",
    "es": "Carguero Charon caldari",
    "fr": "Cargo Charon caldari",
    "ja": "カルダリカロン超大型輸送艦",
    "ko": "칼다리 카론 프레이터",
    "ru": "Caldari Charon Freighter",
    "zh": "加达里渡神级货舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 800.0,
  "sofFactionName": "caldaribase"
}