{
  "description": {
    "de": "Die Megathron hat sich als eines der meistgefürchteten und respektierten Schlachtschiffe etabliert. Seitdem sie vor über zwei Jahrzehnten zum ersten Mal in Erscheinung trat, flog sie bemerkenswerte Einsätze in den Außenregionen der Föderation und half dabei, den Einflussbereich der Gallente zu auszudehnen und zu verteidigen.",
    "en": "The Megathron has established itself as one of the most feared and respected battleships around. Since its first appearance almost two decades ago it has seen considerable service in the troublesome regions on the outskirts of the Federation, helping to expand and defend Gallentean influence there.",
    "es": "La Megathron se ha convertido en uno de los acorazados más temidos y respetados de la zona. Desde su primera aparición, hace casi dos décadas, ha prestado un gran servicio en las regiones problemáticas de las afueras de la Federación, ayudando a ampliar y defender la influencia gallente.",
    "fr": "Le Megathron s'est imposé comme l'un des cuirassés les plus redoutés et les plus respectés. Depuis sa mise en service, il y a bientôt une vingtaine d'années, il a été largement employé dans les régions difficiles à la lisière de la Fédération afin d'étendre et de défendre l'influence gallente.",
    "ja": "メガソロンは、ニューエデンで最も畏怖される戦艦のひとつとして知られる。約20年前に初陣を飾って以来、連邦辺境の紛争区域において、ガレンテの影響力拡大と防衛に多大な貢献をしてきた。",
    "ko": "최고의 배틀쉽 중 하나로 적에게 공포의 대상입니다. 20년 전 처음 등장한 이후 국경 방어의 핵심적인 역할을 수행했습니다. 메가트론의 활약에 힘입어 갈란테 연방은 국경 지대에서의 영향력을 한층 확대하는 데 성공했습니다.",
    "ru": "«Мегатрон» — один из самых смертоносных и уважаемых линкоров в Новом Эдеме. Этот корабль появился почти двадцать лет назад и по сей день эффективно используется в проблемных секторах на границах Федерации для защиты и расширения галлентских территорий.",
    "zh": "万王宝座级是最令人望而生畏的战列舰之一。自从大约20年前首次露面以来，万王宝座级在联邦边境星系的多事地区做出了巨大的贡献，为盖伦特的巩固扩张立下了汗马功劳。"
  },
  "graphicID": 64,
  "groupID": 226,
  "name": {
    "de": "Gallente Megathron Battleship",
    "en": "Gallente Megathron Battleship",
    "es": "Acorazado gallente Megathron",
    "fr": "Cuirassé Megathron gallente",
    "ja": "ガレンテメガソロン戦艦",
    "ko": "갈란테 메가쓰론 배틀쉽",
    "ru": "Gallente Megathron Battleship",
    "zh": "盖伦特万王宝座级战列舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 250.0,
  "sofFactionName": "gallentebase"
}