{
  "description": {
    "de": "Die Prophecy folgt den Traditionen des Amarr-Kriegsschiffdesigns, das auf die Anfänge des Raumschiffkampfes zurückgeht. Sie wurde zunächst als vollwertiges Schlachtschiff konzipiert. Nach ersten Flottenkämpfen mit Prototypen in gemischten Schlachten entschied man jedoch, dass sie als kleine, mobile Form der Artillerie-Unterstützung effizienter sei.",
    "en": "The Prophecy is built on an ancient Amarrian warship design dating back to the earliest days of starship combat. Originally intended as a full-fledged battleship, it was determined after mixed fleet engagements with early prototypes that the Prophecy would be more effective as a slightly smaller, more mobile form of artillery support.",
    "es": "La Prophecy se basa en un antiguo diseño de nave de guerra amarriano que data de los comienzos del combate espacial. Se creó con la idea de que fuera un acorazado de pleno derecho, pero, tras varios enfrentamientos entre flotas mixtas con los prototipos iniciales, se determinó que la Prophecy sería más efectiva como un apoyo de artillería más pequeño y móvil.",
    "fr": "Le Prophecy est construit à partir du plan d'un ancien vaisseau de guerre amarr remontant aux débuts des combats stellaires. Le Prophecy avait été conçu à l'origine pour être un cuirassé complet, mais après quelques engagements de flotte mixte, les premiers prototypes se sont avérés plus efficaces dans le rôle d'un vaisseau de soutien d'artillerie mobile en raison de sa taille plus réduite.",
    "ja": "プロフェシーは、宇宙船による戦闘が初めて行われた頃の古代アマー艦船の設計を基礎としている。当初は本格的な戦艦となる予定だったが、初期プロトタイプを艦隊に投入しての実戦を繰り返した結果、プロフェシーはもう少し小型で機動性が高い砲撃支援艦にした方が効果的だという結論に至った。",
    "ko": "프로퍼시는 우주전 초기 단계에서 운용되던 고대 아마르 함선을 바탕으로 제작되었습니다. 본래 배틀쉽급 함선으로 설계되었으나 시범 운영 단계에서 기동성을 향상하는 것이 화력 지원 측면에서 유리하다는 판단하에 함급이 축소되었습니다.",
    "ru": "«Професи» — военный корабль, прототипом которого стало древнее амаррское судно, принимавшее участие в самых первых космических боях. Изначально этот корабль задумывался как полноценный линкор, но после внедрения ранних прототипов в состав смешанного флота стало ясно, что как судну артиллерийской поддержки «Професи» не хватает манёвренности, поэтому конечный вариант оказался менее громоздким.",
    "zh": "先知级的设计基于一种古代艾玛战船，可以追溯到星际飞船大战的最早期。最初的设想是把它塑造成一艘完备的战列舰，但在其早期原型与各类飞船交火后，设计者发现，先知级作为一艘移动迅速的小型炮火支援船更有效。"
  },
  "graphicID": 2385,
  "groupID": 226,
  "name": {
    "de": "Amarr Prophecy Battlecruiser",
    "en": "Amarr Prophecy Battlecruiser",
    "es": "Crucero de combate amarriano Prophecy",
    "fr": "Croiseur cuirassé Prophecy amarr",
    "ja": "アマー預言者巡洋戦艦",
    "ko": "아마르 프로퍼시 배틀크루저",
    "ru": "Amarr Prophecy Battlecruiser",
    "zh": "艾玛先知级战列巡洋舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 173.0,
  "sofFactionName": "amarrbase"
}