{
  "basePrice": 1000000.0,
  "description": {
    "de": "Diese menschlichen Klone wurden für den Kampf als Infanterieeinheit entworfen und erwarten den Transfer des Bewusstseins eines Klonsoldaten. Leere Kriegsklone sind wertvolle biologische Ausrüstung, die besonders im Territorium des Bunds der Blood Raider sehr gefragt sind. Dies liegt dem Glauben von Omir Sarikusas berüchtigter Sekte von Sani-Sabik-Kultisten zugrunde, die das Blut von Klonen als das „reinste“ Sakrament für ihre Blutrituale halten.",
    "en": "These human clones have been engineered for infantry combat and are waiting in reserve for the transfer of consciousness from a clone soldier.\r\nWarclone blanks are valuable pieces of biological equipment, and they are in particularly high demand within the territory of the Blood Raider Covenant, as Omir Sarikusa's infamous sect of Sani Sabik cultists consider the blood of clones to be the 'purest' possible sacramental for use in their sanguine rituals.",
    "es": "Estos clones humanos han sido diseñados para el combate de infantería y están esperando en la reserva a que les transfieran la consciencia de un soldado clon.\n\nLos clones de guerra en blanco son valiosas piezas de equipo biológico, particularmente codiciados en el territorio del Pacto de los Saqueadores Sanguinarios, ya que la famosa secta de seguidores de Sani Sabik de Omir Sarikusa considera la sangre de los clones el sacramento más puro que se puede usar en sus rituales sanguinarios.",
    "fr": "Ces clones humains ont été conçus pour être déployés dans l'infanterie et attendent un transfert de conscience d'un soldat clone. Les réceptacles de clones de combat sont de précieux instruments biologiques dont la demande est particulièrement forte à travers le territoire de la cabale Blood Raider. En effet, la secte tristement célèbre de Omir Sarikusa, vouée au culte de Sani Sabik, considère le sang des corps clonés comme la forme sacramentelle la plus « pure » pour leurs rituels sanglants.",
    "ja": "これらのクローン体は歩兵戦のために作成されており、クローン兵の意識転送に備えて現在は待機状態にある。\n\n戦闘用クローン素体は価値の高い生物学的備品であり、ブラッドレイダーカバナントのテリトリー内では特に需要が高い。なぜなら、オミール・サリクサ率いる悪名高い教派サニサビクのカルト信者たちは、クローンの血液を「最も純粋」な聖体と見なしており、血なまぐさい儀式で使おうとしているためである。",
    "ko": "군사적인 목적을 위해 개조된 복제 인간으로 클론 병사의 의식을 전송하여 활성화합니다.<br><br>전투용 클론은 높은 가치를 지닌 생물학적 장비로 블러드 레이더 커버넌트가 활동하는 지역에서 높은 수요를 자랑합니다. 오미르 사리쿠사가 이끄는 악명 높은 사니 사비크 분파는 클론의 피가 '순수'하다고 믿으며 각종 피의 의식을 집행하는 데 사용합니다.",
    "ru": "Эти клоны были созданы для пехотного боя и находятся в резерве, ожидая переноса сознания от какого-нибудь солдата. Пустые военные клоны являются ценным биологическим оружием. Они пользуются особым спросом на территории «Союза охотников за кровью», так как последователи печально известной секты Сани Сабик, возглавляемой Омиром Сарикусой, считают, что «чистейшая» кровь клонов наилучшим образом походит для проведения их кровавых обрядов.",
    "zh": "这些人类克隆体擅长进行步兵作战，正在等待接收某个克隆士兵的意识传输。\n\n空白的战斗克隆体是非常有价值的生物设备，在血袭者同盟那里尤其受欢迎，因为奥玛·萨利库萨及他信仰的萨萨比克教相信克隆体的血液是“最纯净的”，完美适合于他们的血液仪式。"
  },
  "groupID": 314,
  "iconID": 34,
  "marketGroupID": 1661,
  "mass": 0.1,
  "name": {
    "de": "Warclone Blanks",
    "en": "Warclone Blanks",
    "es": "Clones de guerra en blanco",
    "fr": "Réceptacles de clones de combat",
    "ja": "戦闘用クローン素体",
    "ko": "전투용 클론",
    "ru": "Warclone Blanks",
    "zh": "空白的战斗克隆体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}