{
  "description": {
    "de": "Hochgelobt von seinen Befürwortern und beschimpft von seinen Gegnern ist dieses Schlachtschiff der Typhoon-Klasse schon immer Gegenstand der schärfsten Debatten über Raumschiffe gewesen. Seine herausragende Fähigkeit – und gleichzeitig der Grund für die Kontroverse – ist seine Vielseitigkeit. Diese wird entweder als Mangel an zielgerichteter Entwicklung oder als absichtlicher Freiraum für die Modifikation durch Piloten gesehen.",
    "en": "Much praised by its proponents and much maligned by its detractors, the Typhoon-class battleship has always been one of the most hotly debated spacefaring vessels around. Its distinguishing aspect - and the source of most of the controversy - is its sheer versatility, variously seen as either a lack of design focus or a deliberate freedom for pilot modification.",
    "es": "El acorazado de clase Typhoon, elogiado por sus defensores y criticado por sus detractores, siempre ha sido una de las naves espaciales que más debate han generado. Su principal característica (fruto de mucha controversia) es su increíble versatilidad, vista por muchos como una falta de enfoque en el diseño o como una licencia deliberada para que el piloto la modifique.",
    "fr": "Loué par ses partisans et décrié par ses adversaires, le cuirassé de classe Typhoon est un vaisseau qui a fait couler beaucoup d’encre. Sa caractéristique principale, qui est la principale source de controverses, est son incroyable polyvalence. Certains la voient comme un défaut de conception et les autres comme la possibilité de plier le vaisseau aux désirs du pilote.",
    "ja": "支持者からは盛大に賞賛され、誹謗者からは激しく中傷される。タイフーン級戦艦は常に称賛と罵倒が飛び交う議論の的となる艦船。その特色は――多くの意見の分かれるところでもあるのだが――徹底した汎用性だ。それを設計方針の欠如と見る者もいれば、パイロットが手を加える余地を故意に残してあると見る者もいる。",
    "ko": "타이푼급 배틀쉽은 찬사와 혹평을 동시에 받은 독특한 함선으로 미묘한 성능 탓에 많은 논란을 지니고 있습니다. 타이푼의 개성이자 가장 큰 문제점은 바로 지나친 범용성으로, 이를 미흡한 설계라고 매도하는 사람들도 있는 반면 개조를 염두에 두고 제작되었다는 의견도 있습니다.",
    "ru": "Одни превозносили этот корабль, другие его хаяли — линкор класса «Тайфун» всегда был одним из самых обсуждаемых боевых судов. Его главной отличительной чертой — а заодно и источником всех споров — стала универсальность конструкции, которую воспринимали то как признак отсутствия чёткой инженерной концепции, то как намеренное решение, обеспечивающее возможность дальнейших модификаций.",
    "zh": "台风级战列舰一向都是宇宙中最具争议的飞行器——支持者对它赞赏有加，反对者对它恶语中伤。它最引人瞩目的方面——同时也是多数争论的根源——是它的纯粹多功能性，有人认为这种设计缺乏重点，也有人觉得这是特意留给飞行员的装配自由。"
  },
  "graphicID": 301,
  "groupID": 226,
  "name": {
    "de": "Minmatar Typhoon Battleship",
    "en": "Minmatar Typhoon Battleship",
    "es": "Acorazado minmatariano Typhoon",
    "fr": "Cuirassé Typhoon minmatar",
    "ja": "ミンマタータイフーン戦艦",
    "ko": "민마타 타이푼 배틀쉽",
    "ru": "Minmatar Typhoon Battleship",
    "zh": "米玛塔尔台风级战列舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 330.0,
  "sofFactionName": "minmatarbase"
}