{
  "description": {
    "de": "Bei der Maelstrom lautet die Devise Vielseitigkeit. Durch ihre Verteidigungsfähigkeit eignet sie sich ideal sowohl für den Gruppen- als auch für den Einzeleinsatz und ihre acht Montageplätze für Geschütztürme bieten Gelegenheit für ein unbeschreibliches Gemetzel in Flottengefechten.",
    "en": "With the Maelstrom, versatility is the name of the game. Its defensive capabilities make it ideally suited for small raid groups or solo work, while its 8 turret hardpoints present opportunities for untold carnage on the fleet battlefield.",
    "es": "La clave de la Maelstrom es su versatilidad. Sus capacidades defensivas la hacen una nave ideal para grupos de asalto pequeños o misiones individuales, mientras que sus 8 puntos de montaje de torreta brindan la oportunidad de perpetrar una masacre inimaginable en el campo de batalla.",
    "fr": "Le Maelstrom est un vaisseau d'une polyvalence extrême. Ses capacités défensives en font l'engin idéal aussi bien pour les raids en petits groupes que pour des missions solo. Ses huit points de fixation de tourelle promettent un joyeux carnage sur le champ de bataille.",
    "ja": "メイルストロームは汎用性で勝負する船だ。その防御能力は小部隊での攻撃や単独活動にぴったりだが、8つのタレットハードポイントを活かせば艦隊戦でも大きな戦果が期待できる。",
    "ko": "마엘스트롬의 최대 장점은 뛰어난 범용성입니다. 뛰어난 방어 기능을 토대로 소규모 교전이나 단독 전투에서 두각을 나타내며, 8개에 달하는 터렛을 탑재하여 함대전에서 막강한 화력을 뽐냅니다.",
    "ru": "Универсальность «Мальстрёма» — его главная черта. Благодаря своей высокой обороноспособности этот корабль действует одинаково хорошо как в составе небольших ударных групп, так и в одиночку, в то время как 8 точек монтажа турелей позволяют превратить это судно в настоящую машину смерти в массовых боях.",
    "zh": "对死亡漩涡级来说，玩的就是多功能性。它的防御能力使它非常适合小队突袭或单独作战，而8个炮台安装座为它提供了在战场上杀敌无数的机会。"
  },
  "graphicID": 3134,
  "groupID": 226,
  "name": {
    "de": "Minmatar Maelstrom Battleship",
    "en": "Minmatar Maelstrom Battleship",
    "es": "Acorazado minmatariano Maelstrom",
    "fr": "Cuirassé Maelstrom minmatar",
    "ja": "ミンマターメイルストローム戦艦",
    "ko": "민마타 마엘스트롬 배틀쉽",
    "ru": "Minmatar Maelstrom Battleship",
    "zh": "米玛塔尔死亡漩涡级战列舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 250.0,
  "sofFactionName": "minmatarbase"
}