{
  "description": {
    "de": "„Manchmal denke ich, es wäre gut gewesen, wenn alle Brutor in der allgemeinen Belegschaft im Jahre 15 in Colelie gewesen wären. Das hätte uns diese gesamte Farce erspart.“ – Bemerkung, die einem Sebiestor-Schiffsbauer anlässlich der Forderung des Valklear-Generals Khassan Triat nach der Entwicklung neuer Capital-Belagerungsschiffe in der Sitzung des Stammesrats zu den Doktrinen für Capital-Schiffe im Jahr YC118.02.07 zugeschrieben wurde. Die Republic Fleet folgte den anderen Navys nur langsam auf dem neuen Pfad der Capital-Kriegsführung, die durch die Kampferfahrung der Kapselpiloten in vielen Kriegen in den Außenregionen von New Eden inspiriert wurde. Dies lag zum größten Teil am Wiederaufflammen der alten Debatte zwischen den feuerkraft- und manöverorientierten Generälen der brutordominierten Militärkreise und den logistik- und jägerorientierten Kreisen der Flottentaktiker und -technologen von Sebiestor. Nach vielen Drohgebärden und nicht zuletzt aufgrund der Intervention von Sanmatar Maleatu Shakor überwogen die Argumente der Sebiestor und der Truppenunterstützer der Lif-Klasse wurde gegen den Einwand der Brutor-Militärelite in Auftrag gegeben.",
    "en": "\"I sometimes think it would have been a good thing if all the Brutor on the General Staff had been at Colelie back in '15. That might have made up for the whole farce.\" - remarks attributed to a Sebiestor naval architect on the occasion of Valklear General Khassan Triat's call for new siege capitals to be developed in testimony before the Tribal Council's Inquiry into Capital Ship Doctrines, YC118.02.07\r\n\r\nThe Republic Fleet were slow to follow the other naval powers along the new path of capital warfare inspired by capsuleer combat experience in the many wars of the Outer Regions of New Eden. In large part this was due to a flaring up of the old debate between the firepower- and maneuver-oriented generals of the Brutor dominated military circles and the logistics- and fighter-oriented Sebiestor fleet tactician and technologist circles.\r\n\r\nAfter much chest-beating, and due in no small part to the intervention of Sanmatar Maleatu Shakor, the arguments of the Sebiestor won out and the Lif-class Force Auxiliary was commissioned over the objections of the Brutor military elite.",
    "es": "«A veces pienso que habría sido bueno que todos los brutors del Estado Mayor General hubieran estado en Colelie en el 15. Eso habría compensado toda la farsa». — Observaciones atribuidas a un arquitecto naval sebiestor con motivo de la petición del general valklear Khassan Triat de desarrollar nuevas naves capitales de asedio en su testimonio ante la Investigación del Consejo Tribal sobre las Doctrinas de las Naves Capitales, 07-02-118 CY.\n\nLa Flota de la República tardó en seguir a las demás potencias navales por el nuevo camino de la guerra capital inspirado en la experiencia de combate de los capsulistas en las numerosas guerras de las regiones exteriores de Nuevo Edén. En gran parte se debió a un recrudecimiento del viejo debate que mantenían los generales defensores de naves con potencia de fuego y maniobrabilidad procedentes de los círculos militares dominados por los brutors con las esferas de estrategas y tecnólogos de la flota sebiestor, que preferían naves logísticas y cazas.\n\nTras muchas discusiones acaloradas, y debido mayormente a la intervención del sanmatar Maleatu Shakor, se impusieron los argumentos de los sebiestors y se encargó la construcción de la nave auxiliar de clase Lif pese a las objeciones de la élite militar de los brutors.",
    "fr": "« Parfois, je me dis que ça aurait été une bonne chose si tous les Brutor de l'état major général s'étaient trouvés à Colelie en '15. Le tour aurait sans doute fonctionné. » - remarque attribuée à un architecte naval sebiestor à l'occasion de l'appel du général valklear Khassan Triat pour que les nouvelles capitales de siège soient développées en soutien, avant l'enquête du Conseil tribal sur les doctrines des vaisseaux capitaux, le 7 février CY 118. La Flotte de la République a mis du temps avant de suivre les autres puissances navales dans la voie de la guerre des capitales inspirée par l'expérience de combat des capsuliers lors de nombreux conflits qui ont éclaté dans les régions extérieures de New Eden. Cela était majoritairement dû au retour de l'éternel débat sur la puissance de feu, entre les cercles militaires dominés par les généraux des Brutor axés sur la manœuvre ainsi que la logistique et les cercles de technologues, sans oublier les stratèges de la flotte sebiestor axés sur la chasse. Après une longue fanfaronnade, et en grande partie grâce à l'intervention du Sanmatar Maleatu Shakor, les arguments des Sebiestor ont triomphé et la force auxiliaire de classe LiF fut engagée, malgré les objections de l'élite militaire des Brutor.",
    "ja": "『時々思うんだ。15年当時、上層部のブルートー人が皆コレリにいればどんなに良かっただろうとね。そうすれば、あのバカげた状況をひっくり返せただろうに。』YC118年2月7日、部族会議の主力艦ドクトリンに関する調査に先んじて行われた証言より。ヴォークリア将軍カサン・トライアットが新たな包囲戦用主力艦建造を呼びかけた際に、海軍のセビエスター人設計者が発したと言われている。\n\n\n\n共和国海軍は、大規模紛争における新戦略を取り入れるのが遅かった。一方他国の海軍は、ニューエデンの外縁リージョンで起きた数多くの紛争で培われたカプセラの戦闘経験に着想を得て、新たな道を模索していた。共和国が乗り遅れた主な原因は、ブルートー人が大部分を占める火力・機動力偏重主義の将軍たちと、兵站・艦載戦闘機偏重主義のセビエスター人のフリート戦術家や技術者の対立が激化したことにある。\n\n\n\nサンマター人のマラエトゥ・シャコールの介入に因る部分も少なからずあるが、胸倉を掴んで殴り合うが如き激論の数々を経て、セビエスター人の主張が認められることとなった。そしてブルートー人のエリート将校たちの異議をよそに就役したのが、リフ級軍事力補強母艦である。",
    "ko": "\"YC 115년 당시, 참모부 소속 브루터들이 전부 콜라이 방면으로 이동했으면 어땠을까 싶습니다. 그러면 적어도 웃음거리가 되지는 않았겠죠.\" - 캐피탈 함선 정책에 관한 트라이벌 위원회의 청문회 당시 발클리어 장군 카산 트리아트가 시즈 캐피탈 함선의 개발을 주장한 것에 대한 세비에스터 함선 설계자의 발언.<br><br>YC 118년 2월 7일 공화국 함대를 제외한 각 국가의 함대들은 캡슐리어에게 영감을 받아 새로운 캐피탈 함선 전략을 도입하였습니다. 상황이 이렇게 진행된 것은 브루터 부족과 세비에스터 부족간에 오래 지속되어오던 논쟁이 다시 한번 불타올랐기 때문입니다. 브루터 장교들이 이끄는 부대는 책략 및 화력을 중시하는 반면 세비에스터 장교들이 이끄는 부대는 군수 및 배틀쉽을 중시하기에 두 집단 사이에서는 그간 의견의 충돌이 끊이지 않았습니다. <br><br>서로 자신들의 주장만을 한참 내세운 끝에 산마타 말레투 샤코르가 개입하였고, 세비에스터의 의견이 수용되었습니다. 이후 브루터 군부 사령관들의 반대를 꺾고 리프급 포스 악실리아가 설계되었습니다.",
    "ru": "«Я порой жалею, что тогда, в пятнадцатом году, на Кольеле собрались не все бруторы из генерального штаба. Так бы весь этот фарс имел хоть какой-то смысл», — считается, что эти слова произнёс кораблестроитель из племени Себьестор, когда валклирский генерал Хассан Триат заявил о необходимости создания линейки новых осадных кораблей сверхбольшого тоннажа, выступая перед Племенным союзом с докладом о новых доктринах КБТ 07.02.118 от ю. с. Республиканский флот не поспевал за вооружёнными силами других держав, которые, вдохновляясь боевым опытом капсулёров, вовсю исследовали возможности кораблей большого тоннажа для ведения войн в дальних секторах Нового Эдема. Одной из главных причин тому было старое разногласие между генералами племени Брутор, которые отдавали предпочтение огневой мощи и маневренности и занимали верховное положение в военных кругах, и стратегами племени Себьестор, которые всегда подчёркивали важность логистики, уповали на истребители и возглавляли технологическое сообщество. После долгих пререканий и во многом благодаря Санматару Малото Шакору победу в споре одержали себьесторы, и вспомогательный КБТ класса «Лиф» был запущен в производство, несмотря на недовольство и протесты военной элиты из числа бруторов.",
    "zh": "“有时我觉得如果所有布鲁特将军都回到在为克勒列时那该多好。那这场闹剧就能早早收场了” - 赛毕斯托造船工程师应瓦基尔将军卡桑·特莱亚特的要求就研发新型会战旗舰在听证旗舰方针的部族会议上作证词时评价道，YC118年02月07日\n\n\n\n吸取飞行员在新伊甸外星域旗舰战中的战斗经验，在这一点上，共和舰队落后于其它势力。这很大程度上是因为一场旧争夺的爆发，布鲁特火力机动派占据绝对优势，统治了军队派、赛毕斯托舰队战略家和技术专家后勤及铁骑舰载机派。\n\n\n\n经过一番波折，也因为萨马塔·马拉图·沙克尔的介入，赛毕斯托最终胜出，利夫级战力辅助舰不顾布鲁特军事精英的反对开始服役。"
  },
  "graphicID": 21256,
  "groupID": 226,
  "mass": 200.0,
  "name": {
    "de": "Minmatar Lif Force Auxiliary",
    "en": "Minmatar Lif Force Auxiliary",
    "es": "Nave auxiliar minmatariana Lif",
    "fr": "Force auxiliaire de LiF minmatar",
    "ja": "ミンマターリフ軍事力補強母艦",
    "ko": "민마타 리프 포스 악실리아",
    "ru": "Minmatar Lif Force Auxiliary",
    "zh": "米玛塔尔利夫级战力辅助舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 3000.0,
  "sofFactionName": "minmatarbase",
  "volume": 2.0
}