{
  "description": {
    "de": "„Ihre imperiale Majestät wird auf alle Ewigkeit als Vorbild all derer dienen, die wahrhaft und in Rechtschaffenheit im Lichte der heiligen Amarr leben. Der Märtyrertod der Imperatorin Jamyl I. war ein feiger Akt des Verrats, doch seine Auswirkungen werden ewig währen und über Menschenalter hinweg als Inspiration für tausende Generationen dienen.“ – Auszug aus Kaplan Kalefa Sufrin an-Kadors Grabrede für die verstorbene Imperatorin Jamyl I., YC117.09.20 Nach der Ermordung von Imperatorin Jamyl I. durch einen Drifter-Angriffstrupp während ihrer Reise mit einer Titan der Avatarklasse im August YC117 folgte eine Zeit der Reflexion und eine penible Prüfung der Doktrinen zu Capital-Schiffen durch die Stabsoffiziere der Imperial Navy. Schon bald erkannte man, dass die Flottendoktrinen aufgrund mangelnder Erfahrung in der Capital-Kriegsführung hinter der Taktik der in den Außenregionen kämpfenden Kapselpiloten zurückgeblieben waren. Aus dieser Erkenntnis heraus entstand das Konzept des Truppenunterstützer-Capital-Schiffs. Dieses Schiff ist dazu bestimmt, das Überleben von kampf- und kommandoorientierten Capital-Schiffen wie Trägerschiffen und Titanen zu sichern. Der Truppenunterstützer der Apostle-Klasse wurde in Gedenken an Imperatorin Jamyl I. in Auftrag gegeben und ist als Zeichen dieser Widmung reich dekoriert.",
    "en": "\"Her Imperial Majesty's life will stand eternal as an example for all who live truly and rightly within the embrace of Holy Amarr. The martyrdom of Empress Jamyl I was inflicted with base treachery but its lasting effect will be the inspiration of a thousand generations down the ages.\" - excerpt from the Funeral Oration on the Passing of Empress Jamyl I by High Chaplain Kalefa Sufrin an-Kador, YC117.09.20 Following the assassination by a Drifter strikeforce of Empress Jamyl I while she was aboard an Avatar-class Titan in late August YC117, there was a period of soul-searching and close scrutiny of capital ship doctrines by the Imperial Navy's staff officers. It was soon realized that lack of experience in capital ship warfare had left fleet doctrines lagging behind the tactics of capsuleers fighting in the Outer Regions. From this realization was born the concept of the Force Auxiliary capital ship, a vessel dedicated to ensuring the survival of more combat- and command-oriented capital ships such as Carriers and Titans. The Apostle-class Force Auxiliary was commissioned in memory of Empress Jamyl I and is richly decorated in token of this dedication.",
    "es": "«La vida de Su Majestad Imperial permanecerá como ejemplo eterno para todos los que viven justamente dentro del abrazo del Sacro Imperio Amarr. El martirio de la emperatriz Jamyl I surgió de la traición, pero su efecto perdurable será la inspiración de miles de generaciones a lo largo de los siglos». — Extracto de la oración fúnebre del alto capellán Kalefa Sufrin an-Kador por el fallecimiento de la emperatriz Jamyl I, 20-09-117 CY. Tras el asesinato de la emperatriz Jamyl I por parte de una fuerza de ataque drifter mientras se encontraba a bordo de un titán de clase Avatar a finales de agosto de 117 CY, hubo un periodo de doctrinas de búsqueda espiritual y escrutinio de las naves capitales por parte de los oficiales de la Armada Imperial. Se descubrió que la falta de experiencia en guerras de naves capitales había dejado desactualizadas las tácticas de combate de los capsulistas en las regiones exteriores. De ahí surgió el concepto de la nave de fuerzas auxiliares, dedicada a garantizar la supervivencia de las naves capitales de mando y combate, como los portanaves y los titanes. La nave de fuerzas auxiliares de clase Apostle fue encargada en memoria de la emperatriz Jamyl I y está lujosamente decorada en su honor.",
    "fr": "« Sa Majesté impériale restera à jamais un exemple pour tous ceux qui vivent sincèrement et légitimement dans l'étreinte de la sainte Amarr. Le martyr de l'Impératrice Jamyl I fut infligé dans la plus grande trahison, mais inspirera durablement des milliers de générations au fil des siècles. » - extrait de l'oraison funèbre prononcée après le décès de l'Impératrice Jamyl I par le grand aumônier Kalefa Sufrin an-Kador, le 20 septembre CY 117. Après l'assassinat de l'Impératrice Jamyl I par une force de frappe de drifters alors qu'elle se trouvait à bord d'un Titan de classe Avatar fin août CY 117, les officiers de l'Imperial Navy traversèrent une période d'introspection et d'étude approfondie des doctrines des vaisseaux capitaux. Très vite, ils réalisèrent que leur manque d'expérience en matière de combat de vaisseaux capitaux avait créé un décalage entre les doctrines de flotte et les tactiques des capsuliers combattant dans les régions extérieures. De cette réalisation naquit le concept du vaisseau capital de force auxiliaire, dont le rôle consiste à garantir la survie de vaisseaux capitaux davantage axés sur le combat et le commandement, comme les porte-vaisseaux et les Titans. La force auxiliaire de classe Apostle fut engagée en mémoire de l'Impératrice Jamyl I et largement décorée en gage de son dévouement.",
    "ja": "『聖なるアマーにおいて誠実かつ公正に生きる全臣民の模範として、皇帝陛下の御霊は永遠のものとなる。女帝ジャミル1世陛下の苦難は卑劣な裏切りによってもたらされたが、その影響は長く語り継がれ、この先の千の世代に啓示を与えることだろう。』-YC117年9月20日、女帝ジャミル1世の逝去に対する高位聖職者カレファ・サフリン・アン-カドールの追悼演説からの抜粋。YC117年の8月下旬、この演説に先立ち、ドリフターの攻撃部隊によってアバター級タイタンに搭乗中の女帝ジャミル1世が暗殺された。帝国海軍の士官たちは、主力艦ドクトリンに対する徹底した自己分析が行った。すぐに判明したのは、主力艦を使った戦闘経験の不足が原因で、外縁リージョンで戦闘を繰り広げているカプセラたちに艦隊戦術で後れを取っているという事実だった。こうして生まれたのが、軍事力補強母艦という主力艦のコンセプトだ。これは艦載機母艦やタイタンなど、より戦闘や指揮に特化した主力艦を生存させることに主眼を置いた船である。アポスル級軍事力補強母艦は女帝ジャミル1世に対する追悼の意を表す船として就役し、それを示すために盛大な装飾が施されている。",
    "ko": "\"신성 아마르 제국의 품 안에서 진실되고 의로운 삶을 사는 자에게는 여황폐하의 삶이 영원한 이정표가 될 것이오. 비록 자밀 1세의 순교 자체는 배반으로 인해 이루어졌다고는 하나 수천 년이 지난 후, 후세에 영감을 불어 넣을 것이라 저는 굳게 생각합니다.\" 고위 사제 칼레파 수프린 안 카도르, 여황 자밀 1세 추도연설문 중 발췌 - YC 117년 9월 20일.<br><br>YC 117년 8월말 경, 아바타급 타이탄에 탑승한 자밀 1세가 기프터 타격대에 의해 암살되자 제국 해군 참모들 사이에서 캐피탈 함선 운용 정책에 대한 철저한 조사를 촉구하는 목소리가 제기되었습니다. 조사를 시행한 결과 캐피탈 함선 운용에 대한 경험 부족이 허술한 정책으로 이어졌음이 드러났습니다. 이는 제국 함대가 아우터 리전 소속 캡슐리어들에 비해 전술적으로 뒤쳐진다는 것을 의미했습니다. <br><br>이러한 결론에 입각하여 제작된 함선이 포스 악실리아로 전투 및 지휘에 특화된 캐리어 및 타이탄을 보호하는 역할을 담당합니다. 포스 악실리아 외에도 여황 자밀 1세의 죽음을 추모하기 위해 어포슬급 지원함이 건조 되었는데 세간에는 화려한 외관으로 잘 알려져 있습니다.",
    "ru": "«Жизнь её Императорского величества должна служить примером для всех, кто следует священным амаррским устоям. Императрица Джамиль I была жестоко предана, но её жертва вдохновит грядущие поколения на благие дела», — выдержка из надгробной речи верховного капеллана Калефы Суфрин ан-Кадор на похоронах императрицы Джамиль I, 20.09.117 от ю. с. После того как в конце августа 117 года от ю. с. императрица Джамиль I была убита ударной группой Скитальцев на борту титана класса «Аватар», верховное командование Имперского флота решило пересмотреть свои доктрины кораблей большого тоннажа. Вскоре стало ясно, что из-за нехватки опыта в использовании кораблей большого тоннажа имперские доктрины сильно уступали тактикам, принятым среди капсулёров, сражающихся в дальних секторах. Это откровение стало основой концепции вспомогательного КБТ — судна, необходимого для поддержки других кораблей большого тоннажа, предназначенных для непосредственного ведения боевых действий и осуществления командования — КАРов и титанов. Вспомогательный КБТ класса «Апостол» был создан в память об императрице Джамиль I и украшен соответствующим образом.",
    "zh": "“帝国女皇将获得永生，成为所有受神圣艾玛呵护的正直、公正的艾玛子民的楷模。贾米尔一世不会因为卑劣的背叛而白白殉难，千秋万代的子民将牢记教训。” - 摘自贾米尔一世葬礼上高级牧师卡雷法·萨弗林·安卡多尔的演讲，YC117年09月20日 在女皇贾米尔一世于YC117年8月下旬在神使级泰坦上被一支流浪者武装力量刺杀后的一段时间，帝国海军的官员们深刻反省，重新深入审视旗舰方针。然后他们意识到正是因为缺乏旗舰战经验才导致了帝国舰队在对抗外部力量时战术落后的局面。于是战力辅助旗舰应运而生了，它将为诸如航空母舰和泰坦等战斗和指挥舰船保驾护航。为了纪念女皇贾米尔一世，使徒级战力辅助舰开始服役，同时也因此被装饰得富丽堂皇。"
  },
  "graphicID": 21252,
  "groupID": 226,
  "mass": 200.0,
  "name": {
    "de": "Amarr Apostle Force Auxiliary",
    "en": "Amarr Apostle Force Auxiliary",
    "es": "Nave auxiliar Apostle amarriana",
    "fr": "Force auxiliaire d'Apostle amarr",
    "ja": "アマーアポスル軍事力補強母艦",
    "ko": "아마르 어포슬 포스 악실리아",
    "ru": "Amarr Apostle Force Auxiliary",
    "zh": "艾玛使徒级战力辅助舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 3000.0,
  "sofFactionName": "amarrbase",
  "volume": 2.0
}