{
  "description": {
    "de": "Das Schiff der Abaddon-Klasse ist ein himmlisches Werkzeug der Zerstörung. Es wurde dazu entwickelt, von Anfang an in den Kampf einzugreifen, Feinde auf Distanz zu erfassen, Salve um Salve auf sie abzufeuern und selbst solange auf dem Schlachtfeld intakt zu bleiben, bis auch der letzte Ketzer in Sichtweite zerfetzt wurde.",
    "en": "The Abaddon class ship is a celestial tool of destruction. It is designed to enter combat from the outset, targeting enemies at range and firing salvo after salvo at them, and to remain intact on the battlefield until every heretic in sight has been torn to shreds.",
    "es": "La nave de clase Abaddon es una arma celeste de destrucción. Está diseñada para entrar en combate desde el principio, apuntando a los enemigos desde lejos y disparándoles salva tras salva, y para permanecer intacta en el campo de batalla hasta que todos los herejes a la vista han volado por los aires.",
    "fr": "Le vaisseau de classe Abaddon est un véritable engin de mort. Il est conçu pour être déployé dès le début des combats, et lancer salve sur salve contre les ennemis se trouvant à distance, mais également pour rester intact sur le champ de bataille jusqu'à ce que tous les hérétiques aient été pulvérisés.",
    "ja": "アバドン級艦は至高の破壊兵器である。先制攻撃に向いた設計で、遠距離から敵艦隊をターゲットして斉射に斉射を重ね、反撃できる距離まで近づくことも許さず異教徒どもをことごとく粉砕する。",
    "ko": "천상의 집행자로 불리는 아바돈급 함선입니다. 아바돈은 교전이 개시되면 적을 향해 지속적인 원거리 포격을 가하는 함선으로 이단자를 말살하기 전까지 전장을 결코 떠나지 않습니다.",
    "ru": "«Абаддон» — это настоящее небесное орудие смерти. Этот корабль способен сходу вступать в бой, наводиться на цель с большого расстояния, обрушивать на врага один залп за другим и оставаться невредимым, пока каждый еретик на поле боя не понесёт заслуженную кару.",
    "zh": "地狱天使级飞船是专于破坏的星际工具。它的设计宗旨是这样：从战斗一开始就进入战场，锁定射程内的敌人，不断用火力对它们扫射，直到视线内所有的异教徒都被扫成碎片，最后它仍完好无损地屹立于战场。"
  },
  "graphicID": 3132,
  "groupID": 226,
  "name": {
    "de": "Amarr Abaddon Battleship",
    "en": "Amarr Abaddon Battleship",
    "es": "Acorazado amarriano Abaddon",
    "fr": "Cuirassé Abaddon amarr",
    "ja": "アマーアバドン戦艦",
    "ko": "아마르 아바돈 배틀쉽",
    "ru": "Amarr Abaddon Battleship",
    "zh": "艾玛地狱天使级战列舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 400.0,
  "sofFactionName": "amarrbase"
}