{
  "description": {
    "de": "Die Revelation ist der Inbegriff der Kriegstechnologie der Amarr. Die Ingenieure des Imperiums wahren ihre stolze Tradition, die stärksten Panzerplatten des Universums zu produzieren, doch bei der Entwicklung dieser wohl widerstandsfähigsten Dreadnought haben sie sich selbst übertroffen. Zusätzlich kann die Revelation Capital-Strahlenlaser abfeuern, was sie auf dem Schlachtfeld einzigartig macht. Für ausgedehnte Belagerungen sollten Sie dieses Schiff anfordern.",
    "en": "The Revelation represents the pinnacle of Amarrian military technology. Maintaining their proud tradition of producing the strongest armor plating to be found anywhere, the Empire's engineers outdid themselves in creating what is arguably the most resilient dreadnought in existence. Added to that, the Revelation's ability to fire capital beams makes its position on the battlefield a unique one. When extended sieges are the order of the day, this is the ship you call in.",
    "es": "La Revelation representa la cumbre de la tecnología militar amarriana. Fieles a su orgullosa tradición de producir las placas de blindaje más resistentes del mundo, los ingenieros del Imperio se han superado para desarrollar el superacorazado más resistente que existe. Además, la Revelation puede disparar rayos capitales, lo cual hace que su posición en el campo de batalla sea única. En resumidas cuentas, es la nave idónea para asedios largos.",
    "fr": "Le Revelation est le nec plus ultra de la technologie militaire amarr. Fidèles à la tradition qu'a l'Empire de produire les blindages les plus épais, ses ingénieurs se sont surpassés en mettant au point ce qui est sans aucun doute le supercuirassé le plus résistant en service. Le Revelation est redoutable sur le champ de bataille en raison de ses rayons d'une puissance remarquable. C'est le genre de vaisseau qu'il faut posséder lorsque vous assiégez une position.",
    "ja": "レベレーションはアマー軍事技術の最高傑作といえよう。どこよりも強靭な装甲プレートを作るという誇りある伝統を守ってきた帝国技術者たちは、現存する中ではほぼ間違いなく最高の耐久力を持つ攻城艦を開発することで、自己記録さえも更新してのけた。さらにキャピタルビームを発射できるという点で、リベレーションは戦場で唯一無二の地位を確立している。長時間の包囲戦となると、まずこの船を駆り出したくなるはずだ。",
    "ko": "레벨레이션은 아마르 군사 기술의 정점에 있는 함선입니다. 4대 국가 중 최고의 장갑을 생산하던 아마르 제국은 여태 제작했던 모든 함선을 능가하는 작품을 만들어냈습니다. 그 결과, 현존하는 함선 가운데 가장 높은 저항력을 지닌 드레드노트가 탄생했습니다. <br><br>캐피탈 무기가 탑재되어 전장에서 대체할 수 없는 존재로 자리를 잡았습니다. 공성전에서 굉장한 위력을 발휘합니다.",
    "ru": "«Ревелейшн» представляет собой вершину амаррской военной технологии. Инженеры Империи, привыкшие создавать самую прочную броню в секторе, решили и тут не отходить от устоявшихся традиций. Правда, на этот раз они, кажется, превзошли сами себя, создав, возможно, самый надёжный дредноут из ныне доступных. Добавьте возможность использовать сверхбольшие лучевые орудия, и вы сразу поймёте, чем «Ревелейшн» заслужил своё уникальное положение на поле боя. В затяжных осадных боях этот корабль не знает равных.",
    "zh": "神示级象征着艾玛军事技术的巅峰。帝国工程师们发扬了生产世上最坚固装甲附甲的光荣传统，超越自我，制造出了无可争议的史上回复能力最强的无畏舰。不仅如此，神示级具有发射旗舰级激光束的能力，这使得它在战场上拥有独特地位。在发动大规模围歼战时，这艘舰船将是你的不二选择。"
  },
  "graphicID": 2743,
  "groupID": 226,
  "name": {
    "de": "Amarr Revelation Dreadnought",
    "en": "Amarr Revelation Dreadnought",
    "es": "Superacorazado amarriano Revelation",
    "fr": "Supercuirassé Revelation amarr",
    "ja": "アマーレベレーション攻城艦",
    "ko": "아마르 레벨레이션 드레드노트",
    "ru": "Amarr Revelation Dreadnought",
    "zh": "艾玛神示级无畏舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 1000.0,
  "sofFactionName": "amarrbase"
}