{
  "description": {
    "de": "Die Quafe Company leistete einen wertvollen und unverzichtbaren Beitrag zum Erfolg des Großprojektes von PKN Interstellar, Jita 4-4 zu erweitern und seine Position als Handelshauptstadt von New Eden weiter zu festigen. Als einzige Gallente-Megacorporation mit vollem Corporation-Status im Staat der Caldari und mit einer starken Präsenz im Imperium der Amarr und der Republik Minmatar ist Quafe der ideale Partner für das PKN-Konsortium. Die QCS Heat of the Moment nimmt als Parade-Flaggschiff von Quafe an den Feierlichkeiten zur Erweiterung von Jita 4-4 teil und weitet so ihre Standardrolle als mobiler diplomatischer Treffpunkt aus.",
    "en": "Quafe Company is a valued and vital contributor to the success of PKN Interstellar's massive effort to expand Jita 4-4 and further entrench its position as the trading capital of New Eden. As the only Gallente megacorporation with full corporate status in the Caldari State, and with major presence in both the Amarr Empire and Minmatar Republic, Quafe is the ideal partner for the PKN consortium. The QCS Heat of the Moment is participating in the Jita 4-4 expansion celebrations as Quafe's parade flagship, an extension of the vessel's standard role as a roving diplomatic venue.",
    "es": "Quafe Company es un contribuyente importante y fundamental al éxito del gran esfuerzo que PKN Interstellar hace por ampliar Jita 4-4 y perpetuar su posición como capital comercial de Nuevo Edén. Como la única megacorporación gallente con pleno estado corporativo en el Estado Caldari, y con una amplia presencia en el Imperio Amarr y la República Minmatar, Quafe es el socio ideal para el consorcio de PKN. QCS Heat of the Moment participa en las celebraciones de la expansión de Jita 4-4 en calidad de nave insignia del desfile de Quafe, una extensión de la función estándar de la nave como centro diplomático ambulante.",
    "fr": "La Quafe Company a largement contribué au succès des efforts titanesques déployés par PKN Interstellar pour étendre Jita 4-4, dans l'optique d'ancrer encore plus profondément la souveraineté de la capitale commerciale de New Eden. Unique mégacorporation gallente à jouir du statut plénier de corporation au sein de l'État caldari, Quafe est le partenaire idéal pour le consortium PKN, grâce à sa présence tentaculaire à travers l'Empire amarr et la République minmatar. Le QCS Feu de l'action participe aux célébrations pour l'expansion de Jita 4-4 en tant que vaisseau amiral de Quafe, une extension de son rôle primordial de plateforme diplomatique itinérante.",
    "ja": "ジタ4-4の拡張に向けてPKNインターステラーがつぎ込んだ労力が報われた背景には、クァフェカンパニーの重要かつ大きな貢献が存在しており、同社はこれにより、ニューエデンの商業資本としての地位をさらに固めることとなった。カルダリ連合で完全な法人資格を持つ、唯一のガレンテ国籍のメガコーポレーションであり、同時にアマー帝国とミンマター共和国でも大きな存在感を持っていることから、クァフェはPKNコンソーシアムにとって理想的なパートナーである。QCSヒート・オ・ザ・モーメントは、移動式外交施設という通常の役割の延長線上にある活動として、ジタ4-4拡張祝賀イベントにクァフェのパレード旗艦として参加している。",
    "ko": "PKN 인터스텔라는 지타 4-4를 뉴에덴의 경제 중심지로 유지하고 확장하기 위해 막대한 시간과 노력을 쏟아부었으며 퀘이프 사는 그 과정에서 핵심적인 역할을 담당했습니다. 퀘이프 사는 아마르 제국과 민마타 공화국을 넘어 칼다리 연합에서 사업을 진행 중인 유일한 갈란테 출신 코퍼레이션으로 PKN 컨소시엄에게는 이상적인 사업 파트너입니다. 퀘이프 사의 기함, QCS '순간의 열기'는 외교 활동의 일환으로 지타 4-4 기념식에 참여했습니다.",
    "ru": "Корпорация «Квейфа» сыграла далеко не последнюю роль в проекте консорциума «ПКН Интерстеллар» по расширению Джиты 4-4 и укреплению её позиций в качестве торговой столицы Нового Эдема. Будучи единственной галлентской мегакорпорацией, имеющей полноценный корпоративный статус в Государстве Калдари, а также активно ведущей дела и в Амаррской Империи, и в Республике Минматар, «Квейфа» является идеальным партнёром консорциума «ПКН». Флагманским кораблём от корпорации «Квейфа» на параде станет «Порыв страсти» — судно, которое обычно используется в качестве места проведения дипломатических переговоров.",
    "zh": "酷菲集团在PKN星际集团扩建海四空间站，进一步巩固其宇宙贸易中心的地位的过程中做出了重要贡献。作为唯一一家在加达里合众国以完全体运营，并在艾玛帝国和米玛塔尔共和国都占有比较大的市场份额的盖伦特超级集团，酷菲是PKN财团理想的合作伙伴。QCS激动时刻号原本是酷菲集团一艘承担外事活动的舰船，此次作为旗舰参加海四扩建庆典游行。"
  },
  "graphicID": 2942,
  "groupID": 226,
  "name": {
    "de": "QCS Heat of the Moment",
    "en": "QCS Heat of the Moment",
    "es": "QCS Heat of the Moment",
    "fr": "QCS Feu de l'action",
    "ja": "QCSヒート・オブ・ザ・モーメント",
    "ko": "QCS 순간의 열기",
    "ru": "QCS Heat of the Moment",
    "zh": "QCS激动时刻号"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 7500.0,
  "sofFactionName": "gallentebase"
}