{
  "description": {
    "de": "Die Tash-Murkon-Familie ist ein bedeutender Teilhaber der Amarr am Konsortium PKN Interstellar. Sie beteiligt sich sowohl direkt als auch indirekt über die Tash-Murkon Investment Bank und ihre Mehrheitsbeteiligung an der Nurtura Corporation. Die TES Bountiful Blessings ist das Parade-Flaggschiff für die Feier der Tash-Murkon-Familie. Tatsächlich handelt es sich jedoch um ein Unterstützungsschiff der umfangreichen Logistikflotte der Nurtura-Corporation, das auf direkten Befehl von Lord Tunir Tash-Murkon an der Parade teilnimmt.",
    "en": "The Tash-Murkon Family is a major Amarr participant in the PKN Interstellar consortium directly, and through the Tash-Murkon Investment Bank and its major shareholding in the Nurtura corporation. The TES Bountiful Blessings is the parade flagship for the Tash-Murkon Family celebration but is actually a support ship of the Nurtura corporation's extensive logistics fleet, participating at the direct order of Lord Tunir Tash-Murkon.",
    "es": "La familia Tash-Murkon es uno de los miembros amarrianos principales del consorcio PKN Interstellar, tanto directamente como a través del banco de inversión de Tash-Murkon y su participación mayoritaria en la corporación Nurtura. La TES Bountiful Blessings es la nave insignia del desfile en la celebración de la familia Tash-Murkon, pero, en realidad, se trata de una nave de apoyo de la extensa flota logística de la corporación Nurtura, bajo las órdenes directas de Lord Tunir Tash-Murkon.",
    "fr": "La famille Tash-Murkon est un acteur amarr majeur du consortium PKN Interstellar, aussi bien directement que via la Banque d'investissement de Tash-Murkon, actionnaire majoritaire de la corporation Nurtura. Si le TES Bénédictions généreuses est déployé en tant que vaisseau amiral de la famille Tash-Murkon lors des célébrations, il s'agit en réalité d'un vaisseau de soutien de la vaste flotte logistique de la corporation Nurtura, sous le commandement direct de Lord Tunir Tash-Murkon.",
    "ja": "タッシュムーコン家はPKNインターステラー・コンソーシアムに参加しているアマーの大手団体である。参加は直接的なものだけでなく、タッシュムーコン投資銀行やナーチュラコーポレーションの大手株主といった間接的な立場から行っている。祝賀イベントにおけるタッシュムーコン家のパレード旗艦はTESバウンティフル・ブレッシングだが、この艦船は実際にはナーチュラコーポレーションの大規模な兵站フリートに所属する支援船で、今回の参加は、トゥニル・タッシュムーコン卿直々の命令によるものである。",
    "ko": "타쉬-머르칸 가문은 타쉬-머르칸 투자 은행의 소유주이자 널튜라 코퍼레이션의 대주주로 PKN 인터스텔라의 운영에 직접적인 영향을 주는 아마르 세력 중 하나입니다. TES 번영의 축복은 투니르 타쉬-머르콘의 명으로 기념식에 참여했으나 기존에는 널튜라 코퍼레이션의 보급 함대를 지원하는 역할을 담당합니다.",
    "ru": "Таш-Мурконская династия — крупнейший представитель Амаррской Империи в составе консорциума «ПКН Интерстеллар», действующий как напрямую, так и через Таш-Мурконский Инвестиционный банк, а также корпорацию «Нуртура», в которой банк имеет большую долю акций. Флагманским кораблём от Таш-Мурконской династии на параде станет судно «Щедрые дары», которое на самом деле является кораблём поддержки из флота снабжения корпорации «Нуртура». Это решение было принято лично лордом Туниром Таш-Мурконом.",
    "zh": "借助于塔什蒙贡投资银行和在努图拉集团中的大股东地位，塔什蒙贡家族是艾玛在PKN星际财团中的主要参与者，塔什蒙贡家族庆典游行的旗舰是TES慷慨祝福号，它实际上是努图拉集团庞大的后勤舰队中的一艘后勤舰，直接受图尼尔·塔什蒙贡大人指挥。"
  },
  "graphicID": 2910,
  "groupID": 226,
  "name": {
    "de": "TES Bountiful Blessings",
    "en": "TES Bountiful Blessings",
    "es": "TES Bountiful Blessings",
    "fr": "TES Bénédictions généreuses",
    "ja": "TESバウンティフル・ブレッシング",
    "ko": "TES 번영의 축복",
    "ru": "TES Bountiful Blessings",
    "zh": "TES慷慨祝福号"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 7500.0,
  "sofFactionName": "amarrbase"
}