{
  "description": {
    "de": "Die Leisure Group ist eine der prominentesten Minmatar-Corporations, die sich an der Renovierung und Erweiterung von Jita 4-4 beteiligte. Ihre weitreichenden Verbindungen in die Gaming- und Unterhaltungsbranche sind für PKN Interstellar von großem Nutzen. Die LGS Kolvil's Dream ist das Parade-Flaggschiff der Leisure Group für die Teilnahme an den Feierlichkeiten zur Erweiterung von Jita 4-4. Sie verdankt ihren Namen dem Hauptaktionär der Leisure Group, Kolvil Eifyr.",
    "en": "The Leisure Group is one of the most prominent Minmatar corporations taking part in the renovation and expansion of Jita 4-4, with its extensive links in the entertainment and gaming world of great use to the PKN Interstellar consortium. The LGS Kolvil's Dream is the parade flagship for the Leisure Group's participation in the Jita 4-4 expansion celebrations, taking its name from major Leisure Group shareholder Kolvil Eifyr.",
    "es": "Leisure Group es una de las corporaciones minmatarianas más destacadas que participan en la renovación y expansión de Jita 4-4, con amplios vínculos en el mundo del entretenimiento y los juegos de gran utilidad para el consorcio PKN Interstellar. La LGS Kolvil's Dream es la nave insignia de Leisure Group en las celebraciones de la expansión de Jita 4-4, y toma su nombre del principal accionista del grupo, Kolvil Eifyr.",
    "fr": "Le Leisure Group est l'une des corporations minmatar les plus éminentes à participer à la rénovation et à l'expansion de Jita 4-4, grâce à ses connexions étendues dans le secteur du divertissement et du jeu, particulièrement opportunes pour le consortium PKN Interstellar. Le LGS Rêve de Kolvil est le vaisseau amiral du Leisure Group, qui participe au défilé à l'occasion des célébrations de l'expansion de Jita 4-4. Il tire son nom de Kolvil Eifyr, l'actionnaire majoritaire du Leisure Group.",
    "ja": "レイシュアグループはミンマター屈指の有名コーポレーションで、ジタ4-4の改築および拡張にも参加している。エンターテイメントや賭博業界に幅広いツテを持っており、PKNインターステラー・コンソーシアムにとってまたとない協力者となっている。LGSコルヴィルズ・ドリームは、レイシュアグループがジタ4-4拡張祝賀イベントに参加する際のパレード旗艦で、その名前は同グループの大株主であるコルビルエイフィルにちなんでいる。",
    "ko": "레저 그룹은 지타 4-4의 확장 및 개조 작업에 참여한 대형 민마타 코퍼레이션으로 엔터테인먼트 및 게임 산업에서의 영향력 덕분에 PKN 컨소시엄과 긴밀한 관계를 유지하고 있습니다. LGS 콜빌의 꿈은 레저 그룹의 대주주인 콜빌 에이피르로부터 이름을 딴 함선으로 지타 4-4 기념식을 위해 파견되었습니다.",
    "ru": "Корпорация «Досуг», как и многие другие, принимает участие в реновации и расширении Джиты 4-4, оказывая активную поддержку консорциуму «ПКН Интерстеллар» благодаря своим обширным связям в индустрии развлечений и игр. Флагманским кораблём от корпорации «Досуг» на параде станет «Мечта Колвила» — судно, названное в честь Колвила Эйфира, крупнейшего акционера корпорации «Досуг».",
    "zh": "罗述集团是参与海四空间站扩建工程最多的米玛塔尔军团，其在娱乐和赌博业的深耕令PKN星际财团受益匪浅。罗述集团参与海四扩建庆典游行的旗舰是LGS科维尔之梦号，得名于罗述集团大股东科维尔·埃菲尔。"
  },
  "graphicID": 2906,
  "groupID": 226,
  "name": {
    "de": "LGS Kolvil's Dream",
    "en": "LGS Kolvil's Dream",
    "es": "LGS Kolvil's Dream",
    "fr": "LGS Rêve de Kolvil",
    "ja": "LGSコルヴィルズ・ドリーム",
    "ko": "LGS 콜빌의 꿈",
    "ru": "LGS Kolvil's Dream",
    "zh": "LGS科维尔之梦号"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 8900.0,
  "sofFactionName": "minmatarbase"
}