{
  "description": {
    "de": "Freut euch, ihr Bürger dieses Staates! Heute erzielten unsere glorreichen Anführer einen gewaltigen Fortschritt. Ein Meilenstein wurde in der prachtvollen Geschichte unseres Reiches gesetzt. Unsere persönlichen Ängste schwinden dahin, denn die Sicherheit unserer großen Nation ist gewahrt. Bis heute verfolgten wir unnachgiebig den Weg des Kriegers. Unsere Hände formten unser Schicksal. Auf dem Rücken der Leviathan kehrt unsere Zivilisation heim, den Makel des Feindes aus unseren Seelen getilgt. Fasst Mut, Bürger! Der Sieg ist uns sicher. – Broschüre des staatlichen Informationsbüros von Caldari, 23248 AD",
    "en": "Citizens of the State, rejoice! Today, a great milestone has been achieved by our glorious leaders. A stepping stone in the grand story of our empire has been traversed. Our individual fears may be quietened; the safety of our great nation has been secured. Today, unyielding, we have walked the way of the warrior. In our hands have our fates been molded. On the Leviathan's back will our civilization be carried home and the taint of the Enemy purged from our souls. Rejoice, citizens! Victory is at hand. -Caldari State Information Bureau Pamphlet, 23248 AD",
    "es": "Ciudadanos del Estado, ¡regocijaos! Hoy nuestros gloriosos líderes han alcanzado un hito; un paso indispensable para la grandiosa historia de nuestro imperio. No hay nada que temer: la seguridad de nuestra gran nación está garantizada. Hoy hemos recorrido, implacables, la senda del guerrero. El destino se ha moldeado en nuestras manos. El leviatán cargará con nuestra civilización y purgará la corrupción enemiga de nuestras almas. La victoria está al alcance de nuestras manos. ¡Regocijaos, ciudadanos!. — Panfleto de la Oficina Informativa del Estado Caldari, 23248 EC",
    "fr": "Citoyens de l'État, réjouissez-vous ! Aujourd'hui, grâce à nos glorieux leaders, notre État vit un grand jour. Ce jour est à marquer d'une pierre blanche dans l'histoire de notre empire. Étouffez vos peurs. Notre grande nation est désormais en sécurité. Aujourd'hui, tels de grands guerriers, nous avons frappé. Nous tenons désormais notre destin entre nos mains. Grâce au Leviathan, notre civilisation sera bientôt de retour chez elle et la souillure de l'ennemi aura disparu. Réjouissez-vous, citoyens ! La victoire est proche. - Bulletin du bureau d'informations de l'État caldari, année 23248",
    "ja": "連合の市民諸君、喜ぼう！今日、私たちの素晴らしきリーダーたちによって偉大な一歩が記された。これは我が国が歩んできた壮大な歴史の節目となる出来事である。皆の心に安らぎのあらんことを。我が国の安全は確保された。今日、私たちは不退転の決意で戦士の道を歩む。私たちの運命は、私たちこそが決めるのだ。リバイアサンの庇護のもと、私たちの文明はあるべき姿に帰り、敵対者のもたらす魂のけがれは清められる。喜ぼう、市民諸君！勝利は私たちの手にあるのだ。 -カルダリ連合情報部パンフレット、AD23248年",
    "ko": "연합 시민들이여, 기뻐하십시오! <br><br>역사에 남을 위대한 업적이 세워졌습니다. 오늘 우리는 역사를 잇는 디딤돌을 건넜습니다. 공포는 잦아들 것이고 연합은 평화를 되찾을 것입니다. <br><br>우리는 전사의 길을 걸었고 운명을 바꿨습니다. 우리는 레비아탄을 타고 고향으로 돌아갈 것입니다. 적의 존재는 우리의 영혼에서 사라질 것입니다. <br><br>연합이여, 기뻐하십시오! 승리는 우리 손 안에 있습니다! <br><br>-칼다리 연합 정보국 팜플렛, 23248 AD",
    "ru": "Возрадуйтесь, граждане Государства! Сегодня наши славные лидеры достигли знаменательной вехи. Ещё одна глава великой истории нашей державы завершилась. Теперь каждый может спать спокойно, ведь отныне наша родина в безопасности. Мы сражались достойно, не ведая ни страха, ни усталости. Мы выковали наши судьбы собственными руками. Могучий «Левиафан» перенесёт нашу цивилизацию домой, мы позабудем о нашем враге, и наши сердца очистятся от скверны. Возрадуйтесь, граждане! Победа близка. — Памфлет из информационного бюро Государства Калдари, 23 248 г. н. э.",
    "zh": "合众国的公民们，欢呼吧！就在今天，我们无比荣耀的领袖们取得了里程碑式的成就。我们的国家在其光辉历史上又跨上了一级新的台阶。我们各自的恐惧可以平息；我们伟大国家的安全已经得到保障。直到今天，我们一直都不屈不挠地如同战士一般前行。我们用自己的双手塑造了自己的命运。我们的文明将骑在勒维亚坦级的背上返航，敌人的污迹将从我们的灵魂中被清除干净。欢呼吧，公民们！胜利即将到来。——《加达里合众国新闻局宣传册》，公元23248年"
  },
  "graphicID": 2930,
  "groupID": 226,
  "name": {
    "de": "Caldari Leviathan Titan",
    "en": "Caldari Leviathan Titan",
    "es": "Titán Leviathan caldari",
    "fr": "Titan Leviathan caldari",
    "ja": "カルダリリバイアサン旗艦級戦艦",
    "ko": "칼다리 레비아탄 타이탄",
    "ru": "Caldari Leviathan Titan",
    "zh": "加达里勒维亚坦级泰坦"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 9000.0,
  "sofFactionName": "caldaribase"
}