{
  "description": {
    "de": "Eine Station, die so groß und weitläufig ist wie Jita 4-4, verfügt über eine enorme Anzahl von Arbeitern, und PKN Interstellar hat nicht vergessen, seinen entscheidenden Beitrag zum Erweiterungsprojekt zu leisten. Um ein Gefühl von Zielstrebigkeit und Zusammenhalt am Arbeitsplatz zu schaffen, erhielten die wimmelnden Massen der Arbeiter von Jita 4-4 neue Besatzungsuniformen einschließlich passender Oberteile, Hosen und Schuhe. Die strapazierfähige und dennoch unverwechselbare Arbeitskleidung würdigt den Beitrag der Besatzung von Jita 4-4 und ist ein Zeichen des Könnens der Arbeiterklasse der wichtigsten Station in New Eden.",
    "en": "A vast number of workers make up the crew of a station as large and sprawling as Jita 4-4 and PKN Interstellar has been sure not to forget their vital contribution to the expansion project. To forge a common spirit of purpose and cohesion in the workplace, the teeming masses of Jita 4-4 workers have been issued with new crew uniforms including matching tops, pants and shoes. The durable yet distinctive workwear celebrates the contribution of the crew force of Jita 4-4 and is a mark of the prowess of the worker class of the most important station in New Eden.",
    "es": "El personal de una estación tan grande y extensa como Jita 4-4 lo forma un gran número de trabajadores, y PKN Interstellar se ha asegurado de recordar su vital contribución al proyecto de expansión. Para forjar un espíritu común de propósito y cohesión en el lugar de trabajo, las masas populares de trabajadores de Jita 4-4 han recibido nuevos uniformes de tripulación, incluyendo partes de arriba, pantalones y calzado a juego. La ropa de trabajo, duradera pero distintiva, celebra la contribución de la fuerza de la tripulación de Jita 4-4, y es un signo de la destreza de la clase obrera de la estación más importante de Nuevo Edén.",
    "fr": "Une station aussi titanesque et tentaculaire que Jita 4-4 mobilise un nombre astronomique d'opérateurs, et PKN Interstellar a veillé à ne pas oublier leur contribution essentielle au projet d'expansion. Afin de forger un esprit de concertation et de cohésion sur le lieu de travail, les innombrables travailleurs qui fourmillent sur Jita 4-4 ont reçu de nouveaux uniformes de travail composés d'un haut, d'un pantalon et de chaussures assortis. Cet uniforme durable mais distinctif rend hommage à la contribution de l'équipage de Jita 4-4 et symbolise les prouesses réalisées par la classe ouvrière de la station la plus importante de New Eden.",
    "ja": "ジタ4-4ほど大きく広がったステーションでは、大勢の労働者たちがクルーとして働いている。PKNインターステラーは、拡張プロジェクトにおける彼らの多大なる貢献も見過ごしてはならないと考えている。仕事場で共通の目的意識と団結力を醸成するため、ジタ4-4にいる大勢の労働者たちはセットになったトップスやパンツ、シューズなど、新しいクルーユニフォームを支給されている。丈夫さと特別感を兼ね備えたこの作業服は、ジタ4-4のクルーたちの貢献を称え、ニューエデンで最も重要なステーションで働く者たちの優秀さを表しているのだ。",
    "ko": "지타 4-4 확장 프로젝트에는 그 규모에 걸맞은 엄청난 숫자의 노동자가 투입되었습니다. PKN 인터스텔라는 이들의 노력을 잊지 않았으며 동기부여 및 팀워크 향상을 위해 상의, 하의, 그리고 신발로 이루어진 작업복을 지급했습니다. 튼튼하면서도 독특한 디자인의 의상으로 뉴에덴 최고의 정거장인 지타 4-4의 직원이라는 상징성을 지니고 있습니다.",
    "ru": "Для полноценной работы такой станции, как Джита 4-4, требуется большой экипаж, и «ПКН Интерстеллар» всеми силами старается показать, что не забывает их неоценимый вклад в проект по расширению. Чтобы сплотить рабочих и поддержать дух товарищества, всем трудящимся на Джите 4-4 была выдана новая форма — с одинаковыми рубашками, брюками и ботинками. Крепкая и при этом яркая рабочая одежда — дань уважения всем труженикам Джиты 4-4 за их заслуги, а также символ мастерства и способностей рабочего класса, представляющего самую важную станцию во всём Новом Эдеме.",
    "zh": "像吉他海四这样的空间站中有数量庞大的工人群体，PKN星际集团不会忘记他们为吉他扩建工程作出的贡献。为了形成凝聚力，吉他海四的工人们都领到了新的工作服，包括成套的上衣，裤子和鞋子。耐用而又独具特色的工作服也象征着吉他海四这座全宇宙地位最重要的空间站中的工人们的力量和勇气。"
  },
  "groupID": 1090,
  "iconID": 24553,
  "marketGroupID": 1401,
  "mass": 0.5,
  "name": {
    "de": "Men's Jita 4-4 Crew Pants",
    "en": "Men's Jita 4-4 Crew Pants",
    "es": "Pantalones de tripulación Jita 4-4 para hombre",
    "fr": "Pantalon pour l'équipage masculin Jita 4-4",
    "ja": "メンズ「ジタ4-4」クルーパンツ",
    "ko": "남성용 지타 4-4 승무원 바지",
    "ru": "Men's Jita 4-4 Crew Pants",
    "zh": "男式吉他海四工作人员长裤"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}