{
  "description": {
    "de": "Die Philosophie der Caldari ist tiefgründiger, reicher und vielfältiger als einem klar wird, wenn man lediglich einen Blick auf die Megacorporation-Oberfläche des Staats der Caldari wirft. Die Zakura-Zakitsu-Bewegung ist eine Richtung der Caldari-Denkweise und -Praxis, die außerhalb des Staats an Bekanntheit gewonnen hat, weil sie Wert auf Reisen, Handel und Erkundung als äußerliche Reflektionen eines kollektiven Schicksals legt. Die Symbolik der Bewegung ist fest mit den Zakura-Hansei-Kirschbäumen verbunden, die überall in der Kultur der Caldari vorkommen, und mit dem Konzept von Winden als Agenten des Schicksals. Die Zakura-Zakitsu-Gesellschaft zählt Piloten, Händler und Entdecker aus allen Imperien als Mitglieder, und man sieht sie manchmal mit dem stilisierten Blütenblattmuster auf ihren Forschungsanzügen. Kirschbäume findet man auf den Heimatwelten der vier Großreiche überall dort, wo die Wachstumsbedingungen und das Land es erlauben. Die zahlreichen Sorten, die in ganz New Eden zu finden sind, sind beliebt als Zierbäume wegen der Kirschblüte, die mit Beginn der warmen Jahreszeit einsetzt. Die Kirschbäume der Zakura-Hansei-Familie erfreuen sich bei den Caldari großer Beliebtheit, insbesondere da die robusteren Sorten in den gemäßigteren Regionen des berüchtigt kalten Caldari Prime gedeihen. Im Staat der Caldari ist die große und prächtige Sorte Zakura Bazei oft in Firmenparks und den Gärten der Oberschicht anzutreffen. Die Caldari gaben diesen blühenden Bäumen den Namen „Zakura“ und ihr Name verbreitete sich rasch bis in die Zierbaumschulen des Imperiums der Amarr. Ironischerweise ist diese Familie von Kirschbäumen eigentlich in Gallente Prime beheimatet. Die Kirsche war auf Caldari Prime nicht bekannt, bis sie einige Zeit nach dem ersten Kontakt mit den Gallente eingeführt wurde.",
    "en": "Caldari philosophy is deeper, richer and more various than those who merely glance at the megacorporate surface of the Caldari State realize. The Zakura Zakitsu movement is one strand of Caldari thought and practice that has achieved some fame beyond the State for its emphasis on travel, trade and exploration as outward reflections of a collective fate. The symbolism of the movement connects strongly with the Zakura Hansei cherry trees ubiquitous in Caldari culture and the concept of the winds as agents of fate. The Zakura Zakitsu society counts pilots, traders and explorers from all empires as members, and they can sometimes be seen wearing the stylized blossom petal pattern on their exploration suits.\r\n\r\nCherry trees are found on the home worlds of the four major empires where growing conditions and land permits. Popular as an ornamental tree for the mass flowering of cherry blossoms that break out as warm seasons begin, there are many varieties found across New Eden. Cherry trees of the Zakura Hansei family became popular with the Caldari, particularly as the hardier varieties were able to fluorish in the more temperate regions of the notoriously cold Caldari Prime. In the Caldari State, the large and splendid Zakura Bazei variety is often a feature of corporate parks and executive class gardens.\r\n\r\nThe Caldari gave the name 'Zakura' to these blossoming trees and these varieties are known by that name as far afield as the ornamental arboretums of the Amarr Empire. In a historical irony, this family of cherry trees is actually native to Gallente Prime, and the cherry was not known on Caldari Prime until it was introduced some time after first contact with the Gallente.",
    "es": "La filosofía caldari es más profunda, rica y variada de lo que creen quienes solo miran la superficie de las megacorporaciones del Estado Caldari. La corriente Zakura Zakitsu es una faceta del pensamiento y la práctica caldaris que ha conseguido alcanzar la fama más allá del Estado por su énfasis en los viajes, el comercio y la exploración como reflejo externo de un destino colectivo. El simbolismo de la corriente está fuertemente ligado a los cerezos Zakura Hansei, tan arraigados a la cultura caldari, y al concepto de los vientos como agentes del destino. La sociedad Zakura Zakitsu integra a pilotos, comerciantes y exploradores de todos los imperios, que a veces lucen el estilizado dibujo de pétalos de cerezo en sus trajes de exploración.\n\nLos cerezos se encuentran en los mundos natales de los cuatro grandes imperios, cuando las condiciones y la tierra lo permiten. Son populares como árboles ornamentales para la floración en masa de cerezos que brotan al comienzo de las estaciones cálidas, y existen numerosas variedades por todo Nuevo Edén. Los cerezos de la familia Zakura Hansei se hicieron populares entre los caldaris, sobre todo porque las variedades más resistentes eran capaces de florecer en las regiones más templadas del frío Caldari Prime. En el Estado Caldari, la gran y espléndida variedad Zakura Bazei suele verse a menudo en parques corporativos y jardines de clase ejecutiva.\n\nLos caldaris le dieron el nombre «Zakura» a estos árboles florecientes, y estas variedades son conocidas por ese nombre incluso en lugares tan lejanos como los arboretos ornamentales del Imperio Amarr. Irónicamente, esta familia de cerezos es en realidad originaria de Gallente Prime, y la cereza no se conocía en Caldari Prime hasta que se introdujo tiempo después del primer contacto con los gallentes.",
    "fr": "La philosophie caldari est plus riche, plus profonde et plus diverse que ne le réalisent ceux qui ne jettent qu'un regard distrait sur la surface mégacorporatiste de l'État caldari. Le mouvement Zakura Zakitsu est une branche de la pensée et de la pratique caldari qui a atteint un certain niveau de popularité au-delà de l'État, pour l'importance qu'il accorde au voyage, au commerce et à l'exploration comme manifestations extérieures d'un destin collectif. Le symbolisme du mouvement est fortement lié aux cerisiers Zakura Hansei largement répandus sur Caldari, et au concept des vents comme agents du destin. La société Zakura Zakitsu compte parmi ses membres des pilotes, des marchands et des explorateurs de tous les empires, et on peut parfois les voir arborant le motif du pétale de fleur stylisé sur leur tenue d'exploration. On trouve les cerisiers sur les mondes d'origine des quatre empires majeurs, là où le climat et le sol s'y prêtent. Populaires comme arbres décoratifs pour leur floraison abondante dès le début de la saison chaude, il en existe de nombreuses variétés différentes à travers New Eden. Les cerisiers de la famille Zakura Hansei sont devenus populaires auprès des Caldari, en particulier pour la robustesse de certaines variétés, capables de s'épanouir dans les régions plus tempérées de la froide Caldari Prime. Dans l'État caldari, on rencontre souvent la variété Zakura Bazei, grande et splendide, dans les parcs des corporations ou les jardins de la classe exécutive. Les Caldari ont donné le nom « Zakura » à ces arbres fleurissants et ces variétés sont connues par ce nom jusqu'aux arborétums décoratifs de l'Empire amarr. Ironie de l'histoire, cette famille de cerisiers est en fait native de Gallente Prime, et la cerise n'était pas connue sur Caldari Prime avant qu'elle n'y soit introduite, quelque temps après le premier contact avec les Gallente.",
    "ja": "カルダリの哲学には、カルダリ連合のメガコーポレーションを一見しただけでは見逃してしまう、深みや、豊かさ、多様性が存在する。サクラ・ザキツ運動はカルダリの思想と実践の一つであり、集団的運命を国外に向けるために旅行、交易、探検を重視したことで有名だ。この運動の象徴性は、カルダリ文化の中に普遍的に存在するサクラ・ハンセイや、運命を司ると考えられている風の概念と強く結びついている。サクラ・ザキツには、あらゆる帝国のパイロット、商人、探検家が参加しており、探検スーツに花びら模様があしらわれてるのを目にすることがある。\n\n\n\nサクラの木は、4大国の母星で栽培条件や土壌の適した場所に見られる。暖かな季節が訪れると、花が大量に咲き乱れる観賞用の木として人気があり、ニューエデン全域でさまざまな種類が見つかっている。サクラ・ハンセイの木はカルダリで人気である。丈夫な品種は、厳しい寒さで有名なカルダリプライムでも温暖な地域ならば育成できたため、特に人気が高い。カルダリ連合では、大きく華麗に咲き誇るサクラ・ハンセイの品種は、コーポレーションの公園や幹部階層の庭園の目玉になっていることが多い。\n\n\n\nカルダリは花の咲くこれらの木を「サクラ」と呼び、遠くはアマー帝国の観賞用植物園までその名が広まっている。歴史的な皮肉としては、サクラ科の樹木は実はガレンテプライム原産で、ガレンテとの初接触後しばらく経ってから、初めてカルダリプライムに導入されたという話がある。",
    "ko": "칼다리 철학은 겉으로 본 대기업 중심 문화보다 훨씬 더 다양하며 풍부한 특징들을 지니고 있습니다. 자쿠라 자키츠 운동 또한 칼다리 철학을 대표하는 사상 가운데 하나로 여행, 무역, 그리고 탐사에 대한 공동체적 운명론을 표방하고 있습니다. '자쿠라 한세이' 벚꽃 나무와 운명을 뜻하는 바람이 자키츠 운동의 주요 상징으로 사용되고 있습니다. 자쿠라 자키츠는 국적에 상관없이 모든 파일럿, 상인, 탐험가를 동일한 인격으로 인정하고 있으며 이러한 사상에 동조하는 자들은 탐사복에 벚꽃 문양을 새기고 있습니다.<br><br>벚꽃 나무는 행성의 토질과 기후에 따라 폭넓게 재배되며 4대 제국 전역에서 흔히 찾아볼 수 있습니다. 현재는 뉴에덴 곳곳에서 다양한 품종이 재배되며 온대 기후에서 피는 아름다운 벚꽃 덕분에 관상용 식물로 이름을 떨치고 있습니다. 자쿠라 '한세이'의 경우 칼다리 연합에서 큰 인기를 누렸는데, 이는 악명 높은 칼다리 프라임의 추위 속에서도 재배가 가능했기 때문입니다. 뛰어난 크기와 아름다운 모양을 자랑하는 자쿠라 '바제이'의 경우 코퍼레이션 공원을 비롯한 임원 전용 정원에서 주로 재배되고 있습니다.<br><br>칼다리인들은 벚꽃 나무에 '자쿠라'라는 이름을 붙였으며 이러한 명칭은 아마르 제국에 이르기까지 폭넓게 사용되고 있습니다. 하지만 역사적인 관점에서 바라보았을 때 '자쿠라'의 발생지는 갈란테 프라임으로 연방과의 접촉을 통해 처음 칼다리 연합에 소개되었습니다.",
    "ru": "Философия жителей Государства Калдари куда глубже, богаче и многограннее, чем может показаться со стороны. Дзакура Дзакицу — одно из калдарских философских течений, которому удалось выйти за пределы Государства, так как его приверженцы считают путешествия, торговлю и исследования внешним отражением коллективной судьбы. Символика движения отсылает нас к вишнёвым деревьям дзакура хансей, — классическому образу калдарской культуры, — а также к концепции ветра как движущей силы судьбы. Общество Дзакура Дзакицу считает своими членами всех пилотов, торговцев и путешественников. Порой адептов течения можно узнать по стилизованному изображению лепестка, украшающему их костюмы для исследований. Вишнёвые деревья растут во внутренних мирах всех четырёх великих держав — везде, где позволяют условия. В Новом Эдеме можно найти множество разновидностей сакуры: своей популярностью она обязана невероятно красивому и пышному цветению. Среди калдарцев широкое распространение получили деревья семейства «дзакура хансей». Они достаточно устойчивы и способны выживать в относительно тёплых регионах Калдари Прайм — планеты, условия на которой сложно назвать благоприятными. Крупные и роскошные представители семейства «дзакура бадзей» нередко украшают калдарские корпоративные парки и сады представителей руководящего класса. Название «сакура», впервые данное калдарцами, прочно прижилось в Новом Эдеме. Даже в дендрариях Амаррской Империи эти декоративные деревья именуются сакурой, и никак иначе. Историческая ирония состоит в том, что истинная родина сакуры — планета Галленте Прайм. На Калдари Прайм вишнёвые деревья не росли, и калдарцы узнали о них лишь после первого контакта с галлентами.",
    "zh": "加达里的哲学其实要比那些只知道加达里超级集团的人所了解的要深得多，广得多，丰富得多。“樱花绽放”运动是加达里思想和实践运动的一角，因其强调交流，贸易和探索都是集体命运的外在映像而在国外也颇有声名。此次运动的象征与加达里文化中无处不在的寒水樱树和“风是命运的使者”的概念紧密相连。“樱花绽放”社会形式认为无论来自哪个帝国的商人和旅行者都是其成员，他们有时会穿着有标志性樱花瓣图案的探索套装。\n\n\n\n樱树在四大帝国首星适宜生长的土地上都有发现，由于它在温暖季节到来时会大量盛开，很快就成了常用的装饰树种。樱树的种类繁多，寒水樱树种在加达里更为常见，尤其可以绽放于以寒冷著称的加达里首星上相对温暖的地区。在加达里，更大更漂亮的百吉樱常被种植在军团园林或执政官的私宅中。\n\n\n\n加达里将这种树木命名为“樱”，甚至远在艾玛帝国的种植园里也有樱树的身影。有讽刺意味的是，此树种原本来自于盖伦特首星，直到加达里与盖伦特首次接触之后一段时间才传入加达里首星。"
  },
  "groupID": 1088,
  "iconID": 24561,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Zakura Zakitsu Exploration Suit",
    "en": "Women's Zakura Zakitsu Exploration Suit",
    "es": "Traje de exploración de Zakura Zakitsu para mujer",
    "fr": "Tenue d'exploration Zakura Zakitsu pour femme",
    "ja": "レディース・サクラ・ザキツ探索スーツ",
    "ko": "여성용 자쿠라 자키츠 탐사복",
    "ru": "Women's Zakura Zakitsu Exploration Suit",
    "zh": "女式'樱花绽放'探索套装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}