{
  "description": {
    "de": "Saikadori-Masken sind spezifische Darstellungen von Segelmeistern oder Schiffscaptains der Küsten- und Inselkulturen von Caldari Prime. Ein Kapselpilot kann sich auch mit einer Saikadori-Maske in Form einer eleganten Gesichtserweiterung schmücken. Durch die sehr individuelle Verwendung modernster Nanobeschichtungstechnologie können Gesichtserweiterungen mit auffälligen Designs erstellt werden, die die Maschentechnologie überdecken und die somatosensorischen Systeme des Trägers verbessern. Hyperintensive Simulationen weisen auf eine fokussiertere und bewusstere Verbindung zwischen dem Bewusstsein eines Individuums mit Erweiterung und dessen nervlichen und emotionalen Reaktionen hin. Die Vorteile dieser Erweiterung beschränken sich jedoch nicht ausschließlich auf die kognitive Interaktion mit emotionalen Eingaben und entsprechenden Reaktionen. Egal, ob Sie in den Schwerelosigkeitsbars von Caille Cocktails schlürfen oder im Nullsicherheitsraum mit ihren Waffen die letzten Reste eines Piratenschiffs auslöschen, eines ist gewiss: Wer Ihr Gesicht gesehen hat, wird es nie wieder vergessen.",
    "en": "Saikadori masks are specific representations of sailing masters or ship's captains from the coastal and island cultures of Caldari Prime. By extension, a capsuleer may adorn themselves with a Saikadori mask in the form of a sophisticated facial augmentation.\r\n\r\nUsing state-of-the-art nanocoating technology at a very personal level, facial augmentations can be crafted with striking designs that mask the mesh technology that will boost the wearer's somatosensory systems.\r\n\r\nHyper-intensive simulations indicate a more focused and aware connection between an augmented individual's consciousness and their nervous-emotional responses. However, the benefits of this augmentation are not solely limited to improving cognitive interaction with emotional inputs and outputs.\r\n\r\nWhether sipping cocktails in the zero-g bars of Caille, or ripping apart the sputtering remains of a pirate vessel with your guns in nullsec, one thing will be certain: those who see your face will have it etched into their memory forever.",
    "es": "Las máscaras Saikadori son representaciones concretas de oficiales de navegación o capitanes de naves en las culturas costeras e isleñas de Caldari Prime. Por extensión, los capsulistas pueden engalanarse con máscaras Saikadori a través de sofisticados aumentos faciales.\n\n\n\nMediante el uso de tecnología de nanorrevestimiento de última generación a un nivel muy personal, los aumentos faciales se pueden crear con diseños llamativos que enmascaran la tecnología de malla e impulsarán los sistemas somatosensoriales del usuario.\n\n\n\nLas simulaciones hiperintensas indican una conexión más enfocada y consciente entre la conciencia aumentada de un sujeto y sus respuestas nervioso-emocionales. Sin embargo, los beneficios de este aumento no se limitan únicamente a mejorar la interacción cognitiva con entradas y salidas emocionales.\n\n\n\nYa sea bebiendo cócteles en los bares de gravedad cero de Caille o destrozando los restos chisporroteantes de una nave pirata en sistemas de seguridad nula, una cosa es segura: quienes vean tu cara la tendrán grabada en su memoria para siempre.",
    "fr": "Les masques Saikadori sont des représentations spécifiques des maîtres navigateurs ou des capitaines de navires des cultures côtières et insulaires de Caldari Prime. Par extension, un capsulier peut se vêtir d'un masque Saikadori sous la forme d'une augmentation faciale sophistiquée. Grâce à une technologie de nanorevêtement de pointe fonctionnant à un niveau très personnel, les augmentations faciales peuvent offrir des styles saisissants, masquant le procédé de maillage qui exacerbe les systèmes somatosensoriels du porteur. Des simulations amplifiées indiquent que les connexions entre la conscience et les réponses nerveuses et émotionnelles d'un individu augmenté sont plus nettes et conscientes. Cependant, les avantages d'une augmentation ne se limitent pas à l'amélioration des interactions entre le cognitif et les entrées-sorties émotionnelles. Qu'il s'agisse de siroter des cocktails dans les bars à apesanteur de Caille ou d'éventrer les restes crépitants d'un vaisseau pirate dans un espace de sécurité nulle, une chose est sûre : votre visage restera gravé pour toujours dans la mémoire de ceux qui vous verront.",
    "ja": "サイカドリのマスクは、カルダリプライムの沿岸および島の文化において、熟練の航海士や船長を表している。カプセラは、緻密なフェイシャル・アグメンテーションでサイカドリのマスクを装着することができる。\n\n\n\n最先端のナノコーティング技術を非常に個人的なレベルで使用することで、着用者の体性感覚システムを向上させるメッシュ技術を覆い隠す印象的なデザインのフェイシャル・アグメンテーションを作ることができる。\n\n\n\n超集中的シミュレーションによると、アグメンテーションを受けた個人の意識と神経・感情反応との間には、よりはっきりとした認識上のつながりが生まれるらしい。しかし、このアグメンテーションの利点は、感情のインプットとアウトプットとの認知的相互作用を改善することだけに限定されない。\n\n\n\nケイルのゼロGバーでカクテルを口にしていようが、ゼロセキュリティ宙域で崩れゆく海賊船の残骸を火砲で木っ端みじんに吹き飛ばしていようが、確実なのは、あなたの顔を見た者はきっと一生忘れられないだろうということだ。",
    "ko": "사이카도리 가면은 칼다리 프라임의 해양 및 섬 문화에서 비롯된 장식품으로 함장을 비롯한 숙련된 선원들이 사용한 것으로 알려져 있습니다. 캡슐리어들은 사이카도리 가면을 안면 개조의 형태로 제작하여 사용하고 있습니다.<br><br>최첨단 나노코팅 기술을 활용한 신체 시술로 사용자의 감각신경을 향상시켜주는 메쉬 기술을 화려한 디자인을 이용하여 감췄습니다. <br><br>집중적 시뮬레이션에 따르면 안면 개조자의 의식과 신경감정 반응 사이에는 일종의 상관 관계가 존재한다는 사실이 밝혀졌습니다. 그러나 안면 개조의 기능이 단순히 인지적 상호작용을 통해 감정 표현을 하는 것에만 국한된 것은 아닙니다. <br><br>카이유의 무중력 바에서 여유롭게 칵테일을 홀짝일 때나 널 시큐리티 지역에서 반파된 해적선을 갈기갈기 찢어버리는 순간에도 당신의 얼굴은 사람들의 뇌리에 박히게 될 것입니다.",
    "ru": "Маски Сайкадори — это стилизованные изображения лиц кормчих и капитанов кораблей, наследие прибрежных и береговых культур планеты Калдари Прайм. Теперь каждый капсулёр может носить такую маску, воспользовавшись соответствующей лицевой модификацией. Системы лицевой модификации используют передовые технологии нанопокрытия для моделирования потрясающих образов. При этом полностью скрывается технологическая сетка, повышающая эффективность соматосенсорных систем носителя. В ходе стрессовых симуляций удалось выявить более тонкую связь между сознанием пользователя и его нервно-эмоциональными реакциями. Однако польза от этой модификации не ограничивается улучшением когнитивного взаимодействия с эмоциональными импульсами носителя. Потягиваете ли вы коктейли в одном из модных кейльских баров для любителей невесомости или разносите на части пиратские корабли в системах с нулевым уровнем безопасности — в одном вы можете быть уверены: тот, кто увидит ваше лицо, уже не сможет его забыть.",
    "zh": "“塞卡”面具是加达里首星岛民文化中的航海能手或舰长的具现。而现如今，克隆飞行员会用这种精细的面部改装来装扮自己。\n\n\n\n面部改装是将最先进水平的纳米涂层技术应用于个人领域的一种尝试，它可以被设计出夺人眼球的效果，从而增强使用者的体感系统。\n\n\n\n超密集模拟意味着强化的个体意识和神经情绪反应之间的连接更紧密和敏锐。然而，这种强化体不仅提升情感投入和情感输出之间的认知互动。\n\n\n\n不论是在凯勒零重力酒吧里斟着鸡尾酒，还是在0.0区扫荡海盗舰船，有一点是肯定的，一睹你真容的人都会过目不忘。"
  },
  "groupID": 1670,
  "iconID": 24558,
  "marketGroupID": 1836,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Saikadori' Facial Augmentation",
    "en": "Women's 'Saikadori' Facial Augmentation",
    "es": "Aumento facial Saikadori para mujer",
    "fr": "Augmentation faciale 'Saikadori' pour femme",
    "ja": "レディース「サイカドリ」フェイシャル・アグメンテーション",
    "ko": "여성용 '사이카도리' 안면 개조",
    "ru": "Women's 'Saikadori' Facial Augmentation",
    "zh": "女式'塞卡'面部改装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}