{
  "description": {
    "de": "Die Station Jita 4-4 verfügt aufgrund ihrer immensen Marktaktivität über eine der größten Ansammlungen von Führungskräften in ganz New Eden. Nicht nur benötigt die Beaufsichtigung einer so komplexen und vielschichtigen Operation ein Heer zuständiger Führungskräfte – es sind außerdem ganze Legionen von Führungskräften aus allen an der Raumfahrtindustrie beteiligten Corporations anwesend. Das Konsortium PKN Interstellar hat ein Anzugmuster für Führungskräfte entworfen, das die Erweiterung von Jita 4-4 feiern und die Träger als Mitglieder der Corporation-Klasse von Jita 4-4 kennzeichnen soll.",
    "en": "The Jita 4-4 station's immense level of market activity means that it plays host to one of the largest concentrations of executives in New Eden. Not only does overseeing all aspects of such a complex and multifaceted operation require an army of dedicated corporate officials, but legions of executives from every corporation involved in space industrial activity are present. The PKN Interstellar consortium has made available an executive suit pattern that celebrates the Jita 4-4 expansion and marks the wearer as a member of Jita 4-4's corporate class.",
    "es": "El inmenso nivel de actividad mercantil de la estación Jita 4-4 permite que pueda acoger a una de las mayores concentraciones de ejecutivos de Nuevo Edén. Supervisar todos los aspectos necesarios en una operación tan compleja y multifacética requiere no solo a un ejército de funcionarios corporativos dedicados, sino que también estén presentes multitud de ejecutivos de todas las corporaciones involucradas en la actividad industrial espacial. El consorcio PKN Interstellar ha creado un traje ejecutivo que celebra la expansión de Jita 4-4 e identifica a su portador como miembro de la clase corporativa de la estación.",
    "fr": "Véritable ruche commerciale en constante effervescence, la station de Jita 4-4 accueille l'une des plus importantes concentrations de cadres exécutifs de New Eden. Outre son armée de fervents fonctionnaires chargés de la supervision des multiples facettes d'un prisme opérationnel éminemment complexe, une myriade de cadres exécutifs issus de chacune des corporations impliquées dans l'activité spatiale industrielle sont également présents. Le consortium PKN Interstellar a mis à disposition un modèle de tenue de cadre exécutif pour fêter l'expansion de Jita 4-4. Cet uniforme permet d'identifier un membre de la direction commerciale de Jita 4-4.",
    "ja": "ジタ4-4ステーションは、そのマーケットが非常に活発であるがゆえに、ニューエデンの財界の幹部たちが非常に多く集まる場所となっている。複雑かつ多角的な業務の全てを監督するには専任のコーポレーション職員を大量に必要とするだけではなく、宇宙産業活動に関わるありとあらゆるコーポレーションの幹部たちも大勢滞在している。PKNインターステラー・コンソーシアムは、ジタ4-4の拡張を祝した幹部向け衣装を提供している。これを着用することで、ジタ4-4で活動できる幹部レベルのコーポレーションメンバーであることを示すことができる。",
    "ko": "지타 4-4는 거대한 시장 규모를 자랑하는 정거장으로 뉴에덴에서 가장 많은 숫자의 기업 임원들이 상주하고 있습니다. 정교하면서도 복잡한 확장 임무를 수행하려면 다수의 기업 전문가를 비롯하여 우주 산업에 정통한 임원들이 요구됩니다. PKN 인터스텔라는 지타 4-4 정거장의 확장을 기념하기 위해 독특한 디자인의 임원 전용 의상을 제작했습니다.",
    "ru": "Высочайший уровень рыночной активности Джиты 4-4 также означает, что на станции должно присутствовать и самое большое скопление управляющих во всём Новом Эдеме. И дело не только в том, что для управления такой сложной и многогранной системой требуется целая армия корпоративных руководителей, — кроме них на станции постоянно находятся легионы представителей всевозможных корпораций, ведущих свои дела на станции. Дизайнеры консорциума «ПКН Интерстеллар» создали специальную модель костюма, которая подчёркивает всю важность расширения Джиты 4-4 и служит своеобразным отличительным знаком для всех представителей руководящего класса на Джите 4-4.",
    "zh": "吉他海四空间站海量的市场交易活动使得它成为了全宇宙的军团执政官们最主要的汇集地。除了预见到如此复杂和多样性的活动需要专业的军团首脑参与外，涉足太空工业的众多军团的领导人也悉数到场。PKN星际财团还发布了执行官套装来庆祝吉他海四扩建工程落成，穿上它，就意味着你是吉他海四空间站的军团执政官成员之一了。"
  },
  "groupID": 1088,
  "iconID": 24555,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's Jita 4-4 Executive Jacket",
    "en": "Men's Jita 4-4 Executive Jacket",
    "es": "Chaqueta ejecutiva Jita 4-4 para hombre",
    "fr": "Veste de cadre exécutif pour homme Jita 4-4",
    "ja": "メンズ「ジタ4-4」エグゼクティブジャケット",
    "ko": "남성용 지타 4-4 임원 재킷",
    "ru": "Men's Jita 4-4 Executive Jacket",
    "zh": "男式吉他海四执政官夹克"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}