{
  "description": {
    "de": "Zur Feier der Erweiterung von Jita 4-4 hat das PR-Team von PKN Interstellar einige Sonderangebote auf den beliebten Markt der Nanobeschichtung gebracht. Das Design der „Forward 4-4“-Nanobeschichtung unterstreicht die wichtige Stellung von Jita 4-4 im Zentrum der Märkte New Edens sowie seine bedeutende Funktion bei der Weiterentwicklung der Raumfahrtindustrie, des Handel und der Unterfangen der Kapselpiloten.",
    "en": "PKN Interstellar's public relations team have included entries into the popular ship nanocoating market in their range of celebratory offerings to mark the Jita 4-4 expansion project. The \"Forward 4-4\" nanocoating is designed to highlight the vital place of Jita 4-4 at the center of New Eden markets, and its important role in driving forward space industry, trade and capsuleer endeavors of all kinds.",
    "es": "El equipo de relaciones públicas de PKN Interstellar ha incluido entradas en el popular mercado de nanorrevestimientos para naves en su catálogo de ofertas de celebración, destacando el proyecto de expansión Jita 4-4. El nanorrevestimiento «Forward 4-4» está diseñado para resaltar el lugar vital de Jita 4-4 en el centro de los mercados de Nuevo Edén y su importante papel para llevar más allá la industria espacial, el comercio y los logros capsulistas de todo tipo.",
    "fr": "L'équipe des relations publiques de PKN Interstellar a introduit des équipements inédits sur le marché populaire des nanorevêtements de vaisseaux en guise d'offrandes festives pour marquer le projet d'expansion de Jita 4-4. Le nanorevêtement « En avant 4-4 » rend hommage à la place vitale de Jita 4-4 au cœur des marchés de New Eden, ainsi qu'au rôle essentiel de la station dans la promotion de l'industrie et du commerce spatiaux, comme dans les multiples entreprises menées par les capsuliers.",
    "ja": "PKNインターステラーの広報チームは、ジタ4-4拡張プロジェクトの祝賀関連産業の一環として、大衆向けの艦船ナノコーティングマーケットにも参入している。「進め4-4」ナノコーティングは、ニューエデンのマーケットの中心的存在であるジタ4-4の重要性や、宇宙産業、交易、そしてカプセラが行っているあらゆる種類の活動を促進する上で、当ステーションが大きな役割を担っていることを強調するデザインになっている。",
    "ko": "PKN 인터스텔라 홍보팀은 지타 4-4의 확장을 기념하기 위해 새로운 나노코팅을 공개했습니다. \"전진 4-4\" 나노코팅은 캡슐리어의 활동, 우주 산업, 그리고 무역의 중심지 역할을 담당한 지타 4-4 정거장을 기념하기 위해 제작되었습니다.",
    "ru": "Отдел по связям с общественностью корпорации «ПКН Интерстеллар» в рамках праздничного проекта по случаю расширения Джиты 4-4 решил представить свою новинку на рынке нанопокрытий для популярных моделей кораблей. Нанопокрытие «Продвижение 4-4» создавалось, чтобы подчеркнуть важность Джиты 4-4 в экономической системе Нового Эдема, её значимость в деле продвижения промышленности и торговли, а также в роли незаменимой опоры для капсулёров во всех их начинаниях.",
    "zh": "PKN星际集团的公共关系团队在一系列庆典相关商品中加入了常用舰船的涂装，以庆祝吉他海四空间站扩建工程的竣工。“海四前进”涂装用以彰显吉他海四空间站作为新伊甸贸易中心的地位，以及它在推进太空工业和贸易不断向前发展起到的重要作用。"
  },
  "groupID": 1950,
  "marketGroupID": 2003,
  "name": {
    "de": "Griffin Forward 4-4 SKIN",
    "en": "Griffin Forward 4-4 SKIN",
    "es": "SKIN de Forward 4-4 para la Griffin",
    "fr": "Skin Griffin En avant 4-4",
    "ja": "グリフィン「進め4-4」SKIN",
    "ko": "그리핀 '전진 4-4' SKIN",
    "ru": "Griffin Forward 4-4 SKIN",
    "zh": "狮鹫级海四前进涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}