{
  "capacity": 2700.0,
  "description": {
    "de": "Dieses Kommunikationsrelais ist entscheidend für die Kernfunktionen der Kommunikationsaußenposten von Sansha’s Nation. Streitkräfte der Wightstorm-Flotte halten über diese Relais-Außenposten Kontakt mit der Nation. Die Wightstorm-Flotte wurde aus den gewaltigen Reserven von Sansha’s Nation zusammengestellt, um die Chance zu nutzen, die sich durch das Auftauchen von metaliminalen unbeständigen Eisstürmen in ganz New Eden bietet.",
    "en": "This communications relay is vital to the core functions of Sansha's Nation communications outposts. Wightstorm Fleet forces keep in touch with the Nation through such relay outposts.\r\n\r\nThe Wightstorm Fleet has been drawn from the vast reserves of Sansha's Nation to take advantage of the opportunity presented by the appearance of metaliminal volatile ice storms across New Eden.",
    "es": "Este repetidor es vital para las funciones vitales de los puestos avanzados de comunicaciones de la Nación Sansha. Las fuerzas de la Flota de Wightstorm se mantienen en contacto con la Nación a través de ellos.\n\nLa flota Wightstorm ha sido extraída de las vastas reservas de la Nación Sansha para sacarle provecho a la aparición de tormentas de hielo volátil metaliminales en todo Nuevo Edén.",
    "fr": "Ce relais de communication est vital aux fonctions centrales des avant-postes de communication de la Sansha's Nation. Les forces de la Wightstorm Fleet restent en contact avec la Nation à travers des avant-postes relais comme celui-ci. La Wightstorm Fleet a été mobilisée parmi la vaste réserve de la Sansha's Nation pour profiter de l'opportunité que présente l'apparition de tempêtes de glace volatile métaliminales à travers New Eden.",
    "ja": "この通信中継施設は、サンシャ国の通信用前哨基地を機能させるために必要不可欠な存在だ。ワイトストーム艦隊の各部隊は、このような通信用前哨基地を利用して祖国と連絡を取り合っている。\n\n\n\nワイトストーム艦隊は、ニューエデン全域で発生しているメタリミナルの揮発性アイスストームに対応するため、サンシャ国の膨大な所属艦から選抜されたものである。",
    "ko": "산샤 네이션이 통신기지를 운영하기 위해 설치한 중계소입니다. 와이트스톰 함대는 통신 중계소를 통해 산샤 네이션과 작전 명령을 주고 받고 있습니다.<br><br>와이트스톰 함대는 산샤 네이션의 예비 전력에서 징집된 부대로 뉴에덴 전역에 생성된 메타경계성 얼음 폭풍에서 자원을 확보하는 임무를 담당하고 있습니다.",
    "ru": "Этот ретранслятор играет ключевую роль в работе коммуникационных аванпостов «Нации Санши». С помощью таких ретрансляционных аванпостов суда флота «Призрачный шторм» поддерживают связь с Нацией. Когда по всему Новому Эдему начали свирепствовать нестабильные металиминальные ледяные бури, «Нация Санши» мобилизовала из своих резервов немалое количество судов и создала флот «Призрачный шторм» с целью присвоить себе богатства, которые можно найти в таких очагах.",
    "zh": "这座通信中继站对于萨沙共和国通信哨站的核心功能至关重要。风暴之灵舰队就是通过这种通信中继站来与共和国联络的。\n\n\n\n风暴之灵舰队受萨沙共和国派遣，意图在肆虐新伊甸的不稳定冰风暴中寻找机遇。"
  },
  "graphicID": 20298,
  "groupID": 1207,
  "iconID": 16,
  "mass": 10000.0,
  "name": {
    "de": "Communications Relay (Wightstorm Fleet)",
    "en": "Communications Relay (Wightstorm Fleet)",
    "es": "Repetidor de comunicaciones (Flota Wightstorm)",
    "fr": "Relais de communication (Wightstorm Fleet)",
    "ja": "通信中継施設（ワイトストーム艦隊）",
    "ko": "통신 중계소 (와이트스톰 함대)",
    "ru": "Communications Relay (Wightstorm Fleet)",
    "zh": "通信中继站 (风暴之灵舰队)"
  },
  "portionSize": 1,
  "published": false,
  "radius": 300.0,
  "sofFactionName": "genericbase",
  "soundID": 20182,
  "volume": 27500.0
}