{
  "description": {
    "de": "Die enorme Reichweite der Nachrichtenkanäle und Holonet-Programme des Scope Netzwerks beruht auf einer großen Nachrichtenagentur, deren Reporter durch eine Vielzahl von freiberuflichen Korrespondenten und Partner-Nachrichtenorganisationen ergänzt werden. Im Rahmen einer praktischen Vereinbarung betreibt The Scope einen Nachrichten-Syndikationsdienst, der es den Nachrichtendiensten seiner Partner ermöglicht, von den enormen Ressourcen, über die The Scope und seine zahlreichen Korrespondenten verfügen, zu profitieren.",
    "en": "The vast reach of the Scope Network's news channels and holonet programs is supported by a large news-gathering operation that supplements its staff reporters with an extensive array of freelance correspondents and partnered news organizations. In a convenient arrangement, the Scope operates a news syndication service that allows its partners' news services to benefit from the huge resources of the Scope and its many correspondents.",
    "es": "El amplio alcance de los nuevos canales y programas de la holonet de Scope Network cuenta con el apoyo de una gran operación de recogida de noticias que suma a su equipo de reporteros una extensa gama de corresponsales independientes y organizaciones de noticias asociadas. En un acuerdo conveniente, Scope dirige un servicio de redifusión de noticias que permite a los servicios de noticias asociados beneficiarse de sus cuantiosos recursos y de sus numerosos corresponsales.",
    "fr": "La large étendue des chaînes d'information et des programmes holoréseau du Scope est soutenue par une opération de collecte d'informations de grande envergure, qui vient compléter ses équipes de journalistes par un ample réseau de correspondants indépendants et d'organisations d'informations partenaires. Grâce à un accord pratique, le Scope gère un service de syndication des informations qui permet aux services d'informations de ses partenaires de bénéficier des énormes ressources du Scope, ainsi que de ses nombreux correspondants.",
    "ja": "広大な範囲を網羅するスコープ・ネットワークのニュースチャンネルとホロネット番組は、所属レポーターや大量の特派員、提携報道機関に加え、大規模な特ダネ収集オペレーションによって支えられている。スコープは利用簡便化協定に基づいたニュース配信サービスを提供しており、提携先のニュースサービスが、スコープの大規模な情報源と大勢の特派員を利用できるようにしている。",
    "ko": "스코프 네트워크가 운영 중인 뉴스 채널 및 홀로넷 프로그램은 활발한 취재 활동을 바탕으로 유지되고 있으며, 다수의 프리랜서를 비롯한 파트너사들과 긴밀한 협력 관계를 구축하고 있습니다. 파트너 언론사들은 스코프 사의 통합 서비스를 사용함으로써 스코프가 수집한 각종 언론 정보를 활용할 수 있습니다.",
    "ru": "Огромный охват новостных каналов и программ голографической сети Scope был бы невозможен без постоянного сбора новостей, которым занимаются не только штатные репортёры Scope, но и внештатные корреспонденты, а также партнёрские новостные организации. Подобное сотрудничество выгодно всем: Scope берёт на себя роль компании-распространителя программ новостей, а партнёры агентства могут пользоваться его безграничными ресурсами, в том числе услугами всех его корреспондентов.",
    "zh": "视角传媒的新频道和全息影像节目的广为流传得益于它庞大的信息收集网络，除了自己的记者外，还有为数众多的自由写手和合作机构为视角传媒提供新闻。出于便利性考虑，视角传媒经营着一个新闻合作组织，让合作伙伴的新闻也能从视角传媒庞大的资源和用户中获益。"
  },
  "groupID": 1950,
  "marketGroupID": 2485,
  "name": {
    "de": "Vedmak Scope Syndication YC122 SKIN",
    "en": "Vedmak Scope Syndication YC122 SKIN",
    "es": "SKIN de Sindicación Scope 122 CY para la Vedmak",
    "fr": "SKIN Vedmak édition Scope Syndication CY 122",
    "ja": "ヴェドマック・スコープシンジケート活動YC122 SKIN",
    "ko": "베드마크 '스코프 신디케이션 YC 122' SKIN",
    "ru": "Vedmak Scope Syndication YC122 SKIN",
    "zh": "维德马克级视角传媒合作组织YC122年涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}