{
  "capacity": 4800.0,
  "description": {
    "de": "Sansha's Nation hat eine große Flotte aus ihren Reserven mobilisiert, um die Ressourcen von metaliminalen unbeständigen Eisstürmen zu beanspruchen, die in ganz New Eden auftauchen. Die tödlichen Kampfschiffe der Wightstorm-Flotte der Nation sollte man nicht unterschätzen, wenn man in den gefährlichen Weiten der Eisstürme nach Reichtümern sucht. Dieses Frachtschiff wurde als Teil einer Raubflotte entsandt, um die ressourcenreichen Eisstürme für Sansha's Nation zu beanspruchen. Bedrohungsstufe: Tödlich",
    "en": "Sansha's Nation have mobilized a large fleet from their reserves to stake a claim to the resources of metaliminal volatile ice storms appearing across New Eden. The deadly fighting vessels of the Nation's Wightstorm Fleet should not be taken lightly by those seeking riches in the dangerous expanses of the ice storms.\r\n\r\nThis cargo vessel has been sent as part of a raiding fleet to claim resource-rich ice storms for Sansha's Nation.\r\n\r\nThreat level: Deadly",
    "es": "La Nación Sansha ha movilizado una gran flota desde sus reservas para reclamar los recursos de las tormentas de hielo volátil metaliminales que tienen lugar en Nuevo Edén. Quienes busquen riqueza en las peligrosas extensiones de las tormentas de hielo no deberían subestimar el poderío de las mortíferas naves de combate de la flota nacional Wightstorm.\n\nEsta nave de carga ha sido enviada en el marco de una flota de asedio para recoger los abundantes recursos de las tormentas de hielo en nombre de la Nación Sansha.\n\nNivel de amenaza: letal.",
    "fr": "La Sansha's Nation a mobilisé une large flotte de sa réserve pour faire main basse sur les ressources des tempêtes métaliminales de glace volatile apparaissant à travers New Eden. Les redoutables vaisseaux de combat de la Wightstorm Fleet de la Nation ne devraient pas être pris à la légère par ceux convoitant les richesses dans les dangereuses étendues des tempêtes de glace. Ce vaisseau de transport appartient à une flotte de raid, envoyée pour faire main basse sur les abondantes ressources des tempêtes de glace au nom de la Sansha's Nation. Niveau de menace : létal",
    "ja": "サンシャ国は保有する大規模な艦隊を動員し、ニューエデン全域に出現するメタリミナル揮発性アイスストームの資源確保を狙っている。アイスストームで一攫千金を狙う者たちにとって、ワイトストーム艦隊の恐ろしい戦艦は軽視できない存在である。\r\n\r\nこの貨物艦は、サンシャ国が資源の豊富なアイスストームを強奪するために派遣したフリートに所属する。\r\n\r\n危険度：致命的",
    "ko": "산샤 네이션은 뉴에덴 전역에 생성된 메타경계성 얼음 폭풍에서 자원을 수집하기 위해 대규모 함대를 파견했습니다. 와이트스톰은 강력한 전투함으로 구성된 함대로 얼음 폭풍에서 자원을 수집하는 대상에게 치명적인 위협을 가합니다.\r\n\r\n얼음 폭풍 점령 작전에 파견된 운반선입니다.\r\n\r\n위험도: 치명적",
    "ru": "Когда по всему Новому Эдему стали возникать нестабильные металиминальные ледяные бури, «Нация Санши» мобилизовала огромный флот, стремясь прибрать к рукам все ресурсы, которые можно найти в этих зонах. Тем искателям сокровищ, кто отважился заглянуть в области, охваченные ледяными бурями, не стоит недооценивать мощь боевых кораблей «Призрачного шторма». Это грузовое судно входит в состав штурмового флота «Нации Санши», посланного с целью захвата богатых ресурсами ледяных бурь. Уровень угрозы: смертельный",
    "zh": "萨沙调动了一支大型舰队来抢夺新伊甸各地出现的不稳定冰风暴中的资源。这支称为“风暴之灵”的舰队战斗力强大，试图前往冰风暴地区寻找财富的人一定要小心应对。\n\n\n\n这艘货船隶属于萨沙派往冰风暴中采集资源的舰队。\n\n\n\n威胁等级：极度危险的"
  },
  "factionID": 500019,
  "graphicID": 1064,
  "groupID": 1895,
  "mass": 13500000.0,
  "name": {
    "de": "Sansha's Slavewight",
    "en": "Sansha's Slavewight",
    "es": "Slavewight sansha",
    "fr": "Spectre esclave sansha",
    "ja": "サンシャのスレイブワイト",
    "ko": "산샤 슬레이브와이트",
    "ru": "Sansha's Slavewight",
    "zh": "萨沙傀灵"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 32,
  "radius": 350.0,
  "sofFactionName": "amarrbase",
  "soundID": 20902,
  "volume": 28600.0
}