{
  "basePrice": 2000.0,
  "description": {
    "de": "Metaliminale unbeständige Eisstürme sind voller Felder mit Eis und gefrorenem Material, das unermessliche Reichtümer beinhalten kann. Im unbeständigen Eis solcher Felder wurden alle möglichen neuartigen und einzigartigen Ressourcen gefunden, darunter auch Gegenstände, die offenbar von anderen Reisenden im Weltall verloren wurden. Aus schwindenden unbeständigen Eiserzen wurden die wertvollsten und nützlichsten Materialien extrahiert bzw. haben sich ins All aufgelöst. Trotzdem gibt es in diesen gefrorenen Materialfragmenten noch Reichtümer zu finden, und vielleicht lassen sich auch sonderbare Bergungsgegenstände entdecken.",
    "en": "Metaliminal volatile ice storms are filled with fields of ice and frozen material that may hold immense riches. All manner of novel and unique resources have been found to be trapped in the volatile ices of such fields, including items apparently lost by other travelers in space.\r\n\r\nFaded volatile ice ores are those from which the most valuable and useful materials have been extracted, or have dissipated into space. Even so, there are still riches to be found in these frozen fragments of material, and perhaps peculiar salvage items can be discovered.",
    "es": "Las tormentas de hielo volátil metaliminales están llenas de campos de hielo y material congelado que pueden contener inmensas riquezas. Se ha encontrado todo tipo de recursos nuevos y únicos atrapados en los hielos volátiles de dichos campos, incluidos objetos aparentemente perdidos por otros viajeros espaciales.\n\n\n\nLas menas de hielo volátil rebajado son aquellas de las que se han extraído los materiales más valiosos y útiles, o se han disipado en el espacio. Aun así, todavía hay riquezas en estos fragmentos congelados de material y tal vez se puedan descubrir objetos peculiares.",
    "fr": "Les tempêtes métaliminales de glace volatile sont remplies de champs de glace et de matières gelées pouvant renfermer des richesses immenses. Tous les genres de ressources inhabituelles et uniques ont été trouvés piégés dans les glaces volatiles de ce type de champs, et notamment des objets apparemment perdus dans l'espace par d'autres voyageurs. Les minerais de glace volatile appauvrie sont ceux dont les matériaux les plus précieux et utiles ont été extraits, ou se sont dissipés dans l'espace. Toutefois, il reste des richesses à trouver dans ces fragments de matière gelée, et on peut-être peut encore y découvrir et y récupérer des objets étranges.",
    "ja": "メタリミナルの揮発性アイスストームには、アイスと凍結資源のフィールドが多くあり、莫大な価値を秘めている可能性がある。そうしたフィールドの揮発性アイスの中には、宇宙空間で旅行者が紛失したアイテムなど、あらゆる種類の斬新でユニークな資源が閉じ込められていることがある。\n\n\n\n弱体化した揮発性アイス鉱石は、非常に価値のある有用な物質が抽出した、あるいは宇宙空間に散逸した物質である。それでも、この凍結した素材には豊かな資源が含まれており、奇妙なサルベージアイテムが発見できることもある。",
    "ko": "메타경계성 얼음 폭풍은 높은 경제적 가치를 지닌 아이스 지대로 각종 희귀 재료를 품고 있습니다. 여행자들이 잃어버린 물건, 각종 신소재, 그리고 희귀 자원이 다량 묻혀 있습니다.<br><br>빛바랜 아이스는 자원이 이미 추출되었거나 자연스럽게 소멸한 광석 유형입니다. 잘 찾아보면 쓸만한 재료 및 아이템을 획득할 수 있습니다.",
    "ru": "Внутри нестабильных металиминальных ледяных бурь находятся ледяные поля и замороженная материя, которые могут содержать несметные богатства. Оказалось, что в ледяную ловушку попадают самые разные необычные и даже уникальные ресурсы, а также предметы, потерянные космическими путешественниками. Бедная нестабильная ледяная руда — это руда, лишённая наиболее ценных материалов: они были либо извлечены, либо улетучились сами. Тем не менее даже в таких бедных льдах всё ещё могут попадаться как ценные ресурсы, так и любопытные диковинки.",
    "zh": "金属极限不稳定的冰风暴中充斥着冰带和被冻住的材料，其中可能蕴藏着巨大财富。这种不稳定的冰带中可能存在所有已知的常见和特有资源，甚至包括其他旅行者在太空中丢失的物品。\n\n\n\n最有价值，最有用处的材料都是从渐融的不稳定冰矿石中提取出来的。尽管如此，在这些冰冻碎片中仍然蕴藏着财富，甚至可能会找到特殊的打捞物品。"
  },
  "graphicID": 20525,
  "groupID": 2022,
  "iconID": 2554,
  "mass": 1e+35,
  "metaGroupID": 19,
  "name": {
    "de": "Faded Volatile Ice",
    "en": "Faded Volatile Ice",
    "es": "Hielo volátil rebajado",
    "fr": "Glace volatile appauvrie",
    "ja": "弱体化した揮発性アイス",
    "ko": "빛바랜 불안정한 아이스",
    "ru": "Faded Volatile Ice",
    "zh": "渐融的不稳定冰体"
  },
  "portionSize": 100,
  "published": false,
  "sofFactionName": "blue",
  "volume": 1000.0
}