{
  "description": {
    "de": "Schiffe wie die Aeon gibt es im Imperium bereits seit langer Zeit. Sie blieben eine der Hauptstützen der Amarr zur Raumerschließung, während, auf einen Neubeginn jenseits des verfluchten Horizonts hoffend, ganze Städte von Siedlern aus ihren heruntergekommenen Heimstätten herbeiströmen, um ihr Heil auf jungen Planeten zu finden. Die Aeon stellt das größte Schiff ihrer Art in der Geschichte des Imperiums dar. Sie ist in der Lage, als mobile Zitadelle zu fungieren und darüber hinaus mächtige Geschwader von Jagdbombern in die Schlacht zu entsenden.",
    "en": "Ships like the Aeon have been with the Empire for a long time. They have remained a mainstay of Amarr expansion as, hopeful for a new beginning beyond the blasted horizon, whole cities of settlers sojourn from their time-worn homesteads to try their luck on infant worlds. The Aeon represents the largest ship of its kind in the history of the Empire, capable of functioning as a mobile citadel in addition to fielding powerful wings of fighter bombers.",
    "es": "El Imperio lleva mucho tiempo sirviéndose de naves como la Aeon, uno de los principales pilares de la expansión amarriana a medida que ciudades enteras de colonos abandonaban sus hogares deteriorados con el tiempo para probar suerte en mundos jóvenes, con la esperanza de encontrar un nuevo comienzo. La Aeon es la nave más grande de su categoría de toda la historia del Imperio y sirve tanto como ciudadela móvil como para el despliegue de potentes alas de cazabombarderos.",
    "fr": "Les vaisseaux comme l'Aeon font partie de l'Empire depuis longtemps. Ils sont les piliers du développement amarr depuis que, dans l'espoir d'une vie meilleure, des villes entières de colons ont quitté leurs fermes rongées par le temps, en quête de fortune vers des mondes nouveaux. L'Aeon est le seul vaisseau de cette nature et de cette taille de toute l'histoire de l'Empire. Il fait office de citadelle mobile, mais approvisionne également l'Empire en chasseurs-bombardiers puissants.",
    "ja": "帝国ではイーオンのような船は古くから存在した。アマーでは、辺境の荒野の果てに新たな始まりを夢見て、移民志願者らが都市ぐるみで住み慣れた土地屋敷を離れ、新天地で運試しをしてきた。そうした帝国の拡大の立役者を常に務めてきたのがこのような艦船である。イーオンはこの種の艦船としては帝国史上最大で、移動要塞の機能を果たすだけでなく、強力な艦載戦闘爆撃機部隊を展開する能力も備えている。",
    "ko": "에이온은 아마르 제국과 역사를 공유하는 유서 깊은 함선입니다. 황폐한 고향을 떠나 새로운 시작을 갈망하는 아마르인들의 꿈을 이루어주던 함선으로 영토 확장 시대에 운용되었습니다. 제국 역사상 가장 큰 규모를 자랑하며 시타델의 역할은 물론, 폭격기까지 수용할 수 있습니다.",
    "ru": "Такие корабли, как «Аеон», уже давно состоят на вооружении Империи. С давних пор этот корабль остаётся стержнем амаррской экспансии. Ведь и сейчас, так же как и раньше, целые города поселенцев с надеждой смотрят на горизонт, готовые бросить свои дома и отправиться на поиски счастья в новых мирах. «Аеон» является крупнейшим амаррским кораблём своего класса и способен действовать как мобильная цитадель или плацдарм для грозных истребителей-бомбардировщиков.",
    "zh": "万古级航母的历史和帝国开拓史一样悠长。当整个城市的人举家迁徙，从古老的家园移民到新生的土地上，开始崭新生活之时，它们就是支撑领土扩张的中坚力量。万古级是帝国历史上同类舰船中最庞大的，可用来充当移动堡垒，其装备极度强悍。"
  },
  "graphicID": 2911,
  "groupID": 226,
  "name": {
    "de": "Amarr Aeon Carrier",
    "en": "Amarr Aeon Carrier",
    "es": "Portanaves Aeon amarriano",
    "fr": "Porte-vaisseaux Aeon amarr",
    "ja": "アマーイーオン艦載機母艦",
    "ko": "아마르 에이온 캐리어",
    "ru": "Amarr Aeon Carrier",
    "zh": "艾玛万古级航母"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 2337.0,
  "sofFactionName": "amarrbase"
}