{
  "description": {
    "de": "Die Hel ähnelt einem bösartigen Hai mit scherenähnlichen Zähnen, der auf der alten Welt Matar heimisch war. Sie wird weithin als Zeichen einer blutrünstigen Republik betrachtet. Seit dem Beginn der Entwicklungsarbeiten lief das Projekt Hel im Verborgenen ab. Nur wenige Eingeweihte wissen um ihre tatsächlichen Technologien und Fähigkeiten. Die offizielle Enthüllung der Hel war ein kräftiger Schlag ins Gesicht aller, die die Matari früher für unfähig gehalten hatten, einen Schiffsbau dieser Größenordnung zu unterhalten. Wo auch immer ihre Ursprünge liegen, eines ist jedenfalls klar: Von den zweckorientierten Unterkünften bis hin zum strengen, schmucklosen Design wurde dieser grimmige Gigant nur für einen einzigen Zweck gebaut. „Stellen Sie sich einen Schwarm tödlicher Hornissen vor, der aus des Teufels Rachen strömt. Und jetzt stellen Sie sich noch vor, dass jede Hornisse eine Maschinenkanone bei sich hat.“ – Unbekannter Hel-Entwickler",
    "en": "Inspired by a vicious scissor-toothed shark indigenous to old-world Matar, the Hel is widely viewed as a sign of a Republic out for blood. Since the beginning of its development it has remained a project cloaked in secrecy, with precious few people aware of its progress and its capabilities, and its formal unveiling has come as a defiant slap in the face to many who formerly believed the Matari incapable of working at this scale of starship design. Whatever comprises the soil of its roots, though, one thing is clear: from no-frills living quarters to grim, unadorned aesthetic, this ferocious behemoth has been designed for one purpose and one purpose only. ”Imagine a swarm of deadly hornets pouring from the devil's mouth. Now imagine they have autocannons.” -Unknown Hel designer",
    "es": "La Hel, inspirada en un violento tiburón de temibles fauces del viejo mundo de Matar, suele verse como un reflejo de la sed de sangre de la República. Desde las primeras fases de su desarrollo, el proyecto se ha llevado a cabo en secreto; apenas se permitía a nadie conocer el progreso o las posibilidades, y su presentación formal fue como un bofetón para quienes creían que los mataris eran incapaces de crear un diseño estelar de esa envergadura. Al margen de sus orígenes, esta bestia feroz con camarotes espartanos y estética austera se ha diseñado para una sola cosa. En palabras de un diseñador anónimo de Hel: «Imagina un enjambre de abejorros mortíferos saliendo de la boca del demonio. Y ahora, imagínate que llevan cañones automáticos».",
    "fr": "S'inspirant d'un requin à dents de scie particulièrement vicieux sévissant dans l'ancien monde Matar, le Hel est le signe avant-coureur que la République veut faire couler le sang. Depuis le début de son développement, ce projet est resté secret et très peu de personnes étaient tenues au courant des progrès réalisés et des capacités de cet engin. Sa présentation au grand jour s'est faite comme un véritable pied-de-nez à tous ceux qui croyaient les Matari incapables de rivaliser à un tel niveau de technologies spatiales. Quelles que soient ses origines, une chose est sûre : entre ses quartiers de vie spartiates et son esthétique dénuée d'artifices, ce monstre féroce a été conçu dans un seul but. « Imaginez un essaim de frelons mortels se déversant de la bouche du diable. Imaginez maintenant qu'ils aient des canons automatiques. » - Ingénieur anonyme œuvrant à la construction du Hel",
    "ja": "母星マターに生息する、ギザギザの歯をもつ獰猛なサメに着想を得たヘルは、概して共和国の報復の意思表示ととらえられている。開発は終始、極秘扱いで進められ、進捗や性能もごく一部の要人にしか知らされなかった。それだけに、正式公開には横面を張り飛ばされたような衝撃を感じた者が少なくなかった。マター人にこれだけの規模の艦船開発を行う能力はないと信じ込んでいたのだ。だが、いかなる土壌に根ざすものであれ、明らかなことがある。実用一点張りの居住区画から飾り気のない外装にいたるまで、この獰猛なる巨獣が作られた目的はただ一つをおいて他にない。『悪魔の口から死のスズメバチの群れが吐き出されるさまを想像してみたまえ。次にそいつらがオートキャノンを装備したところを想像したまえ。』―名もなきヘルの設計者",
    "ko": "민마타의 고향 행성 마타르에 서식하던 상어로부터 영감을 받아 제작된 함선입니다. 헬 개발 프로젝트는 은밀하게 진행되었기에 개발 초기 극소수의 관계자만이 개발 과정 및 함선의 성능을 파악하고 있었습니다. 이후 함선이 공개되면서 민마타에서 대규모 함선을 설계할 능력이 부족하다고 믿었던 사람들은 큰 충격에 빠졌습니다. <br><br>화려한 장식도 편안한 내부 시설도 갖추지 않은 이 거대한 함선은 단 한 가지의 목적만을 가지고 설계되었습니다.<br><br>\"치명적인 말벌 떼가 악마의 입에서 쏟아져 나오는 것을 상상해보세요. 그런데 그 말벌 떼가 심지어 오토캐넌을 달고 있는 겁니다.<br><br>\" -성명 미상의 헬 설계자",
    "ru": "«Хель», внешне напоминающий злобную острозубую акулу из древнего Матара, повсеместно считается символом жестокости Республики. С самого начала разработки этот проект был окутан завесой тайны, и лишь единицы знали о создании корабля и его возможностях. А его первый официальный показ стал плевком в лицо всем, кто считал, что матарцы неспособны создавать звёздные корабли такого уровня. Чем руководствовались люди, создававшие этого сурового монстра без внешних изысков, не ясно. С уверенностью можно лишь утверждать, что этот кровожадный зверь имеет лишь одно назначение. «Представьте рой смертельных шершней, вылетающих изо рта самого дьявола. А теперь представьте, что они оснащены автопушками», — неизвестный конструктор корабля «Хель».",
    "zh": "冥府级的设计灵感来源于旧世界玛塔尔当地的一种凶猛尖牙鲨鱼，其凶残好战的特性给所有人留下了深刻的印象。冥府级的研发工程是最高机密，除了很少的几个人外，没人知道它的制造进度和实际能力。因此当这样一艘母舰出现在世人面前时，不亚于扇了那些曾认为玛塔利无法设计出此类星舰的人一记响亮的耳光。无论其设计来源为何，有一件事是肯定的：从朴实的生活方式到严格的自然美学，这个凶猛巨物的设计只为了一个目的，也只有一个目的。“再想象它们的尾部都装着自动加农炮。” ——某位冥府级设计者"
  },
  "graphicID": 2894,
  "groupID": 226,
  "name": {
    "de": "Minmatar Hel Carrier",
    "en": "Minmatar Hel Carrier",
    "es": "Portanaves minmatariano Hel",
    "fr": "Porte-vaisseaux Hel minmatar",
    "ja": "ミンマターヘル艦載機母艦",
    "ko": "민마타 헬 캐리어",
    "ru": "Minmatar Hel Carrier",
    "zh": "米玛塔尔冥府级航空母舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 2000.0,
  "sofFactionName": "minmatarbase"
}