{
  "description": {
    "de": "Die Nyx ist eine gigantische Hommage an eine bei den Gallente sehr beliebte Persönlichkeit. Das Schiffsdesign basiert auf dem Zepter von Doule dos Rouvenor III – dem König, dem man es zugutehält, dass er während seiner friedvollen 36-jährigen Regierungszeit die Grundlagen für die technologisch und sozial fortschrittlichen Ideologien der Gallente gelegt hat. Diese haben das Denken der Gallente seit Jahrtausenden geprägt. In der Tat steht die Nyx symbolisch für den Fortschrittsglauben der Gallente: Sie ist bis an den Rand mit den neuesten Innovationen ausgestattet und damit ein stolzes Bekenntnis zu den Idealen, welche die Föderation ausmachen.",
    "en": "The Nyx is a gigantic homage to a figure much loved in Gallente society. The ship's design is based on the scepter of Doule dos Rouvenor III, the king who, during his peaceful 36-year reign, was credited with laying the foundation for the technologically and socially progressive ideologies which have pervaded Gallente thought in the millennia since. Indeed, the Nyx itself is emblematic of the Gallenteans' love for progress; packed to the ergonomic brim with the latest in cutting-edge advancements, it is a proud reminder of the things that make the Federation what it is.",
    "es": "La Nyx es un gigantesco homenaje a una figura muy querida en la sociedad gallente. El diseño de la nave está basado en el cetro de Doule dos Rouvenor III, el rey al que, durante su pacífico reinado de 36 años, se le atribuye la fundación de las ideologías tecnológicas y sociales progresistas que han impregnado el pensamiento gallente durante milenios. Sin duda, la propia Nyx representa la pasión de los gallentes por el progreso. Repleta de los últimos avances tecnológicos, esta ergonómica nave es un orgulloso recordatorio de todo lo que caracteriza a la Federación.",
    "fr": "Le Nyx est un vibrant hommage à un personnage très aimé de la société gallente. La conception de ce vaisseau a pour modèle le sceptre de Doule dos Rouvenor III. On attribue à ce roi, dont le règne de 36 ans a été marqué par la paix, d'avoir posé les fondements des idéologies progressistes en matière technologique et sociale qui se sont répandues dans la pensée gallente au cours des millénaires jusqu'à aujourd'hui. Le Nyx lui-même symbolise l'amour des Gallente pour le progrès : d'une ergonomie parfaite et bénéficiant des technologies d'avant-garde, il est l'emblème de tout ce qui fait que la Fédération est ce qu'elle est.",
    "ja": "ニクスは、ガレンテ社会から敬愛された人物への巨大なオマージュである。この艦の設計はドーレ・ド・ルーヴェノーIII世の笏をモデルにしている。王は平和的な36年の治世の間に、その後千年に渡ってガレンテに根付く進歩的な技術および社会思想の基礎を築いた。ニクス自身もまたガレンテ人の進歩への傾倒を象徴しており、最先端の人間工学が惜しげもなく導入されている。まさにガレンテ連邦の真髄を記念する船と言える。",
    "ko": "닉스는 갈란테의 유명 위인을 본뜬 거대 함선입니다. 함선 디자인은 도울 도스 로베노르 3세의 셉터를 형상화한 것입니다. 도울 도스 로베르노 3세는 재위 36년 간 갈란테 기술의 토대를 세웠으며 진보적인 사회 정책 또한 다수 펴면서 후대 갈란테 사상의 근간을 확립하였습니다. 닉스에는 끊임없는 발전에 대한 열망이 녹아있습니다. 인체 역학적인 디자인부터 최첨단 기술에 이르기까지 연방의 정체성이 고스란히 느껴지는 함선입니다.",
    "ru": "«Никс» создавался как дань уважения одной из величайших фигур в галлентской истории. За основу конструкции корабля был взят скипетр Дуля дос Рувенора III — короля, который за 36 лет мирного правления заложил основы идеологии, определившей будущее Галлентской Федерации на тысячелетия вперёд. Более того, сам по себе «Никс» символизирует любовь галлентов к прогрессу: этот сверхсовременный корабль выполнен по последнему слову техники и воплощает в себе все неотъемлемые черты Федерации.",
    "zh": "夜神级的建造是为了向盖伦特社会中一位备受爱戴的人物致以深切的敬意。飞船的设计以洛维诺三世的权杖为原形，这位国王在其和平统治盖伦特的36年间，奠定了科技发展和社会思想解放的基础，在之后的数千年时间里，这种思想延伸到了盖伦特社会的每个角落。夜神级是盖伦特人热爱进步的标志，完美结合了先进的人类工程学概念与最新的前沿科技，它无时不刻地提醒着人们：是什么样的特质能让盖伦特联邦拥有今天的辉煌。"
  },
  "graphicID": 2909,
  "groupID": 226,
  "name": {
    "de": "Gallente Nyx Carrier",
    "en": "Gallente Nyx Carrier",
    "es": "Portanaves gallente Nyx",
    "fr": "Porte-vaisseaux Nyx gallente",
    "ja": "ガレンテニクス艦載機母艦",
    "ko": "갈란테 닉스 캐리어",
    "ru": "Gallente Nyx Carrier",
    "zh": "盖伦特夜神级航空母舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 1625.0,
  "sofFactionName": "gallentebase"
}