{
  "description": {
    "de": "Raumschiff-Sicherheitsanzeige von InterBus, um die Mannschaft zu warnen, biologische Bedrohungen wie Ektoplasmavorräte, die zum Erhalt des Kapsel-Flüssigkeitspegels wichtig sind, vor dem Verschütten zu sichern, damit kein Gesundheitsrisiko an Bord entsteht. Der seltsam mutierte Ektoplasma-Schlürfer-Klon hält die Mannschaft in einem witzigen Bild dazu an, Biogefährdungssiegel regelmäßig zu prüfen und Leitungen mit Biomasse wie verbrauchtem Ektoplasma und frischer hydrostatischer Kapselflüssigkeit richtig zu sichern. Das Yoiul-Festival von New Eden, welches das Ende eines Jahres und den Anfang eines neuen Jahres kennzeichnet, hat sich zu einem universell beliebten Familienfest entwickelt, vor allem unter denjenigen, die in den Weltraumindustrien leben und arbeiten. Der Personaltransportverkehr steigt in diesem Zeitraum deutlich an, um den Bewegungen von Arbeitern Rechnung zu tragen, die ihre Familien besuchen. Die Sicherheit an Bord von Raumschiffen ist hierbei von höchster Wichtigkeit. Mit alten Weltraumgeschichten von Klonrohlingen, die wieder zum Leben erwachen und an Bord des Schiffes Chaos stiften, hat InterBus eine Reihe animierter Sicherheitsanzeigen herausgegeben, die sowohl Passagiere als auch Mannschaftsmitglieder vor Gefahren, Unachtsamkeit und Verschwendung warnen. Diese Sicherheitsanzeigen sind zwar karikaturistisch, beschäftigen sich aber dennoch mit ernsthaften Gefahren für Leib und Leben an Bord eines aktiven Raumschiffes.",
    "en": "Spaceship safety display issued by InterBus to warn crew to secure biohazards such as ectoplasm supplies, important for maintaining capsule fluid levels, against spillage causing a health risk aboard ship. The weirdly-mutated Ectoplasm-Skimmer Clone features in a comical image that exhorts crew to maintain biohazard seals and properly secure feeds and lines carrying biomatter, such as waste ectoplasm and fresh hydrostatic capsule fluid.\r\n\r\nNew Eden's Yoiul Festival to mark the end of one year and the start of a new one has become a universally popular family holiday, especially among those living and working in the space industries. Personnel transport traffic increases markedly during this period to accommodate the movement of workers visiting their families, and safety aboard spaceships is a paramount issue of concern.\r\n\r\nUsing old spacer tales of clone blanks coming to life and wreaking havoc aboard ship, InterBus has issued a series of animated safety displays warning passengers and crew alike against hazards, carelessness, and waste. Although cartoonish, the safety displays deal with serious risks to life and limb aboard a working spaceship.",
    "es": "Indicador de seguridad para naves creado por InterBus para advertir a la tripulación de las naves espaciales de la necesidad de proteger los materiales biológicos peligrosos, como los suministros de ectoplasma, esenciales para mantener los niveles de fluidos de la cápsula, avisarlos de fugas, pues suponen una amenaza para la salud a bordo. La imagen muestra a un clon separador de ectoplasma extrañamente mutado en una clara parodia que exhorta a la tripulación a no dejar de lado el mantenimiento de los sellos contra peligros biológicos y asegurar correctamente las líneas de alimentación y transporte de biomasa, como el ectoplasma desechado o el líquido recién insertado para las cápsulas hidrostáticas.\n\nEl Festival de Yoiul de Nuevo Edén, que celebra el final de un año y el comienzo de otro, se ha convertido en una fiesta familiar muy popular, sobre todo entre aquellos que viven y trabajan en las industrias espaciales. El tráfico del transporte de personal aumenta considerablemente durante este periodo para satisfacer el movimiento de trabajadores que visitan a sus familias y la seguridad a bordo de las naves espaciales es un problema de suma preocupación.\n\nInterBus se ha servido de viejas historias espaciales de clones en blanco que cobran vida y provocan el caos a bordo de la nave para lanzar una serie de avisos de seguridad animados que advierten a los pasajeros y a la tripulación sobre peligros, descuidos y desperdicios. Aunque son dibujos animados, las advertencias abordan riesgos reales de muerte y lesión a bordo de una nave espacial operativa.",
    "fr": "Affichage de sécurité des vaisseaux édité par InterBus pour avertir les équipages de bien sécuriser les matières causant un risque biologique, comme les réserves d'ectoplasme, importantes pour maintenir les niveaux de fluide des capsules, afin d'éviter les déversements présentant un risque sanitaire à bord du vaisseau. L'étrange clone récupérateur d'ectoplasme, aux mutations étranges, apparaît sur une image humoristique, incitant les équipages à entretenir les fermetures des réservoirs de matières dangereuses, et à bien attacher les raccords et les réseaux par lesquels transite la biomatière, comme les déchets d'ectoplasme et le fluide de capsule hydrostatique. Le festival de Yoiul de New Eden marquant la fin d'une année, et le début d'une nouvelle, est devenu une fête familiale universellement populaire, en particulier parmi ceux vivant et travaillant dans les industries spatiales. Le trafic de transports de personnel augmente de façon significative durant cette période, pour répondre à l'afflux de travailleurs rendant visite à leur famille. La sécurité à bord de ces vaisseaux est une préoccupation capitale. S'inspirant d'anciennes histoires spatiales de clones standards prenant vie et semant le chaos à bord du vaisseau, InterBus a édité une série d'affichages de sécurité animés alertant les passagers ainsi que les équipages des dangers et des risques que représentent la négligence et les déchets. Bien que caricaturaux, ces affichages de sécurité abordent des risques sérieux pour la vie et l'intégrité physique des personnes voyageant à bord d'un vaisseau spatial.",
    "ja": "インターバス発行の宇宙船安全表示。搭乗員に対し、エクトプラズムなどの有害物質の保管、カプセル液のレベル維持の重要性（流出が発生すると船内での健康リスクが発生すること）を警告する。有害物質の密閉管理を徹底し、廃棄エクトプラズムや新鮮なハイドロスタティック・カプセル液などバイオマター運搬用のフィードやラインを適切に確保するよう、奇妙に変異したエクトプラズム・スキマー・クローンがコミカルに促している。\n\n\n\nニューエデンのヨイウル祭は、1年の終わりと新しい1年の始まりを祝うものだ。家族と過ごせる休日として、特に宇宙産業従事者の間で、人気だ。この期間は家族の元に帰る労働者の移動に対応するため、人員輸送のトラフィックが著しく増加し、宇宙船内での安全性が最も重要な問題となっている。\n\n\n\nクローンの亡霊が生き返り船に乗って大混乱を引き起こすという、古い宇宙飛行士の物語を使って、インターバスは、乗客や乗務員に対して、危険物、不注意、廃棄物への警告アニメーションを流している。コミカルではあるが、作業用宇宙船で起こり得る生命および身体への重大な危険を取り扱っている。",
    "ko": "인터버스에서 제작한 경고 이미지로 캡슐의 유체 상태를 유지하기 위해 사용되는 엑토플라즘과 같은 생화학 위험 물질에 주로 부착됩니다. 기묘한 형태의 엑토플라즘 클론이 우스꽝스럽게 표현되었으며, 위험 물질을 반드시 차단하고 엑토플라즘 폐기물 또는 캡슐 용액을 운반할 때 안전장치를 사용해달라는 의미를 지니고 있습니다.<br><br>요이얼 축제는 한해의 마지막과 새로운 해의 시작을 알리는 전 우주적 기념일로 우주 산업에 종사하는 사람들 사이에서 큰 의미를 지니고 있습니다. 축제 기간에 가족을 만나러 가는 노동자들이 대폭 증가하는 만큼 우주선 안전 수칙의 중요성이 대두됩니다.<br><br>인터버스는 동면 중인 클론이 함선에서 난동을 부린다는 옛 우주 괴담을 바탕으로 위험 물질, 폐기물, 그리고 안전사고에 관한 다양한 경고 이미지를 제작했습니다. 만화 같은 그림체를 지녔지만 우주선 내에서 준수해야 할 각종 규칙이 충실하게 표현되어 있습니다.",
    "ru": "Индикатор системы безопасности от консорциума «ИнтерБас», который должен предупреждать экипаж корабля о риске возникновения биологических угроз вроде утечки запасов эктоплазмы, необходимой для поддержания необходимого уровня жидкости внутри капсулы. Карикатурный экто-клон с набором ярко выраженных мутаций призывает членов экипажа следить за герметичностью всех клапанов и пломб на трубопроводе передачи биоматериалов, таких как отработанная эктоплазма и свежая гидростатическая жидкость для капсул. В Новом Эдеме Йольский фестиваль отмечает уход старого года и начало нового, и это один из главных семейных праздников во всём секторе, особенно для тружеников промышленной отрасли. В этот период ощутимо возрастает плотность служебных пассажирских перевозок: рабочие спешат домой к своим семьям, и безопасность на борту космического корабля играет огромную роль. Кто не слышал космических страшилок о том, как пустой клон вдруг обретал жизнь и начинал сеять хаос на борту космического корабля? Взяв за основу такие истории, консорциум «ИнтерБас» снял серию анимационных зарисовок, предупреждающих пассажиров и членов экипажа и возможных угрозах, которые могут возникнуть из-за несоблюдения техники безопасности. При всей своей мультяшности ролики показывают, что индикаторы системы безопасности призваны охранять жизнь и здоровье всех, кто находится на борту корабля, и защищать их от серьёзных угроз.",
    "zh": "由星际捷运发布的太空飞船安全须知，提醒船员们注意船上的生化安全，例如外质填充，维持太空舱流体水平，防止溢出等。它用怪异而滑稽的外质分离器克隆生物图像警告船员们要注意生化物质的密封性，并小心处理含有生物质的物品，例如报废外质和新鲜的太空舱流体。\n\n\n\n在新伊甸，尤尔节标志着旧年的结束和新年的到来，尤其对于在太空工业殖民地中工作和生活的人们来说，这是一个阖家欢庆的节日。在尤尔节期间，工人回家探亲导致私人交通出行大幅增长，由此产生了对太空飞船旅行安全的关注。\n\n\n\n星际捷运发布了一系列动画版安全须知，用古老传说中空白克隆体复生并在船上大肆破坏的故事警告旅行者和船员们注意安全，小心谨慎，杜绝浪费。尽管动画的形式有些幼稚，但安全须知是实实在在地提醒着太空飞船可能面临的巨大风险。"
  },
  "groupID": 1194,
  "iconID": 3441,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "Ectoplasm-Skimmer Display",
    "en": "Ectoplasm-Skimmer Display",
    "es": "Pantalla de clonador ectoplasmático",
    "fr": "Affichage Récupérateur d'ectoplasme",
    "ja": "エクトプラズムスキマー表示",
    "ko": "엑토플라즘 절단자 이미지",
    "ru": "Ectoplasm-Skimmer Display",
    "zh": "外质分离器安全须知"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}