{
  "description": {
    "de": "Raumschiff-Sicherheitsanzeige von InterBus zur Warnung vor den ernsten Gefahren, die Strahlenrisiken an Bord des Schiffes darstellen. Der unheimliche, glühende Strahlungsschurken-Klon warnt in einem witzigen Bild vor den tödlichen Risiken, falls Strahlungsquellen nicht absolut abgesichert sind oder während des Fluges manipuliert werden. Das Yoiul-Festival von New Eden, welches das Ende eines Jahres und den Anfang eines neuen Jahres kennzeichnet, hat sich zu einem universell beliebten Familienfest entwickelt, vor allem unter denjenigen, die in den Weltraumindustrien leben und arbeiten. Der Personaltransportverkehr steigt in diesem Zeitraum deutlich an, um den Bewegungen von Arbeitern Rechnung zu tragen, die ihre Familien besuchen. Die Sicherheit an Bord von Raumschiffen ist hierbei von höchster Wichtigkeit. Mit alten Weltraumgeschichten von Klonrohlingen, die wieder zum Leben erwachen und an Bord des Schiffes Chaos stiften, hat InterBus eine Reihe animierter Sicherheitsanzeigen herausgegeben, die sowohl Passagiere als auch Mannschaftsmitglieder vor Gefahren, Unachtsamkeit und Verschwendung warnen. Diese Sicherheitsanzeigen sind zwar karikaturistisch, beschäftigen sich aber dennoch mit ernsthaften Gefahren für Leib und Leben an Bord eines aktiven Raumschiffes.",
    "en": "Spaceship safety display issued by InterBus to warn against the grave dangers posed by radiation hazards aboard ship. The eery, glowing Radiation-Rogue Clone features in a comical image that warns of deadly risks if radiation sources are not made absolutely secure or are tampered with during flight.\r\n\r\nNew Eden's Yoiul Festival to mark the end of one year and the start of a new one has become a universally popular family holiday, especially among those living and working in the space industries. Personnel transport traffic increases markedly during this period to accommodate the movement of workers visiting their families, and safety aboard spaceships is a paramount issue of concern.\r\n\r\nUsing old spacer tales of clone blanks coming to life and wreaking havoc aboard ship, InterBus has issued a series of animated safety displays warning passengers and crew alike against hazards, carelessness, and waste. Although cartoonish, the safety displays deal with serious risks to life and limb aboard a working spaceship.",
    "es": "Indicador de seguridad para naves creado por InterBus para advertir sobre el grave peligro que supone la radiación a bordo de las naves. Se ve a un espeluznante y resplandeciente clon rebelde en una cómica imagen que advierte del riesgo mortal de no asegurar o manipular incorrectamente las fuentes de radiación durante el vuelo.\n\n\n\nEl Festival de Yoiul de Nuevo Edén, que celebra el final de un año y el comienzo de otro, se ha convertido en una fiesta familiar muy popular, sobre todo entre aquellos que viven y trabajan en las industrias espaciales. El tráfico del transporte de personal aumenta considerablemente durante este periodo para satisfacer el movimiento de trabajadores que visitan a sus familias y la seguridad a bordo de las naves espaciales es un problema de suma preocupación.\n\n\n\nInterBus se ha servido de viejas historias espaciales de clones en blanco que cobran vida y provocan el caos a bordo de la nave para lanzar una serie de avisos de seguridad animados que advierten a los pasajeros y a la tripulación sobre peligros, descuidos y desperdicios. Aunque son dibujos animados, las advertencias abordan riesgos reales de muerte y lesión a bordo de una nave espacial operativa.",
    "fr": "Affichage de sécurité des vaisseaux édité par InterBus pour alerter des risques sérieux liés aux radiations à bord. Le mystérieux clone luisant, rôdeur des radiations, apparaît sur une image humoristique alertant des risques mortels si les sources de radiations ne sont pas complètement sécurisées ou sont affectées pendant le vol. Le festival de Yoiul de New Eden marquant la fin d'une année, et le début d'une nouvelle, est devenu une fête familiale universellement populaire, en particulier parmi ceux vivant et travaillant dans les industries spatiales. Le trafic de transports de personnel augmente de façon significative durant cette période, pour répondre à l'afflux de travailleurs rendant visite à leur famille. La sécurité à bord de ces vaisseaux est une préoccupation capitale. S'inspirant d'anciennes histoires spatiales de clones standards prenant vie et semant le chaos à bord du vaisseau, InterBus a édité une série d'affichages de sécurité animés alertant les passagers ainsi que les équipages des dangers et des risques que représentent la négligence et les déchets. Bien que caricaturaux, ces affichages de sécurité abordent des risques sérieux pour la vie et l'intégrité physique des personnes voyageant à bord d'un vaisseau spatial.",
    "ja": "船内の放射線による重大な危険性を警告する、インターバス発行の宇宙船安全表示。不気味に発光する放射能ローグクローンが、放射線源の安全が万全でない場合や動作中に改ざんされた場合に、致命的な危険があることをコミカルに警告している。\n\n\n\nニューエデンのヨイウル祭は、1年の終わりと新しい1年の始まりを祝うものだ。家族と過ごせる休日として、特に宇宙産業従事者の間で、人気だ。この期間は家族の元に帰る労働者の移動に対応するため、人員輸送のトラフィックが著しく増加し、宇宙船内での安全性が最も重要な問題となっている。\n\n\n\nクローンの亡霊が生き返り船に乗って大混乱を引き起こすという、古い宇宙飛行士の物語を使って、インターバスは、乗客や乗務員に対して、危険物、不注意、廃棄物への警告アニメーションを流している。コミカルではあるが、作業用宇宙船で起こり得る生命および身体への重大な危険を取り扱っている。",
    "ko": "인터버스에서 제작한 이미지로 방사능 유출로 인해 발생할 수 있는 각종 사건 사고를 표현하고 있습니다. 기이한 빛을 발산하는 클론이 새겨져 있으며 함선 운항 중 방사능을 제대로 차단하지 않거나 유출 사고가 발생했을 때의 위험성에 대해 경고하고 있습니다.<br><br>요이얼 축제는 한해의 마지막과 새로운 해의 시작을 알리는 전 우주적 기념일로 우주 산업에 종사하는 사람들 사이에서 큰 의미를 지니고 있습니다. 축제 기간에 가족을 만나러 가는 노동자들이 대폭 증가하는 만큼 우주선 안전 수칙의 중요성이 대두됩니다.<br><br>인터버스는 동면 중인 클론이 함선에서 난동을 부린다는 옛 우주 괴담을 바탕으로 위험 물질, 폐기물, 그리고 안전사고에 관한 다양한 경고 이미지를 제작했습니다. 만화 같은 그림체를 지녔지만 우주선 내에서 준수해야 할 각종 규칙이 충실하게 표현되어 있습니다.",
    "ru": "Индикатор системы безопасности от консорциума «ИнтерБас», который должен предупреждать экипаж о страшной опасности, которую представляет радиация. Страшный светящийся радиоактивный клон напоминает о смертельной угрозе, которую представляют источники радиации при малейших нарушениях техники безопасности. В Новом Эдеме Йольский фестиваль отмечает уход старого года и начало нового, и это один из главных семейных праздников во всём секторе, особенно для тружеников промышленной отрасли. В этот период ощутимо возрастает плотность служебных пассажирских перевозок: рабочие спешат домой к своим семьям, и безопасность на борту космического корабля играет огромную роль. Кто не слышал космических страшилок о том, как пустой клон вдруг обретал жизнь и начинал сеять хаос на борту космического корабля? Взяв за основу такие истории, консорциум «ИнтерБас» снял серию анимационных зарисовок, предупреждающих пассажиров и членов экипажа и возможных угрозах, которые могут возникнуть из-за несоблюдения техники безопасности. При всей своей мультяшности ролики показывают, что индикаторы системы безопасности призваны охранять жизнь и здоровье всех, кто находится на борту корабля, и защищать их от серьёзных угроз.",
    "zh": "由星际捷运发布的太空飞船安全须知，警告船员们注意船上的放射性危害。它用怪异而滑稽的亮闪闪放射性恶棍克隆生物图像提醒船员注意放射性物质的致命危害，在飞行过程中一定要确保其安全无破损。\n\n\n\n在新伊甸，尤尔节标志着旧年的结束和新年的到来，尤其对于在太空工业殖民地中工作和生活的人们来说，这是一个阖家欢庆的节日。在尤尔节期间，工人回家探亲导致私人交通出行大幅增长，由此产生了对太空飞船旅行安全的关注。\n\n\n\n星际捷运发布了一系列动画版安全须知，用古老传说中空白克隆体复生并在船上大肆破坏的故事警告旅行者和船员们注意安全，小心谨慎，杜绝浪费。尽管动画的形式有些幼稚，但安全须知是实实在在地提醒着太空飞船可能面临的巨大风险。"
  },
  "groupID": 1194,
  "iconID": 3441,
  "marketGroupID": 1661,
  "mass": 10.0,
  "name": {
    "de": "Radiation-Rogue Display",
    "en": "Radiation-Rogue Display",
    "es": "Pantalla de radiacción rebelde",
    "fr": "Affichage Rôdeur des radiations",
    "ja": "放射能ローグ表示",
    "ko": "방사능 도적 이미지",
    "ru": "Radiation-Rogue Display",
    "zh": "放射性恶棍安全须知"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 3.0
}