{
  "basePrice": 32768.0,
  "description": {
    "de": "Dieser Gehirnbeschleuniger wurde von Sansha’s Nation produziert. Wird er von einem Kapselpiloten verwendet, beschleunigt dieser Booster für kurze Zeit das Skill-Training. Dieser Gehirnbeschleuniger wurde mit flüchtigen Verbindungen hergestellt und ist daher nicht lange haltbar. Die Wirkung erlischt nach dem 9. Februar YC123.",
    "en": "This cerebral accelerator has been produced by the Sansha's Nation. When consumed by a capsuleer, this booster will increase the rate at which they train skills for a short time.\r\n\r\nVolatile compounds were used to create this cerebral accelerator, limiting its shelf life. It will cease to function after February 9, YC123.",
    "es": "Este acelerador cerebral ha sido producido por la Nación Sansha. Cuando un capsulista lo consume, aumenta el ritmo al que desarrolla habilidades durante un breve periodo de tiempo.\n\nPara crear este acelerador cerebral, se han utilizado compuestos volátiles, lo cual limita su vida útil. Dejará de funcionar a partir del 9 de febrero de 123 CY.",
    "fr": "Cet accélérateur cérébral a été produit par la Sansha's Nation. Une fois consommé par un capsulier, ce booster augmentera durant une courte période l'efficacité de son apprentissage de compétences. Cet accélérateur cérébral a été fabriqué en utilisant des mélanges volatils, limitant sa durée de conservation. Il cessera de fonctionner après le 9 février CY 123.",
    "ja": "サンシャ国が製造した大脳アクセラレーター。カプセラがこのブースターを使用するとスキルをトレーニングする速度が一定期間上昇する。\n\n\n\nこの大脳アクセラレーターの製造には揮発性物質が使用されているため、使用期限が設定されている。YC123年2月9日に効果が失われる。",
    "ko": "산샤 네이션에서 제작한 대뇌가속기입니다. 사용 시 일정 시간 동안 스킬 훈련 속도가 증가합니다.<br><br>불안정한 혼합물로 구성되어 있어 사용 기한이 지나면 효력이 사라집니다. YC 123년 2월 9일에 만료됩니다.",
    "ru": "Нейроускоритель производства «Нации Санши». При использовании ненадолго увеличивает скорость освоения навыков. Из-за своей нестабильности имеет небольшой срок хранения. Годен до 9 февраля 123 года от ю. с. включительно.",
    "zh": "这款大脑加速器由萨沙共和国生产。使用后，它可以在短时间内提高克隆飞行员训练技能的速度。\n\n\n\n这款大脑加速器使用了不稳定化合物制造，效能持续时间有限。它的有效期至YC123年2月9日。"
  },
  "groupID": 303,
  "iconID": 10144,
  "metaGroupID": 19,
  "name": {
    "de": "Expired Basic 'Brainfreeze' Cerebral Accelerator",
    "en": "Expired Basic 'Brainfreeze' Cerebral Accelerator",
    "es": "Acelerador cerebral Brainfreeze básico caducado",
    "fr": "Accélérateur cérébral 'Brainfreeze' basique expiré",
    "ja": "期限切れ基本「ブレインフリーズ」大脳アクセラレーター",
    "ko": "만료된 기본 '브레인프리즈' 대뇌가속기",
    "ru": "Expired Basic 'Brainfreeze' Cerebral Accelerator",
    "zh": "过期的基础型\"冻脑\"大脑加速器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}