{
  "basePrice": 2000.0,
  "description": {
    "de": "Metaliminale unbeständige Eisstürme sind voller Felder mit Eis und gefrorenem Material, das unermessliche Reichtümer beinhalten kann. Im unbeständigen Eis solcher Felder wurden alle möglichen neuartigen und einzigartigen Ressourcen gefunden, darunter auch Gegenstände, die offenbar von anderen Reisenden im Weltall verloren wurden. In frischen unbeständigen Eiserzen gibt es die wertvollsten eingefrorenen Ressourcen in reichlichen Mengen, die nur darauf warten, geschürft zu werden. In diesen gefrorenen Fragmenten lässt sich ein großer Schatz wertvoller Materialien finden, und vielleicht warten auch einige seltene Bergungsgegenstände darauf, entdeckt zu werden.",
    "en": "Metaliminal volatile ice storms are filled with fields of ice and frozen material that may hold immense riches. All manner of novel and unique resources have been found to be trapped in the volatile ices of such fields, including items apparently lost by other travelers in space\r\n\r\nFresh volatile ice ores are those with the most valuable icebound resources in plentiful supply and ready to be extracted. A huge bounty of rich materials are to be found in these frozen fragments, and perhaps rare salvage items also await discovery.",
    "es": "Las tormentas de hielo volátil metaliminales están llenas de campos de hielo y material congelado que pueden contener inmensas riquezas. Se ha encontrado todo tipo de recursos nuevos y únicos atrapados en los hielos volátiles de dichos campos, incluidos objetos aparentemente perdidos por otros viajeros espaciales.\n\nLas menas de hielo volátil fresco son aquellas con los recursos de hielo más valiosos en abundancia y listas para ser extraídas. En estos fragmentos congelados se puede encontrar una gran cantidad de materiales ricos y puede que hasta objetos poco comunes esperando ser descubiertos.",
    "fr": "Les tempêtes métaliminales de glace volatile sont remplies de champs de glace et de matières gelées pouvant renfermer des richesses immenses. Tous les genres de ressources inhabituelles et uniques ont été trouvés piégés dans les glaces volatiles de ce type de champs, parmi lesquels des objets apparemment perdus dans l'espace par d'autres voyageurs. Les minerais de glace volatile fraîche sont ceux avec les ressources de la plus grande valeur, emprisonnées dans la glace en abondance, et prêtes à être extraites. Une grande quantité de matériaux précieux peuvent être trouvés dans ces fragments gelés, et peut-être des objets rares à récupérer attendent-ils aussi d'être découverts.",
    "ja": "メタリミナルの揮発性アイスストームには、アイスと凍結資源のフィールドが多くあり、莫大な価値を秘めている可能性がある。そうしたフィールドの揮発性アイスの中には、宇宙空間で旅行者が紛失したアイテムなど、あらゆる種類の斬新でユニークな資源が閉じ込められていることがある。\n\n\n\n新鮮な揮発性アイス鉱石は、極めて価値の高い氷資源を豊富に含むものである。凍結した破片の中に、豊富な資源が大量に存在し、珍しいサルベージアイテムが発見されることもある。",
    "ko": "메타경계성 얼음 폭풍은 높은 경제적 가치를 지닌 아이스 지대로 각종 희귀 재료를 품고 있습니다. 여행자들이 잃어버린 물건, 각종 신소재, 그리고 희귀 자원이 다량 묻혀 있습니다.<br><br>선명한 아이스는 희귀 자원을 품은 광석으로 손쉽게 추출을 진행할 수 있습니다. 채굴 시 값비싼 재료 및 아이템을 획득할 수 있습니다.",
    "ru": "Внутри нестабильных металиминальных ледяных бурь находятся ледяные поля и замороженная материя, которые могут содержать несметные богатства. Оказалось, что в ледяную ловушку попадают самые разные необычные и даже уникальные ресурсы, а также предметы, потерянные космическими путешественниками. Свежая нестабильная ледяная руда содержит наибольшее число ценных ледяных ресурсов, готовых к добыче. В этих кусках льда встречается множество насыщенных материалов и редкие ценные находки.",
    "zh": "金属极限不稳定的冰风暴中充斥着冰带和被冻住的材料，其中可能蕴藏着巨大财富。这种不稳定的冰带中可能存在所有已知的常见和特有资源，甚至包括其他旅行者在太空中丢失的物品。\n\n\n\n不稳定的冰矿石中含有最有价值的资源，储量丰富，亟待开采。这些冰冻碎片中可提取出丰富的材料，甚至还有稀有的打捞物品。"
  },
  "graphicID": 20525,
  "groupID": 2022,
  "iconID": 2554,
  "mass": 1e+35,
  "metaGroupID": 19,
  "name": {
    "de": "Fresh Volatile Ice",
    "en": "Fresh Volatile Ice",
    "es": "Hielo volátil fresco",
    "fr": "Glace volatile fraîche",
    "ja": "新鮮な揮発性アイス",
    "ko": "선명한 불안정한 아이스",
    "ru": "Fresh Volatile Ice",
    "zh": "新生的不稳定冰体"
  },
  "portionSize": 100,
  "published": false,
  "sofFactionName": "blue",
  "volume": 1000.0
}