{
  "capacity": 2700.0,
  "description": {
    "de": "Dieses kryptografische Netzwerk ist entscheidend für die Kernfunktionen der Krypto-Anlagen von Sansha’s Nation. Wightstorm-Flottenoperationen werden durch die hochrangige Verschlüsselung von Daten, die zwischen der Nation und ihren Angriffstruppen verkehren, gesichert und gelenkt. Die Wightstorm-Flotte wurde aus den gewaltigen Reserven von Sansha’s Nation zusammengestellt, um die Chance zu nutzen, die sich durch das Auftauchen von metaliminalen unbeständigen Eisstürmen in ganz New Eden bietet.",
    "en": "This cryptographic array is vital to the core operations of Sansha's Nation cryptographic facilities. Wightstorm Fleet operations are secured and directed by high-level encryption of data flowing between the Nation and its raiding forces.\r\n\r\nThe Wightstorm Fleet has been drawn from the vast reserves of Sansha's Nation to take advantage of the opportunity presented by the appearance of metaliminal volatile ice storms across New Eden.",
    "es": "Esta matriz criptográfica es vital para las operaciones principales de las instalaciones de criptográficas de la Nación Sansha. Las operaciones de la flota de Wightstorm están protegidas y dirigidas por el encriptado de alto nivel del flujo de datos entre la Nación y sus fuerzas de asalto.\n\nLa flota Wightstorm se ha extraído de las vastas reservas de la Nación Sansha para sacarle provecho a la aparición de tormentas de hielo volátil metaliminales en todo Nuevo Edén.",
    "fr": "Ce réseau cryptographique est vital aux opérations centrales des installations cryptographiques de la Sansha's Nation. Les opérations de la Wightstorm Fleet sont sécurisées et dirigées grâce à des données cryptées à haut niveau transitant entre la Nation et ses forces de raid. La Wightstorm Fleet a été mobilisée parmi la vaste réserve de la Sansha's Nation pour profiter de l'opportunité que présente l'apparition de tempêtes de glace volatile métaliminales à travers New Eden.",
    "ja": "サンシャ国の暗号設備の基幹業務に欠かせない暗号通信施設。ワイトストーム艦隊の作戦は、サンシャ国と襲撃部隊の間でやり取りされるデータを高度に暗号化することによって、安全に指揮される。\n\n\n\nワイトストーム艦隊は、ニューエデン全域で発生しているメタリミナルの揮発性アイスストームに対応するため、サンシャ国の膨大な所属艦から選抜されたものである。",
    "ko": "산샤 네이션의 암호화 시설 운용에 사용되는 특수 장치입니다. 와이트스톰 함대의 작전 내용은 최첨단 암호화 기술을 통해 철저히 은폐되고 있습니다.<br><br>와이트스톰 함대는 산샤 네이션의 예비 전력에서 징집된 부대로 뉴에덴 전역에 생성된 메타경계성 얼음 폭풍에서 자원을 확보하는 임무를 담당하고 있습니다.",
    "ru": "Этот шифровальный центр играет ключевую роль в работе шифровальных комплексов «Нации Санши». Руководство деятельностью флота «Призрачный шторм» и его информационная защита осуществляются посредством сложнейшего шифрования данных, которые «Нация Санши» направляет своим ударным группам. Когда по всему Новому Эдему начали свирепствовать нестабильные металиминальные ледяные бури, «Нация Санши» мобилизовала из своих резервов немалое количество судов и создала флот «Призрачный шторм» с целью присвоить себе богатства, которые можно найти в таких очагах.",
    "zh": "这座暗码阵列对于萨沙共和国加密设施的核心运作至关重要。风暴之灵舰队的行动通过萨沙共和国与舰队之间高度加密的数据通信来指引。\n\n\n\n风暴之灵舰队受萨沙共和国派遣，意图在肆虐新伊甸的不稳定冰风暴中寻找机遇。"
  },
  "graphicID": 20298,
  "groupID": 1207,
  "iconID": 16,
  "mass": 10000.0,
  "name": {
    "de": "Cryptographic Array (Wightstorm Fleet)",
    "en": "Cryptographic Array (Wightstorm Fleet)",
    "es": "Matriz criptográfica (Flota Wightstorm)",
    "fr": "Réseau cryptographique (Wightstorm Fleet)",
    "ja": "暗号通信施設（ワイトストーム艦隊）",
    "ko": "암호화 장치 (와이트스톰 함대)",
    "ru": "Cryptographic Array (Wightstorm Fleet)",
    "zh": "暗码阵列 (风暴之灵舰队)"
  },
  "portionSize": 1,
  "published": false,
  "radius": 300.0,
  "sofFactionName": "genericbase",
  "soundID": 20182,
  "volume": 27500.0
}