{
  "description": {
    "de": "Diese stark umgewandelte Orca wurde von der Outer Ring Excavations Corporation als mobile Aufbereitungsanlage für unbeständiges Eiserz eingerichtet. Dieser Prozessor nimmt schwindendes unbeständiges Eiserz im Tausch gegen ein grünes ORE-Bergungspaket entgegen. Im Tausch gegen nützliche Eiserze werden verschiedene Bergungsgegenstände angeboten, die von ORE durch Kampfeinsätze erlangt oder durch Filtern von weiterverarbeitetem Eis erhalten wurden.",
    "en": "This heavily-converted Orca has been set up as a mobile volatile ice ore processing facility by the Outer Ring Excavations corporation.\r\n\r\nThis processor takes Faded Volatile Ice ore in exchange for an ORE Green Salvage Package.\r\n\r\nVarious salvage items obtained by ORE through combat operations or filtered out of processed ice are offered in trade for useful ice ores.",
    "es": "La corporación Outer Ring Excavations ha convertido esta Orca profundamente transformada en una instalación móvil para el procesamiento de menas de hielo volátil.\r\n\r\nEste procesador toma menas de hielo volátil rebajado a cambio de un paquete de recuperación verde de ORE.\r\n\r\nA cambio de útiles menas de hielo, se ofrecen varios artículos que ORE ha recuperado en acciones bélicas o que ha filtrado a partir de hielo procesado.",
    "fr": "Cet Orca a été intégralement converti en installation de traitement mobile pour le minerai de glace par la corporation Outer Ring Excavations. L'installation accepte les minerais de glace volatile appauvrie en échange d'un pack de récupération ORE vert. Différents objets de récupération obtenus par ORE au cours des opérations de combat ou filtrés de la glace traitée sont offerts en échange de minerai de glace utile.",
    "ja": "この著しく改造されたオルカは、コーポレーション「アウターリング発掘調査」の移動式揮発性アイス鉱石処理施設として設置されている。\r\n\r\nこのプロセッサーはOREグリーンサルベージパッケージと引き換えに、弱体化した揮発性アイス鉱石を採取する。\r\n\r\n戦闘行動や、加工処理したアイスをろ過して入手した様々なサルベージアイテムは、有用なアイス鉱石との取引に使用される。",
    "ko": "아우터링 채굴조합에 의해 이동식 정제 시설로 개조된 오르카로 아이스 처리 작업에 사용되고 있습니다.\r\n\r\n빛바랜 아이스를 투입하면 ORE 그린 샐비지 패키지를 획득할 수 있습니다.\r\n\r\n아이스 교환 시 ORE가 작전 중 수집한 각종 아이템을 비롯하여 정제 과정에서 남은 재료를 입수할 수 있습니다.",
    "ru": "Этот модифицированный вариант корабля Orca, созданный корпорацией «Окраинная рудная экспедиция», по сути, является мобильным заводом по переработке нестабильной ледяной руды. Это перерабатывающее судно забирает бедную нестабильную ледяную руду в обмен на зелёный герметичный контейнер ОРЭ. За качественную ледяную руду ОРЭ предлагает различные находки, полученные в ходе боевых действий или же извлечённые из переработанного льда.",
    "zh": "这艘大幅改装过的逆戟鲸级被外空联合矿业集团用作一个可移动的不稳定冰矿石处理设施。这种处理器可以用渐融的不稳定冰矿石交换联合矿业绿色打捞包裹。联合矿业将自己在战斗或提炼矿石的过程中获得的各种打捞物品用来交换冰矿石。"
  },
  "graphicID": 3466,
  "groupID": 494,
  "mass": 150000000.0,
  "name": {
    "de": "ORE Faded Volatile Ice Processor",
    "en": "ORE Faded Volatile Ice Processor",
    "es": "Procesador de hielo volátil rebajado de ORE",
    "fr": "Processeur de glace volatile appauvrie ORE",
    "ja": "ORE弱体化した揮発性アイスプロセッサ",
    "ko": "ORE 빛바랜 불안정한 아이스 정제선",
    "ru": "ORE Faded Volatile Ice Processor",
    "zh": "联合矿业渐融的不稳定冰矿提炼中心"
  },
  "portionSize": 1,
  "published": false,
  "radius": 550.0,
  "sofFactionName": "orebase",
  "soundID": 20221,
  "volume": 10250000.0
}