{
  "description": {
    "de": "Dieses rote ORE-Bergungspaket konnte durch Eintauschen von brüchigem unbeständigem Eiserz bei einem ORE-Prozessorschiff erlangt werden. Im Tausch gegen nützliche Eiserze werden verschiedene Bergungsgegenstände angeboten, die von ORE durch Kampfeinsätze erlangt oder durch Filtern von weiterverarbeitetem Eis erhalten wurden.",
    "en": "This ORE Red Salvage Package was obtained by trading in Friable Volatile Ice ore at an ORE processor vessel.\r\n\r\nVarious salvage items obtained by ORE through combat operations or filtered out of processed ice are offered in trade for useful ice ores.",
    "es": "Este paquete de recuperación rojo de ORE se obtuvo al intercambiar menas de hielo volátil quebradizo en una nave procesadora de ORE.\n\n\n\nA cambio de útiles menas de hielo, se ofrecen varios artículos que ORE ha recuperado en acciones bélicas o que ha filtrado a partir de hielo procesado.",
    "fr": "Ce pack de récupération ORE rouge a été obtenu en échange de minerai de glace volatile friable sur un vaisseau processeur ORE. Différents objets de récupération obtenus par ORE au cours des opérations de combat ou filtrés de la glace traitée sont offerts en échange de minerai de glace utile.",
    "ja": "このOREレッドサルベージパッケージは、ORE処理船で脆い揮発性アイスとの取引により入手したものである。\n\n\n\n戦闘行動や、加工処理したアイスをろ過して入手した様々なサルベージアイテムは、有用なアイス鉱石との取引に使用される。",
    "ko": "취약한 아이스를 ORE 정제선에 투입하면 ORE 레드 샐비지 패키지를 획득할 수 있습니다.<br><br>아이스 교환 시 ORE가 작전 중 수집한 각종 아이템을 비롯하여 정제 과정에서 남은 재료를 입수할 수 있습니다.",
    "ru": "Этот красный герметичный контейнер был выдан одним из перерабатывающих судов ОРЭ в обмен на рыхлую нестабильную ледяную руду. За качественную ледяную руду ОРЭ предлагает различные находки, полученные в ходе боевых действий или же извлечённые из переработанного льда.",
    "zh": "这个联合矿业红色打捞包裹可以用易碎的不稳定冰矿石在联合矿业提炼中心舰船处换取。\n\n\n\n联合矿业将自己在战斗或提炼矿石的过程中获得的各种打捞物品用来交换冰矿石。"
  },
  "groupID": 1194,
  "iconID": 24271,
  "name": {
    "de": "Yoiul Y124 ORE Red Salvage Package",
    "en": "Yoiul Y124 ORE Red Salvage Package",
    "es": "Paquete de recuperación rojo de ORE de Yoiul 124 Y",
    "fr": "Pack de récupération ORE rouge de Yoiul 124 après CY",
    "ja": "OREレッドサルベージパッケージ（ヨイウルYC124）",
    "ko": "요이얼 Y124 ORE 레드 샐비지 패키지",
    "ru": "Yoiul Y124 ORE Red Salvage Package",
    "zh": "尤尔节Y124年联合矿业红色打捞箱"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}