{
  "description": {
    "de": "Der Begriff „Zakura Shumyu“ verkörpert eine idealisierte, existentielle Bescheidenheit der Caldari-Bürger in Gegenwart von etwas Größerem und wird durch den Wind, der durch die Zakura-Kirschblüten weht, symbolisiert. Die große Familie der Zierkirschenbäume, die in den Parks und der Baumpflegekultur der Caldari stark vertreten ist, trägt den Namen Zakura Hansei. Die Zakura-Kirschbäume und ihre Blüten sind zu einem Teil der Caldari-Symbolik geworden, die auf die Gründung der ersten Corporations auf Caldari Prime zurückgeht. Kirschbäume findet man auf den Heimatwelten der vier Großreiche überall dort, wo die Wachstumsbedingungen und das Land es erlauben. Die zahlreichen Sorten, die in ganz New Eden zu finden sind, sind beliebt als Zierbäume wegen der Kirschblüte, die mit Beginn der warmen Jahreszeit einsetzt. Die Kirschbäume der Zakura-Hansei-Familie erfreuen sich bei den Caldari großer Beliebtheit, insbesondere da die robusteren Sorten in den gemäßigteren Regionen des berüchtigt kalten Caldari Prime gedeihen. Im Staat der Caldari ist die große und prächtige Sorte Zakura Bazei oft in Firmenparks und den Gärten der Oberschicht anzutreffen. Die Caldari gaben diesen blühenden Bäumen den Namen „Zakura“ und ihr Name verbreitete sich rasch bis in die Zierbaumschulen des Imperiums der Amarr. Ironischerweise ist diese Familie von Kirschbäumen eigentlich in Gallente Prime beheimatet. Die Kirsche war auf Caldari Prime nicht bekannt, bis sie einige Zeit nach dem ersten Kontakt mit den Gallente eingeführt wurde.",
    "en": "The concept of 'Zakura Shumyu' encapsulates an idealized existential humility of the citizenry of the Caldari State in the presence of something greater, symbolized by the wind passing through Zakura cherry blossoms. Zakura Hansei refers to the large family of ornamental cherry trees that feature heavily in Caldari State parks and executive aboriculture. The Zakura cherry trees and their blossoms have become a part of Caldari symbolism dating back to the formation of the first corporations on Caldari Prime.\r\n\r\nCherry trees are found on the home worlds of the four major empires where growing conditions and land permits. Popular as an ornamental tree for the mass flowering of cherry blossoms that break out as warm seasons begin, there are many varieties found across New Eden. Cherry trees of the Zakura Hansei family became popular with the Caldari, particularly as the hardier varieties were able to fluorish in the more temperate regions of the notoriously cold Caldari Prime. In the Caldari State, the large and splendid Zakura Bazei variety is often a feature of corporate parks and executive class gardens.\r\n\r\nThe Caldari gave the name 'Zakura' to these blossoming trees and these varieties are known by that name as far afield as the ornamental arboretums of the Amarr Empire. In a historical irony, this family of cherry trees is actually native to Gallente Prime, and the cherry was not known on Caldari Prime until it was introduced some time after first contact with the Gallente.",
    "es": "El concepto de «Zakura Shumyu» sintetiza la humildad existencial idealizada de los ciudadanos del Estado Caldari en presencia de algo superior, representado por el viento que atraviesa los cerezos de Zakura. Zakura Hansei hace referencia a la gran familia de cerezos ornamentales que adornan los parques del Estado y son tan frecuentes en la arboricultura ejecutiva. Los cerezos Zakura y sus flores pasaron a formar parte del simbolismo caldari cuando se instauraron las primeras corporaciones en Caldari Prime.\n\n\n\nLos cerezos se encuentran en los mundos natales de los cuatro grandes imperios, cuando las condiciones y la tierra lo permiten. Son populares como árboles ornamentales para la floración en masa de cerezos que brotan al comienzo de las estaciones cálidas, y existen numerosas variedades por todo Nuevo Edén. Los cerezos de la familia Zakura Hansei se hicieron populares entre los caldaris, sobre todo porque las variedades más resistentes eran capaces de florecer en las regiones más templadas del frío Caldari Prime. En el Estado Caldari, la gran y espléndida variedad Zakura Bazei suele verse a menudo en parques corporativos y jardines de clase ejecutiva.\n\n\n\nLos caldaris le dieron el nombre «Zakura» a estos árboles florecientes, y estas variedades son conocidas por ese nombre incluso en lugares tan lejanos como los arboretos ornamentales del Imperio Amarr. Irónicamente, esta familia de cerezos es en realidad originaria de Gallente Prime, y la cereza no se conocía en Caldari Prime hasta que se introdujo tiempo después del primer contacto con los gallentes.",
    "fr": "Le concept de « Zakura Shumyu » englobe une humilité existentielle idéalisée des habitants de l'État caldari, en la présence de quelque chose de plus grand, symbolisé par le vent soufflant dans les fleurs de cerisiers zakura. Zakura Hansei désigne la grande famille de cerisiers décoratifs très courants dans les parcs de l'État caldari ainsi que dans l'arboriculture de la classe exécutive. Les cerisiers zakura et leurs fleurs sont devenus partie intégrante du symbolisme caldari, et remontent à la formation des premières corporations sur Caldari Prime. On rencontre les cerisiers sur les mondes d'origine des quatre empires majeurs, là où le climat et le sol s'y prêtent. Populaires comme arbres décoratifs pour leur floraison abondante dès le début de la saison chaude, il en existe de nombreuses variétés différentes à travers New Eden. Les cerisiers de la famille Zakura Hansei sont devenus populaires auprès des Caldari, en particulier pour la robustesse de certaines variétés, capables de s'épanouir dans les régions plus tempérées de la froide Caldari Prime. Dans l'État caldari, on rencontre souvent la variété Zakura Bazei, grande et splendide, dans les parcs des corporations ou les jardins de la classe exécutive. Les Caldari ont donné le nom « Zakura » à ces arbres fleurissants et ces variétés sont connues par ce nom jusqu'aux arborétums décoratifs de l'Empire amarr. Ironie de l'histoire, cette famille de cerisiers est en fait native de Gallente Prime, et la cerise n'était pas connue sur Caldari Prime avant qu'elle n'y soit introduite, quelque temps après le premier contact avec les Gallente.",
    "ja": "「サクラ・シューミュー」のコンセプトは、サクラの花を吹き抜ける風に象徴されるように、大いなるものを前にしたカルダリ連合市民の実存的謙虚さを理想化したものである。サクラ・ハンセイは、カルダリ連合の国立公園や幹部の樹木園に多く見られる、観賞用の桜の巨木種を指す。サクラの木と花はカルダリの象徴となっており、その歴史は、カルダリプライム初のコーポレーション設立にまで遡る。\n\n\n\nサクラの木は、4大国の母星で栽培条件や土壌の適した場所に見られる。暖かな季節が訪れると、花が大量に咲き乱れる観賞用の木として人気があり、ニューエデン全域でさまざまな種類が見つかっている。サクラ・ハンセイの木はカルダリで人気が出た。丈夫な品種は、厳しい寒さで有名なカルダリプライムでも温暖な地域ならば育成できるようになったため、特に人気が高い。カルダリ連合では、大きく華麗に咲き誇るサクラ・ハンセイの品種は、コーポレーションの公園や幹部階層の庭園の目玉になっていることが多い。\n\n\n\nカルダリは花の咲くこれらの木を「サクラ」と呼び、遠くはアマー帝国の観賞用植物園までその名が広まっている。歴史的な皮肉としては、サクラ科の樹木は実はガレンテプライム原産で、ガレンテとの初接触後しばらくしてから、カルダリプライムで初めて紹介されたという話がある。",
    "ko": "'자쿠라 슈뮤'는 칼다리 연합이 신규 일원을 수용하는 과정을 상징하는 존재로 '자쿠라' 벚꽃의 형상을 띠고 있습니다. 자쿠라 한세이는 칼다리 연합의 공원 및 수목원에서 주로 재배되는 관상용 벚꽃으로 코퍼레이션 초기 시대부터 칼다리의 상징으로 활용되었습니다.<br><br>벚꽃 나무는 행성의 토질과 기후에 따라 폭넓게 재배되며 4대 제국 전역에서 흔히 찾아볼 수 있습니다. 현재는 뉴에덴 곳곳에서 다양한 품종이 재배되며 온대 기후에서 피는 아름다운 벚꽃 덕분에 관상용 식물로 이름을 떨치고 있습니다. 자쿠라 '한세이'의 경우 칼다리 연합에서 큰 인기를 누렸는데, 이는 악명 높은 칼다리 프라임의 추위 속에서도 재배가 가능했기 때문입니다. 뛰어난 크기와 아름다운 모양을 자랑하는 자쿠라 '바제이'의 경우 코퍼레이션 공원을 비롯한 임원 전용 정원에서 주로 재배되고 있습니다.<br><br>칼다리인들은 벚꽃 나무에 '자쿠라'라는 이름을 붙였으며 이러한 명칭은 아마르 제국에 이르기까지 폭넓게 사용되고 있습니다. 하지만 역사적인 관점에서 바라보았을 때 '자쿠라'의 발생지는 갈란테 프라임으로 연방과의 접촉을 통해 처음 칼다리 연합에 소개되었습니다.",
    "ru": "Концепция «Дзакура Сюмю» отражает идею об экзистенциальном смирении жителей Государства Калдари при вмешательстве высших сил. Это вмешательство подобно ветру, гуляющему в кронах цветущей сакуры. «Дзакура хансей» — представитель большого семейства декоративных вишнёвых деревьев, повсеместно встречающихся в калдарских парках и ботанических садах. Сакура и её цветы стали неотъемлемой частью калдарского символизма ещё во времена основания первых корпораций на планете Калдари Прайм. Вишнёвые деревья растут во внутренних мирах всех четырёх великих держав — везде, где позволяют условия. В Новом Эдеме можно найти множество разновидностей сакуры: своей популярностью она обязана невероятно красивому и пышному цветению. Среди калдарцев широкое распространение получили деревья семейства «дзакура хансей». Они достаточно устойчивы и способны выживать в относительно тёплых регионах Калдари Прайм — планеты, условия на которой сложно назвать благоприятными. Крупные и роскошные представители семейства «дзакура бадзей» нередко украшают калдарские корпоративные парки и сады представителей руководящего класса. Название «сакура», впервые данное калдарцами, прочно прижилось в Новом Эдеме. Даже в дендрариях Амаррской Империи эти декоративные деревья именуются сакурой, и никак иначе. Историческая ирония состоит в том, что истинная родина сакуры — планета Галленте Прайм. На Калдари Прайм вишнёвые деревья не росли, и калдарцы узнали о них лишь после первого контакта с галлентами.",
    "zh": "“樱之惬”的概念象征着加达里公民在面对更伟大的存在时表现出的谦卑，彷如清风拂过盛开的樱花。寒水樱是一种装饰性樱花树种，常见于加达里境内的公园以及私家园林中。樱树和樱花成为加达里象征的一部分还要追溯到最早的军团在加达里首星成立的时期。\n\n\n\n樱树在四大帝国首星适宜生长的土地上都有发现，由于它在温暖季节到来时会大量盛开，很快就成了常用的装饰树种。樱树的种类繁多，寒水樱树种在加达里更为常见，尤其可以绽放于以寒冷著称的加达里首星上相对温暖的地区。在加达里，更大更漂亮的百吉樱常被种植在军团园林或执政官的私宅中。\n\n\n\n加达里将这种树木命名为“樱”，甚至远在艾玛帝国的种植园里也有樱树的身影。有讽刺意味的是，此树种原本来自于盖伦特首星，直到加达里与盖伦特首次接触之后一段时间才传入加达里首星。"
  },
  "groupID": 1950,
  "marketGroupID": 1965,
  "metaGroupID": 17,
  "name": {
    "de": "Raven Zakura Shumyu SKIN",
    "en": "Raven Zakura Shumyu SKIN",
    "es": "SKIN de Zakura Shumyu para la Raven",
    "fr": "SKIN Raven édition Zakura Shumyu",
    "ja": "レイブン・サクラ・シューミューSKIN",
    "ko": "레이븐 '자쿠라 슈뮤' SKIN",
    "ru": "Raven Zakura Shumyu SKIN",
    "zh": "乌鸦级樱之惬涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}