{
  "description": {
    "de": "Dieses Yoiul-Sturmjäger-T-Shirt zeichnet den Träger als ein Mitglied von fortschrittlichen Ressourcenförderungsteams aus, die während des Yoiul-Festivals in Eisstürmen nach Reichtümern suchen. Das Auftauchen von metaliminalen unbeständigen Eisstürmen in ganz New Eden und die reichhaltigen Ressourcenfelder in ihrer Spur haben viele dazu bewegt, die Stürme auf der Suche nach nützlichen Eiserzen oder einem Glückstreffer mit besonders wertvollen Bergungsgegenständen im Eis zu verfolgen. Aufgrund der unbeständigen Eisstürme, die während des Yoiul-Festivals YC122–123 über ganz New Eden hinwegfegen, haben ORE und dessen Frostline-Laborabteilung die Gelegenheit genutzt, um ihre fortschrittlichen Technologien zur Ressourcenförderung vor dem Hintergrund des Yoiul-Festivals zu vermarkten. Die Yoiul-Sturmjäger-Modelinie wurde für die Anforderungen der Arbeit in den Tiefen der Eisstürme und an Bord von Schiffen und Modifikationen zur Ressourcenförderung entwickelt.",
    "en": "This Yoiul Stormchasers T-Shirt marks the wearer as a member of advanced resource extraction teams chasing riches among ice storms during the Yoiul Festival period.\r\n\r\nThe appearance of Metaliminal Volatile Ice Storms across New Eden, and the rich resource fields they bring in their wake, has led many to chase the storms in search of useful ice ores or that lucky strike of some especially valuable salvage trapped in the ice.\r\n\r\nWith the volatile ice storms sweeping across New Eden during the YC122-123 Yoiul Festival, ORE and its Frostline Laboratories division have taken the opportunity to promote their advanced resource extraction technologies using the Yoiul Festival as a backdrop. The Yoiul Stormchasers line of clothing is designed for the rigors of work in the depths of the ice storms and aboard resource extraction ships and rigs.",
    "es": "Esta camiseta de los Cazatormentas de Yoiul designa a su portador como miembro de los equipos avanzados de extracción de recursos que buscan riquezas entre las tormentas de hielo durante el Festival de Yoiul.\n\nLa aparición de tormentas de hielo volátil metaliminales en Nuevo Edén y los ricos campos de recursos que dejan a su paso han llevado a muchos a perseguir este fenómeno en busca de menas de hielo útiles o, con un poco de suerte, restos especialmente valiosos que hayan quedado atrapados bajo el hielo.\n\nCon las tormentas de hielo volátil extendiéndose por Nuevo Edén durante el Festival de Yoiul de 122-123 CY, ORE y su división de Frostline Laboratories han aprovechado la oportunidad para promocionar sus avanzadas tecnologías de extracción de recursos usando el Festival de Yoiul como telón de fondo. La línea de ropa de los Cazatormentas de Yoiul está diseñada para la crudeza de trabajar en las entrañas de las tormentas de hielo, y a bordo de naves y plataformas de extracción de recursos.",
    "fr": "Ce T-shirt Traqueurs de tempêtes de Yoiul permet de reconnaître la personne qui le porte comme un membre des équipes d'extraction avancée de ressources cherchant les richesses dans les tempêtes de glace pendant la période du festival de Yoiul. L'apparition des tempêtes métaliminales de glace volatile à travers New Eden, et les champs de ressources abondantes qu'elles entraînent avec elles, ont incité de nombreuses personnes à traquer les tempêtes à la recherche de minerai de glace utile, ou bien du coup de chance qui pourrait les mener à trouver des objets de grande valeur à récupérer, piégés dans la glace. Avec les tempêtes de glace volatile qui balaient New Eden pendant le festival de Yoiul de CY 122-123, ORE et sa filiale de laboratoires Frostline ont saisi l'opportunité qu'offrait le festival de Yoiul pour promouvoir leurs technologies avancées d'extraction de ressources. La ligne de vêtements des Traqueurs de tempêtes de Yoiul est conçue pour la rigueur du travail dans les profondeurs des tempêtes de glace et à bord des vaisseaux et plates-formes d'extraction de ressources.",
    "ja": "ヨイウル祭の期間中にアイスストームの中で一攫千金を目指す高度な資源抽出チームの一員であることを示す、ヨイウルストームチェイサーズTシャツ。\n\n\n\nニューエデンでのメタリミナル揮発性アイスストームの出現と、それによってもたらされる豊富な資源フィールドは、有用なアイス鉱石や氷に閉じ込められた貴重なサルベージ品探しへと、多くの連中を駆り立てることになった。\n\n\n\nYC122-123年のヨイウル祭の間、ニューエデンに揮発性アイスストームが出現したことにより、OREおよびフロストライン研究所はこの機会を利用して、ヨイウル祭を背景に先進的な資源採取技術をアピールしている。ヨイウルストームチェイサーズのウェアラインは、アイスストーム深部での作業や、資源採取船やリグ上での過酷な作業を想定してデザインされている。",
    "ko": "아이스 채굴선 및 정제 시설에서 제공되는 티셔츠로 착용자가 아이스 채굴 작전에 참여했음을 인증합니다.<br><br>뉴에덴 전역에 다수의 메타경계성 얼음 폭풍이 생성되었으며 광부들은 희귀 자원과 얼음에 갇힌 값비싼 잔해를 회수하기 위해 발 빠르게 나섰습니다.<br><br>요이얼 축제를 기점으로 불안정한 얼음 폭풍이 다수 생성되자 ORE 프로스트라인 연구소는 자사의 자원 추출 기술을 뉴에덴에 선보였습니다. 요이얼 스톰체이서 의상은 얼음 폭풍 속에서의 고된 작업을 견딜 수 있게 설계되었으며 채굴선과 아이스 정제 시설에서 주로 활용됩니다.",
    "ru": "Эта футболка «Йольские охотники за бурями» служит знаком отличия для всех участников команд, занимающихся поисками и сбором ценных ресурсов в ледяных бурях в период Йольского Фестиваля. Когда в Новом Эдеме появились нестабильные металиминальные ледяные бури, которые принесли с собой богатые ресурсами поля, многие отправились в погоню за этими бурями, которые таят ценные ледяные руды, а если вам повезёт, то и полезные находки. Начало Йольского Фестиваля 122–123 годов от ю. с. совпало с появлением нестабильных ледяных бурь по всему Новому Эдему. В ОРЭ и лаборатории «Иней» быстро поняли, что это отличная возможность прорекламировать своё новое продвинутое оборудование для добычи ресурсов. Линия одежды «Йольские охотники за бурями» специально разработана с учётом тяжёлых условий, в которых приходится трудиться тем, кто работает в самом сердце ледяных бурь и на борту добывающих кораблей.",
    "zh": "穿上这款尤尔节逐风者T恤的人会被认为是在尤尔节期间从冰风暴中探寻财富的资源开采队伍的一员。\n\n\n\n金属极限不稳定冰风暴现身全宇宙，其中蕴含的丰富资源吸引了众多财富追寻者前来寻找冰矿石，运气够好的话还能发现被冰封的珍贵打捞物品。\n\n\n\nYC122-123年尤尔节期间不稳定冰风暴的出现使得联合矿业和旗下的霜线实验室借机推广起自家的先进资源开采技术来。尤尔节逐风者系列服饰专为在冰风暴深处的严苛环境中以及资源开采舰船和平台上作业而设计。"
  },
  "groupID": 1089,
  "iconID": 24573,
  "marketGroupID": 1406,
  "mass": 0.5,
  "name": {
    "de": "Women's Yoiul Stormchasers T-Shirt",
    "en": "Women's Yoiul Stormchasers T-Shirt",
    "es": "Camiseta Cazatormentas de Yoiul para mujer",
    "fr": "T-shirt Traqueurs de tempêtes de Yoiul pour femme",
    "ja": "レディース・ヨイウル・ストームチェイサーTシャツ",
    "ko": "여성용 요이얼 스톰체이서 티셔츠",
    "ru": "Women's Yoiul Stormchasers T-Shirt",
    "zh": "女式尤尔节逐风者T恤"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}