{
  "basePrice": 800000.0,
  "description": {
    "de": "Dieser Chip für soziale Anpassung scheint mithilfe der Technologie von Sansha’s Nation entwickelt worden zu sein und wird wahrscheinlich von Elitepiloten der Nation und zugehöriger Fraktionen eingesetzt. Sie bietet erhöhte Boni für die Wiederaufladerate des Energiespeichers, wenn sie zusammen mit anderen Implantaten dieses Sets eingesetzt wird. Primärer Effekt: +3 Bonus auf Ausstrahlung Sekundärer Effekt: 5 % Reduktion der Energiespeicher-Wiederaufladezeit Set-Effekt: 10 % Bonus auf die Stärke aller sekundären Effekte von Begeisterungsimplantaten",
    "en": "This social adaptation chip appears to have been developed using Sansha's Nation technology and is likely to be used by elite pilots of the Nation and related factions. It provides increasing capacitor recharge rate bonuses when plugged in alongside other implants from the same set.\r\n\r\nPrimary Effect: +3 bonus to Charisma\r\n\r\nSecondary Effect: 5% reduction to capacitor recharge time\r\n\r\nSet Effect: 10% bonus to the strength of all Rapture implant secondary effects",
    "es": "Este chip de adaptación social parece haber sido desarrollado con tecnología de la Nación Sansha, es probable que lo usen los pilotos de élite de la Nación y de las facciones asociadas. Aumenta la bonificación del ritmo de carga del condensador cuando se conecta con otros implantes del mismo conjunto.\n\n\n\nEfecto principal: +3 de bonificación al carisma.\n\n\n\nEfecto secundario: 5 % de reducción al tiempo de carga del condensador.\n\n\n\nEfecto de conjunto: 10 % de bonificación a los efectos secundarios del implante Rapture.",
    "fr": "Il semblerait que cette puce de sociabilisation ait été développée avec la technologie de la Sansha's Nation et qu'elle soit utilisée par les pilotes d'élite de la Nation et ses factions. Elle offre des bonus qui augmentent la vitesse de recharge du capaciteur lorsqu'elle est branchée à côté d'autres implants du même ensemble. Effet principal : augmente de +3 le charisme Effet secondaire : réduit de 5 % le temps de recharge du capaciteur Effet d'ensemble : augmente de 10 % la puissance de tous les effets secondaires de l'implant Rapture",
    "ja": "サンシャ国の技術を流用して作られたと考えられるソーシャル適応チップ。国家や関連組織のエリートパイロットが使用すると思われる。同じセットの他インプラントと併用することでキャパシタ充電速度が上昇する。\n\n\n\n第1効果：カリスマが3ポイント増加\n\n\n\n第2効果：キャパシタのリチャージ時間が5%短縮。\n\n\n\nセット効果：全てのラプチャーインプラントの第2効果が10%増加",
    "ko": "산샤 네이션 기술로 개발된 사회적응성 칩입니다. 산샤 네이션 소속의 정예 파일럿을 비롯한 동맹 팩션에서 주로 사용됩니다. 다른 임플란트 세트와 함께 장착할 경우 캐패시터 충전 속도가 개선됩니다.<br><br>주 효과: 카리스마 +3<br><br>보조 효과: 캐패시터 충전 속도 5% 감소<br><br>세트 효과: 랩쳐 임플란트 보조 효과 10% 증가",
    "ru": "Судя по всему, этот чип социальной адаптации был разработан с использованием технологии «Нации Санши» и предназначался для элитных пилотов Нации и их союзников. При подключении вместе с другими имплантами из набора дает дополнительные бонусы к скорости перезарядки накопителя. Основной эффект: +3 к харизме Дополнительный эффект: уменьшение времени перезарядки накопителя на 5% Эффект полного набора: +10% к дополнительным эффектам всех имплантов серии «Экстаз»",
    "zh": "这款社交适应芯片使用了萨沙的技术进行研发，专供萨沙和其关联势力的精英飞行员使用。与其他属于同一套装的植入体搭配使用时可以提高电容回充速率。\n\n\n\n主要效果：魅力属性值增加3\n\n\n\n次要效果：电容回充时间减少5%\n\n\n\n套件效果：所有“销魂”植入体次要效果增加10%"
  },
  "groupID": 300,
  "iconID": 2060,
  "marketGroupID": 622,
  "metaGroupID": 4,
  "name": {
    "de": "Mid-grade Rapture Epsilon",
    "en": "Mid-grade Rapture Epsilon",
    "es": "Rapture Épsilon de grado medio",
    "fr": "Rapture Epsilon de qualité moyenne",
    "ja": "ミディアムグレード・ラプチャー・イプシロン",
    "ko": "중급 랩쳐 앱실론",
    "ru": "Mid-grade Rapture Epsilon",
    "zh": "中级销魂 - 伊普西隆型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}