{
  "description": {
    "de": "Dieses Snowstar-Crystalburst-Feuerwerk sorgt in Kombination mit dem festlichen Raketenwerfer für ein besonderes pyrotechnisches Schauspiel. Dieser Feuerwerkskörper ist zum Teil ein „Eiswerk“ mit einer einzigartigen explosiven Ladung, die zum Finale einen Sturm eisiger Kristalle im Weltraum auslöst. Mit diesem Feuerwerk feiern viele Menschen die universellen Feiertage zum Jahresende während des Yoiul-Festivals. Die Datenfragmente, welche die Großreiche für die Entwicklung des Standardkalenders von New Eden nutzten, lassen Rückschlüsse darauf zu, dass es in den späten Monaten des Jahres ein Winterfest gab, das für die Vorfahren der Menschheit von einer gewissen Bedeutung war. Nicht alle bewohnten Welten New Edens kennen Winter, doch an den betreffenden Orten werden der Schnee und der Wind der dortigen Äquivalente zur Jahreszeit auf verschiedene Arten gefeiert.",
    "en": "This Snowstar Crystalburst Firework is a special display pyrotechnic designed for use in Festival Launchers. This pyrotechnic is partially an \"icework\" incorporating a unique explosive charge that creates a storm of icy crystals in space as its finale.\r\n\r\nThis firework is a popular means of marking and celebrating the universal end of year holidays during the Yoiul Festival.\r\n\r\nThe fragmentary scraps of data that the empires used to construct the New Eden Standard Calendar provide a hint that a winter festival had some importance in the later months of the year for the legendary forebears of humanity. Not all inhabited worlds of New Eden have seasons but those that do mark the increased snow and wind of their winter equivalents in various ways.",
    "es": "Los fuegos artificiales Estallido Cristalino Estelar son un espectáculo pirotécnico especialmente diseñado para su uso en lanzadores festivaleros. Se trata de «hielos artificiales» que incorporan una carga explosiva única que crea una tormenta de cristales de hielo en el espacio como traca final.\n\nEstos fuegos artificiales son un medio popular para señalar y celebrar las fiestas universales de fin de año durante el Festival de Yoiul.\n\nLos fragmentos de datos que los imperios usaron para crear el calendario estándar de Nuevo Edén proporcionan indicios de que un festival de invierno tenía cierta importancia en los últimos meses del año para los legendarios antepasados de la humanidad. No todos los mundos habitados de Nuevo Edén tienen estaciones, pero los que las tienen marcan el aumento de la nieve y el viento de sus equivalentes invernales de diversas maneras.",
    "fr": "Ce feu d'artifice Fragment de cristal d'Étoile de neige est un spectacle pyrotechnique spécial conçu pour les lanceurs de festival. Cet effet pyrotechnique est en vérité en partie une « glace d'artifice », car sa charge explosive unique crée une tempête de cristaux de glace dans l'espace, en guise de final. Pendant le festival de Yoiul, ces feux d'artifice sont un moyen très apprécié de marquer et de célébrer les fêtes de fin d'année universelles. Les fragments de données utilisées par les empires pour établir le calendrier standard de New Eden laissent deviner que les festivals d'hiver jouaient un rôle important durant les derniers mois de l'année pour les ancêtres légendaires de l'humanité. Tous les mondes habités de New Eden n'ont pas de saisons. Pour ceux qui en ont, l'augmentation de la neige et des vents pendant ce qui est là-bas l'équivalent de l'hiver est marquée de différentes façons.",
    "ja": "このスノースター・クリスタルバースト花火は、フェスティバルランチャーで使用するために設計された特別な演出用花火である。この花火には、フィナーレに宇宙空間に氷の結晶の嵐を巻き起こすユニークな爆薬が仕込まれた「花氷」でもある。\n\n\n\nこの花火は、ヨイウル祭の年末の恒例行事として人気がある。\n\n\n\n各帝国がニューエデン標準カレンダーの構築にはさまざまなデータの断片が使用されたが、それによれば一年の末頃に開かれる冬の祭典は、かの人類の先駆者たちにとって一定の重要性があったことが示唆されている。ニューエデンの居住惑星は必ずしも季節があるわけではないが、季節感のある星では冬季に増えた雪と風が何かしらの形で祝われている。",
    "ko": "스노우스타 크리스탈버스트는 축제용 런처의 규격에 따라 설계된 특수 폭죽입니다. 엄밀히 말해 불꽃이 아니라 '얼음꽃'을 터뜨리는 폭죽으로 발사 시 다수의 얼음 결정이 생성됩니다.<br><br>요어일 축제를 기념하기 위해 제작된 폭죽으로 한해의 마지막을 장식한다는 의미를 지니고 있습니다.<br><br>뉴에덴 표준력 제작 당시 참고했던 문헌을 살펴보면 인류는 예로부터 겨울 행사를 매우 중요시 했다는 점을 알 수 있었습니다. 실제로 뉴에덴의 모든 행성이 뚜렷한 계절을 지니고 있지는 않지만, 겨울이 있는 행성은 각자만의 방식으로 눈과 추위를 기념하고 있습니다.",
    "ru": "Фейерверк «Взрыв снежной звезды» — особая пиротехника для праздничных пусковых установок. В этой пиротехнике используется уникальный взрывной заряд, создающий в космосе настоящую бурю из ледяных кристаллов. Обитатели Нового Эдема во время празднования Йольского фестиваля обожают провожать уходящий год красочными фейерверками. Обрывки данных, на основании которых империи создавали календарь Нового Эдема, указывают на значимость зимних празднеств, проходивших у предков в последних месяцах года. Далеко не во всех мирах Нового Эдема сменяются времена года, однако там, где это всё же происходит, местные жители так или иначе отмечают приход зимнего сезона.",
    "zh": "这款冰雪之星晶爆焰火专为节日发射器而设计。这款烟火使用了冰状物质与特殊的爆炸物相结合，能在太空中创造出漫天冰晶的效果。\n\n\n\n在尤尔节期间，它是欢庆这一年终盛事所不可缺少的东西。\n\n\n\n帝国过去制定新伊甸标准历的某些数据残片显示在每年的最后几个月中存在一个重要的冬季节日，旨在纪念人类的顽强不息。新伊甸中不是每个地方都有季节一说的，不过这些地方都会以冰雪和狂风的到来来标志冬天的来临。"
  },
  "graphicID": 24902,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "metaGroupID": 19,
  "name": {
    "de": "Snowstar Crystalburst Firework",
    "en": "Snowstar Crystalburst Firework",
    "es": "Fuegos artificiales Estallido Cristalino Estelar",
    "fr": "Feu d'artifice Fragment de cristal d'Étoile de neige",
    "ja": "スノースター・クリスタルバースト花火",
    "ko": "스노우스타 크리스탈버스트 폭죽",
    "ru": "Snowstar Crystalburst Firework",
    "zh": "冰雪之星晶爆焰火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}