{
  "description": {
    "de": "Während des Yoiul-Festivals feiern viele Bewohner in New Eden das Ende des alten Jahres und freuen sich auf das kommende. Das Festival hat sich in der interstellaren Gemeinschaft zu einem wichtigen Feiertag gemausert und Weltraumreisende sowie Arbeiter überall in der Galaxis erfreuen sich an den Festlichkeiten zu Ehren von Friede und Freundschaft in New Eden. Die Vorfreude auf das Yoiul-Festival ist für einige mittlerweile genauso attraktiv wie die mehrere Tage anhaltenden Festivitäten und es werden Holo-Anzeigen aufgestellt, die die verbleibende Zeit bis zum Höhepunkt des Festes zählen. Während der letzten Woche im Jahr dienen sie schließlich als ein Signalfeuer, das den Stern repräsentiert, um den die Yoiul-Konferenz abgehalten wurde.",
    "en": "During the Yoiul Festival, many across New Eden celebrate the ending of one year and look forward to the new. The festival has become a major holiday in the interstellar community with space travellers and workers everywhere enjoying a celebration of peace and friendship across New Eden.\r\n\r\nAnticipation of the Yoiul Festival has become as enjoyable to some as the many days of festivities, and it has become popular to set up holo displays counting down the time to the height of the celebrations. During the end of year week itself, these shine a beacon representing the star around which the Yoiul Conference took place.",
    "es": "Durante el Festival de Yoiul, muchos en Nuevo Edén celebran el final de un año y esperan el nuevo. El festival se ha convertido en una importante festividad en la comunidad interestelar, por la que viajeros espaciales y trabajadores de todas partes disfrutan de una celebración de paz y amistad a lo largo y ancho de Nuevo Edén.\n\nEsperar la llegada del Festival de Yoiul se ha vuelto una experiencia tan entrañable entre algunos como los muchos días festivos; tanto que se ha vuelto popular instalar pantallas holográficas que cuentan el tiempo que queda hasta el momento central de las celebraciones. Durante la propia semana de fin de año, estas hacen brillar un faro que representa la estrella alrededor de la cual tuvo lugar la Conferencia de Yoiul.",
    "fr": "Pendant le festival de Yoiul, nombre de citoyens de New Eden célèbrent la fin d'une année pour en accueillir une nouvelle. Le festival est devenu un événement majeur dans la communauté interstellaire. À travers tout New Eden les voyageurs et travailleurs de l'espace célèbrent dans la joie la paix et l'amitié. Pour certains, l'attente du festival de Yoiul est tout aussi agréable que les festivités en elles-mêmes. Il est devenu courant d'installer des affichages holographiques du décompte du temps restant avant les célébrations. Durant la dernière semaine de l'année, ces affichages prennent la forme de l'étoile autour de laquelle la Conférence de Yoiul eut lieu.",
    "ja": "ヨイウル祭期間中、ニューエデンの多くの人々は1年の終わりを祝い、新しい年を待ち望む。この祭りは惑星間コミュニティの重要な祝日となっており、宇宙旅行者や労働者がニューエデン全体で平和と友情の祭典を楽しむ。\n\n\n\nヨイウル祭への期待感は、何日もの祭りと同じくらい楽しいもので、祭りの最高潮に達するまでの時間をカウントダウンするホロディスプレイを設置するのが人気だ。年末の最後一週間には、ヨイウル会議が行われた星を表すビーコンが輝く。",
    "ko": "요이얼 축제는 한 해의 시작과 끝을 알리는 전우주적 행사로 뉴에덴 전역에서 동시다발적으로 개최됩니다. 해당 축제는 평화를 상징하는 일종의 기념일로 여겨지며 홀로그램 영상을 통해 한 해의 마지막과 새해의 시작을 알립니다.<br><br>축제 마지막 주에는 요이얼 회담장을 비췄던 별을 기념하기 위해 홀로그램을 최대 밝기로 비추는 전통이 있습니다.",
    "ru": "Во время Йольского фестиваля многие обитатели Нового Эдема празднуют окончание старого года и начало нового. Фестиваль стал значимым событием для всего сообщества межзвёздных странников и тружеников — это настоящий праздник мира и дружбы для всего сектора Нового Эдема. Даже преддверие Йольского фестиваля для многих стало радостным событием. В связи с этим зародилась новая традиция: в предвкушении праздничных дней главные любители этого праздника устанавливают на свои корабли голографические экраны с обратным отсчётом до начала торжества. Во время последней недели года эти экраны сияют, как сама звезда, на орбите которой много лет назад прошла Йольская конференция.",
    "zh": "在尤尔节期间，新伊甸的居民们欢庆这一年的结束并迎接新一年的到来。无论你是星际旅行家还是辛勤工作的职员，都会在这一盛大节日里享受那份宁静和情谊。\n\n\n\n参加各种各样的庆祝活动是尤尔节的重要一环，为此人们设置了全息影像来显示活动倒计时。在这一年的最后一周里，这些信标就像星星一样在会场四周闪耀光芒。"
  },
  "groupID": 1950,
  "marketGroupID": 1967,
  "metaGroupID": 17,
  "name": {
    "de": "Typhoon Yoiul Star SKIN",
    "en": "Typhoon Yoiul Star SKIN",
    "es": "SKIN de Estrella de Yoiul para la Typhoon",
    "fr": "SKIN Typhoon édition Étoile de Yoiul",
    "ja": "タイフーン・ヨイウル・スターSKIN",
    "ko": "타이푼 '요이얼의 별' SKIN",
    "ru": "Typhoon Yoiul Star SKIN",
    "zh": "台风级尤尔节之星涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}