{
  "description": {
    "de": "Sobald diese Struktur stationiert wird und der automatische Aktivierungsprozess abgeschlossen ist, fungiert sie als Anziehungssignalfeuer, das von den Flottenmitgliedern des Besitzers während der Stationierung verwendet werden kann. Einmal aufgestellt, kann sie nicht wieder eingeholt werden.",
    "en": "This structure, once deployed and having completed its automatic activation process, will act as a cynosural beacon that can be used by fleet members of the owner at the time of deployment.\r\n\r\nCannot be retrieved once deployed.",
    "es": "Esta estructura, una vez desplegada y tras haber completado su proceso de activación automática, actuará como una baliza cinosural que podrá ser utilizada por los miembros de la flota del propietario en el momento del despliegue.\n\nNo se puede recuperar una vez desplegada.",
    "fr": "Cette structure, une fois déployée et son processus d'activation automatique terminé, fonctionnera comme une balise cynosurale pouvant être utilisée par les membres de la flotte de son propriétaire au moment de son déploiement. Ne peut pas être récupérée une fois déployée.",
    "ja": "本ストラクチャは、一度配置し自動アクティベーションの処理を完了すると、サイノシュラルビーコンとして働く。所有者のフリートメンバーを配備するときに使用できる。\n\n\n\n一度配置されると回収はできない。",
    "ko": "구조물을 전개하면 함대원들이 사이노슈럴 비컨을 사용할 수 있습니다.<br><br>설치 후 회수 불가",
    "ru": "После завершения установки и автоматической активации это сооружение будет служить приводным маяком, который смогут использовать члены флота владельца маяка во время занятия позиций. Отмена размещения невозможна.",
    "zh": "这个建筑被锚定并自动完成启动程序后，将作为诱导信标使用，供部署者的舰队成员使用。\n\n\n\n部署后不可回收。"
  },
  "graphicID": 24934,
  "groupID": 4093,
  "marketGroupID": 2763,
  "mass": 10000.0,
  "name": {
    "de": "Mobile Cynosural Beacon",
    "en": "Mobile Cynosural Beacon",
    "es": "Baliza cinosural móvil",
    "fr": "Balise cynosurale mobile",
    "ja": "移動式サイノシュラルビーコン",
    "ko": "이동식 사이노슈럴 비컨",
    "ru": "Mobile Cynosural Beacon",
    "zh": "移动式诱导信标"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "sofFactionName": "genericbase",
  "volume": 400.0
}