{
  "basePrice": 80.0,
  "description": {
    "de": "<b>Quafe Hyper</b> ist ein neuer Energydrink, der von der Quafe Company zur Feier des Großen Preises der Föderation auf den Markt gebracht wurde. Dieser Drink basiert auf <i>Quafe Ultras</i> köstlicher Mischung aus Promuform und Guaraná mit einem Hauch von Mango und einem Spritzer Maracuja und ist mit Quafes Nanopartikeln angereichert, die auf beliebte subkranielle Nanocontroller wie die Reihe LD-X100 von Lai Dai reagieren! Dieses hypermoderne Getränk gibt Ihnen all die Energie, die Sie und Ihre Verbesserungen brauchen! Nicht empfohlen für nicht-verbesserte Kinder unter 3 Jahren, Menschen mit hohem Blutdruck ohne Nano-Monitore, Diabetiker ohne Neo-Insulin-Implantate oder Epileptiker, die auf psychoaktive Nanopartikel reagieren. Quafe übernimmt keine Haftung für unter dem Einfluss von Quafe Hyper entstandene Schäden an Personen oder Besitztümern. <i>Die Quafe Corporation empfiehlt das HyperNet von PKN Interstellar als stabile und zuverlässige Alternative zu traditionellen Überlichtgeschwindigkeitskommunikationsnetzwerken!</i> <b>Urheberrechte und Warenzeichen sind Eigentum der Quafe Company: <i>dem größten Hersteller von Softdrinks im Universum!</i> Alle Rechte vorbehalten.</b>",
    "en": "<b>Quafe Hyper</b> is a new energy drink from the Quafe Company released to celebrate the Federation Grand Prix. \r\n\r\nBased on the popular <i>Quafe Ultra's</i> delightful mix of promuform-and-guarana with just a hint of mango and a dash of passion fruit, this hyperspeed party-in-a-can is enhanced with proprietary Quafe nanoparticles responsive to popular brands of subcranial nanocontroller personal enhancements, such as the LD-X100 range from Lai Dai! \r\n\r\nThis hypermodern beverage will give you all the energy you and your favorite augmentations can handle!\r\n\r\nNot recommended for non-augmented children under 3, people with high blood pressure lacking nano-monitors, diabetics without neo-insulin implants, or epileptics sensitive to psychoactive nanoparticles. Quafe accepts no responsibility for injuries inflicted on the self, third-parties or property under the influence of Quafe Hyper.\r\n\r\n<i>Quafe Corporation recommends the PKN Interstellar HyperNet as a stable and reliable alternative to traditional FTL communications networks!</i>\r\n\r\n<b>Trademark, Copyright and all rights reserved by The Quafe Company: <i>the largest manufacturer of soft drinks in the universe!</i></b>",
    "es": "<b>Quafe Hyper</b> es la nueva bebida energética que Quafe Company ha lanzado para conmemorar el Gran Premio de la Federación. \n\n\n\nBasada en la popular y deliciosa mezcla de promuformo y guaraná de <i>Quafe Ultra</i> con un leve toque de mango y una pizca de fruta de la pasión, esta fiesta frenética enlatada está mejorada con nanopartículas exclusivas de Quafe compatibles con las marcas más populares de mejoras personales de nanocontroladores subcraneales, como la gama LD-X100 de Lai Dai. \n\n\n\nEsta bebida hipermoderna te otorgará toda la energía que tus aumentos favoritos y tú podéis soportar.\n\n\n\nNo recomendada para niños no aumentados menores de 3 años, personas con hipertensión y sin nanomonitores, diabéticos sin implantes de neoinsulina ni epilépticos sensibles a las nanopartículas psicoactivas. Quafe no acepta ninguna responsabilidad por lesiones infligidas a uno mismo, a terceros o a bienes materiales bajo los efectos de Quafe Hyper.\n\n\n\n<i>La corporación Quafe recomienda la HyperNet de PKN Interstellar como una alternativa estable y fiable a las redes de comunicaciones supralumínicas.</i>\n\n\n\n<b>Marca registrada, copyright y todos los derechos reservados por Quafe Company: <i>¡el mayor fabricante de refrescos del universo!</i></b>",
    "fr": "Le <b>Quafe Hyper</b> est une nouvelle boisson énergisante de la Quafe Company, créée à l'occasion du Grand Prix de la Fédération. Dérivé de la recette du <i>Quafe Ultra</i> populaire, délicieux mélange de promuforme et de guarana, accompagné d'un soupçon de mangue et d'une goutte de fruit de la passion, ce soda détonant est enrichi des nanoparticules propriétaires de Quafe, qui réagissent aux marques populaires d'augmentations personnelles de type nanocontrôleurs subcraniens, comme la gamme LD-X100 de Lai Dai ! Cette boisson hypermoderne vous donnera toute l’énergie que vous et vos augmentations préférées pouvez supporter ! Cette boisson n'est pas recommandée pour les enfants de moins de 3 ans sans augmentations, ni pour les personnes souffrant d'hypertension artérielle dépourvue de nanomoniteurs, les diabétiques sans implants néoinsulines ou les personnes sujettes à des crises d'épilepsie présentant une sensibilité aux nanoparticules psychoactives. Quafe ne peut en aucun cas être tenu pour responsable des blessures survenues sous l'influence de Quafe Hyper, qu'elles concernent le consommateur, une tierce personne ou les propriétés. <i>Quafe Corporation recommande l'Hypernet PNK Interstellar comme alternative stable et fiable aux réseaux de communications PRL traditionnels !</i> <b>Marque commerciale, copyright et tous droits réservés The Quafe Company Ltd : <i>le plus grand producteur de boissons non alcoolisées de l'univers !</i></b>",
    "ja": "<b>クァフェハイパー</b>は、クァフェカンパニーが連邦グランプリを記念して発売した新しいエナジードリンクです。 \n\n\n\n口当たりのよいプロミュフォームとガラナをミックスし、ほんのりマンゴーとパッションフルーツの風味を加えた人気の<i>クァフェウルトラ</i>をベースにした、「一缶に詰まったパーティー」のハイパースピード版。ライ・ダイ社のLD-X100シリーズなど、人気ブランドの頭蓋下ナノコントローラー・パーソナル・エンハンスメントに反応する独自のクァフェナノ粒子で強化されています! \n\n\n\nあなたとお気に入りのアグメンテーションに最大級のエネルギーを与えてくれるハイパーモダン飲料!\n\n\n\nアグメンテーション非適用の3歳未満のお子様、ナノモニターのない高血圧の方、ネオインスリン・インプラントを使用していない糖尿病患者の方、精神作用のあるナノ粒子に敏感なてんかん患者の方は飲用を控えて下さい。クァフェハイパーを飲用した影響により、ご自身、第三者、あるいは所有物に生じたけがや損傷などにつきましては、クァフェ社は一切責任を負いかねます。\n\n\n\n<i>クァフェコーポレーションは、従来のFTL通信網に代わる安定した信頼性の高い通信網として、PKNインターステラー社のハイパーネットを推奨しています!</i>\n\n\n\n<b>クァフェおよびクァフェウルトラは、<i>宇宙最大の清涼飲料水メーカー</i>であるクァフェカンパニーの登録商標です!</b>",
    "ko": "<b>퀘이프 하이퍼</b>는 퀘이프 사가 개발한 에너지 드링크로 연방 그랑프리를 기념하여 출시되었습니다.<br><br><i>퀘이프 울트라</i>와 유사한 맛을 자랑하며 프로머폼과 과라나의 혼합과 어렴풋이 느껴지는 망고와 패션프루츠의 향이 미각을 자극합니다. 라이다이 LD-X100과 같은 나노컨트롤러 강화제와 퀘이프 사의 특수 나노입자가 상호작용을 일으켜 상상 이상의 효과를 발휘합니다.<br><br>이 초현대적인 에너지 드링크는 복용자의 신체 강화를 향상하고 넘치는 활력을 불어넣습니다.<br><br>3세 이하의 어린이나 고혈압, 당뇨, 간질 환자는 섭취에 주의하여 주십시오. 퀘이프 울트라 섭취 시 발생하는 그 어떠한 사고 및 부상에 대해서 책임지지 않습니다.<br><br><i>FTL 통신 네트워크 대신 PKN 인터스텔라에서 운영하는 하이퍼넷 시스템을 이용하세요!</i><br><br><b>해당 제품에 대한 모든 권리 및 소유권은 <i>우주 최고의 탄산음료 제조사</i>인 퀘이프 사에게 있습니다!</b>",
    "ru": "<b>«ГиперКвейфа»</b> — новый энергетический напиток корпорации «Квейфа», выпущенный специально в честь Гран-при федерации. «ГиперКвейфа» создан на основе <i>«Квейфы Ультра»</i> с добавлением промуформа и гуараны, его вкус дополнен лёгкими нотками манго и маракуйи. Этот сверхскоростной заряд бодрости усилен запатентованными наночастицами «Квейфы», реагирующими на присутствие черепных наноконтроллеров — например, устройств из линейки LD-X100 от корпорации «Лай Дай»! Новый гиперсовременный напиток станет отличным источником энергии для вас и любых ваших модификаций! Не рекомендуется детям до 3 лет без телесных модификаций, людям с повышенным давлением без наномониторов, а также людям с диабетом без неоинсулиновых имплантов. Психоактивные наночастицы могут вызывать приступы эпилепсии. «Квейфа» не несёт ответственности за ущерб, нанесённый потребителю, третьим лицам и имуществу в результате употребления напитка «ГиперКвейфа». <i>Корпорация «Квейфа» рекомендует гиперсеть корпорации «ПКН Интерстеллар» как надёжную альтернативу традиционным сетям для сверхсветовых коммуникаций!</i> <b>Товарный знак, авторские и другие права принадлежат корпорации «Квейфа», <i>крупнейшему во вселенной производителю безалкогольных напитков!</i></b>",
    "zh": "<b>超能酷菲</b>是酷菲集团为庆祝联邦大奖赛的举办而推出了一款全新能量饮料。 \n\n\n\n在<i>酷菲特强</i>怡人的普罗母芳和瓜拉那混以少量芒果和西番莲果配方基础上，超能酷菲加入了独家的酷菲纳米粒子，能与当下的颅内纳米控制器增强体流行品牌——比如莱戴集团的LD-X100——进行反应。 \n\n\n\n这款超现实饮品能提供给你以及你最爱的增强体所需的全部能量。\n\n\n\n不建议没有安装增强体的三岁以下幼童、没有安装纳米监控器的高血压患者、没有安装新胰岛素植入体的糖尿病患者，以及可能对影响心理的纳米粒子有癫痫反应的人群饮用。酷菲集团不对因饮用超能酷菲而导致的人身或财产损失负任何责任。\n\n\n\n<i>酷菲集团建议使用稳定而可靠的PKN星系网络替代传统的超光速通信网络。</i>\n\n\n\n<b>酷菲集团：宇宙中最大的软饮制造商！<i>版权所有，违法必究。</i></b>"
  },
  "groupID": 280,
  "iconID": 1191,
  "marketGroupID": 492,
  "mass": 500.0,
  "name": {
    "de": "Quafe Hyper",
    "en": "Quafe Hyper",
    "es": "Quafe Hyper",
    "fr": "Quafe Hyper",
    "ja": "クァフェハイパー",
    "ko": "퀘이프 하이퍼",
    "ru": "Quafe Hyper",
    "zh": "超能酷菲"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}