{
  "basePrice": 1000000000.0,
  "description": {
    "de": "Anti-Subversions-Sensorfelder sind Komponenten, die zur Abhärtung der Systeme von Supercapital-Schiffen gegen feindliche Informationskriegsführung und Subversionsversuche eingesetzt werden. Hochentwickelte Versionen dieser Felder sind in die sichersten Neurolink-Schutztechnologien für Kapselpiloten integriert und werden von Capital-Piloten verwendet.",
    "en": "Counter-Subversion Sensor Arrays are a component used to harden supercapital ship systems against hostile information warfare and subversion efforts. Highly advanced versions of these arrays are incorporated in the most secure capsuleer neurolink protection technologies used by naval capital pilots.",
    "es": "Las redes de sensores de contrasubversión son un componente que sirve para reforzar los sistemas de naves supercapitales ante guerras de información hostil e intentos de subversión. Versiones más avanzadas de estas redes han sido incorporadas a las tecnologías de protección de enlaces neuronales para capsulistas más seguras que usan los pilotos de naves capitales.",
    "fr": "Les modules de détection anti-subversion sont des composants destinés à renforcer les systèmes des vaisseaux supercapitaux contre les tentatives d’attaques informatiques et de subversion. Des versions hautement avancées de ces modules sont incorporées dans les technologies les plus sécurisées de protection de neuroliaison des capsuliers utilisées par les pilotes de vaisseaux capitaux.",
    "ja": "対破壊工作センサーアレイは、大型主力艦のシステムを敵との情報戦や破壊工作の試みから守るために使用される部品である。本アレイを高度に発展させたバージョンが、海軍の主力艦パイロットが使用している最も安全なカプセラニューロリンク保護テクノロジーに組み込まれている。",
    "ko": "적 정보전 및 침투 작전에 대응하기 위한 장비로 슈퍼캐피탈급 함선 시스템을 강화하는 데 사용됩니다. 해당 장비를 개선함으로써 캐피탈 파일럿을 위한 뉴로링크 보호 기술을 적용할 수 있습니다.",
    "ru": "Противодиверсионные сенсорные матрицы предназначены для защиты систем кораблей сверхбольшого тоннажа от информационных атак и других видов вредительской деятельности. Продвинутые версии этих матриц входят в состав наиболее совершенных нейротехнологических устройств персональной защиты, которыми пользуются пилоты КБТ.",
    "zh": "抗干扰感应阵列用于强化超级旗舰的舰载系统免遭敌方信息战和干扰的影响。这种阵列的高级型号还融合了海军旗舰飞行员使用的最为安全的克隆飞行员神经链接保护技术。"
  },
  "groupID": 526,
  "iconID": 24606,
  "marketGroupID": 2765,
  "mass": 0.1,
  "name": {
    "de": "Counter-Subversion Sensor Array",
    "en": "Counter-Subversion Sensor Array",
    "es": "Red de sensores de contrasubversión",
    "fr": "Module de détection anti-subversion",
    "ja": "対破壊工作センサーアレイ",
    "ko": "교란 대응형 센서 장비",
    "ru": "Counter-Subversion Sensor Array",
    "zh": "抗干扰感应阵列"
  },
  "portionSize": 1,
  "published": true,
  "volume": 20.0
}