{
  "basePrice": 1000000000.0,
  "description": {
    "de": "Nanoskopische Filterplatten sind Komponenten, die zur Abhärtung der Systeme von Supercapital-Schiffen gegen feindliche Infiltration und Subversionsversuche eingesetzt werden. Hochentwickelte Versionen dieser Komponenten sind in die sichersten Neurolink-Schutztechnologien für Kapselpiloten integriert und werden von Capital-Piloten verwendet.",
    "en": "Nanoscale Filter Plates are a component used to harden supercapital ship systems against hostile infiltration and subversion attempts. Highly advanced versions of these components are incorporated in the most secure capsuleer neurolink protection technologies used by naval capital pilots.",
    "es": "Las placas de filtro de nanoescala son un componente que sirve para reforzar los sistemas de las naves supercapitales frente a intentos de infiltración y subversión hostiles. Las versiones más avanzadas de estos componentes están integradas en las tecnologías de protección de neuroenlaces de capsulistas más seguras que emplean los pilotos de naves capitales.",
    "fr": "Les plaques de filtration nanoscopiques sont des composants destinés à renforcer les systèmes des vaisseaux supercapitaux contre les tentatives d’infiltration et de subversion par l’ennemi. Des versions hautement avancées de ces composants sont incorporées dans les technologies les plus sécurisées de protection de neuroliaison des capsuliers utilisées par les pilotes de vaisseaux capitaux.",
    "ja": "ナノスケールフィルタープレートは、大型主力艦のシステムを敵による侵入や破壊工作の試みから守るために使用される部品である。本部品を高度に発展させたバージョンが、海軍の主力艦パイロットが使用している最も安全なカプセラニューロリンク保護テクノロジーに組み込まれている。",
    "ko": "적 정보전 및 침투 작전에 대응하기 위한 장비로 슈퍼캐피탈급 함선 시스템을 강화하는 데 사용됩니다. 해당 장비를 개선함으로써 캐피탈 파일럿을 위한 뉴로링크 보호 기술을 적용할 수 있습니다.",
    "ru": "Наноуровневые фильтрующие пластины предназначены для защиты систем кораблей сверхбольшого тоннажа от взлома и других видов вредительской деятельности. Продвинутые версии этих пластин входят в состав наиболее совершенных нейротехнологических устройств персональной защиты, которыми пользуются пилоты КБТ.",
    "zh": "纳米级过滤板用于增强旗舰的舰载系统抵抗敌方的渗透和破坏行为的能力。这种组件的高级型号还融合了海军旗舰飞行员使用的最为安全的克隆飞行员神经链接保护技术。"
  },
  "groupID": 526,
  "iconID": 24625,
  "marketGroupID": 2765,
  "mass": 0.1,
  "name": {
    "de": "Nanoscale Filter Plate",
    "en": "Nanoscale Filter Plate",
    "es": "Placa de filtro de nanoescala",
    "fr": "Plaque de filtration nanoscopique",
    "ja": "ナノスケールフィルタープレート",
    "ko": "나노 필터 플레이트",
    "ru": "Nanoscale Filter Plate",
    "zh": "纳米级过滤板"
  },
  "portionSize": 1,
  "published": true,
  "volume": 5.0
}