{
  "basePrice": 250000000.0,
  "description": {
    "de": "Metamolekulare Kombinierer sind molekulare Schmiedewerkzeuge, die bei der Synthese hochkomplexer Chemikalien eingesetzt werden und dabei die komplexen Moleküle fortschrittlicher Pharmazeutika und anderer biochemischer Produkte integrieren. Typische Ausgangsprodukte sind Multispektrum-Pharmazeutika. Molekulare Schmiedewerkzeuge sind Spitzentechnologien, die von führenden Corporations in den Raumfahrt-Industriekomplexen der Kernimperien entwickelt wurden. Leider sind einige dieser technischen Wunderwerke in die Hände von Kriminellen und abtrünnigen Fraktionen gefallen.",
    "en": "Meta-Molecular Combiners are molecular-forging tools used in the synthesis of highly complex chemicals, incorporating the already complex molecules of advanced pharmaceuticals and other biochemical products. Multi-spectrum operant pharmaceuticals are a typical output product.\r\n\r\nMolecular-forging tools are cutting-edge technologies developed by leading corporations in the core empires' space-industrial complexes. Inevitably, some of these technological wonders have fallen into the hands of criminals and renegade factions.",
    "es": "Los combinadores metamoleculares son herramientas de forja molecular que se usan para sintetizar sustancias de alta complejidad química, incorporando las ya complejas moléculas de productos farmacéuticos avanzados y otros productos bioquímicos. Los productos farmacéuticos multiespectro son un resultado típico.\n\n\n\nLas herramientas de forja molecular son tecnologías de vanguardia desarrolladas por corporaciones líderes en los complejos industriales espaciales de los principales imperios. Sin embargo, como no podía ser de otro modo, algunas de estas maravillas tecnológicas han caído en manos de criminales y facciones renegadas.",
    "fr": "Les combineurs métamoléculaires sont des outils de forgeage moléculaire utilisés dans la synthèse de produits chimiques d’une haute complexité, incorporant les molécules déjà complexes des produits pharmaceutiques et autres produits biochimiques avancés. Les produits pharmaceutiques multispectres opérants sont un produit typique qui en est issu. Les outils de forgeage moléculaire sont des technologies de pointe développées par les plus grandes corporations dans les complexes spatioindustriels des principaux empires. Inévitablement, certaines de ces merveilles technologiques sont tombées aux mains de criminels et factions renégates.",
    "ja": "メタ分子コンバイナーは、既に複雑な構造になっている先進的な薬剤を他の有機化合物と結合させる、非常に複雑な化学物質合成に使われる分子加工用ツールだ。作成される物質は、多重作用性の薬剤であることが多い。\n\n\n\n分子加工用ツールは、主要国家におけるトップレベルの宇宙産業複合体によって開発された最新テクノロジーである。不可避的に、その驚異的なテクノロジーの一部は犯罪者や無法者の勢力の手に落ちてしまっている。",
    "ko": "분자 융합에 사용되는 최신 도구로 첨단 의약품 및 생화학 제품으로부터 추출한 분자를 통해 화학 물질을 합성합니다. 복합 의약품을 제작하는 데 주로 사용됩니다.<br><br>분자 결합기는 첨단 기술이 집약된 특수 장비로 각 국가에서 운영하는 우주-산업 단지를 통해 제작되고 있습니다. 부득이하게도 관련 기술 일부가 범죄 조직과 무법 단체로 흘러 들어갔습니다.",
    "ru": "Метамолекулярные связыватели — инструменты молекулярной модификации, используемые при синтезе сложнейших химических соединений из ультрасовременных фармацевтических и других биохимических материалов. Конечным продуктом таких процессов, как правило, становятся фармацевтические препараты широкого спектра действия. Инструменты молекулярной модификации — передовые устройства, разрабатываемые ведущими корпорациями в космических промышленных комплексах. К сожалению, как это обычно и случается, часть новейших методик попала в руки преступников и мятежников.",
    "zh": "分子变换合成装置是一种分子熔铸工具，用于合成极其复杂的化学物质，与高级药品和其他生化产品中的复杂分子进行进一步融合。例如，多谱式反应药品就是一种有代表性的产物。\n\n\n\n分子熔铸工具是几大帝国的太空工业集团领头羊研发出的尖端技术。而这种技术也不可避免地落入到了犯罪和反叛势力的手中。"
  },
  "groupID": 526,
  "iconID": 24623,
  "marketGroupID": 2766,
  "mass": 0.1,
  "name": {
    "de": "Meta-Molecular Combiner",
    "en": "Meta-Molecular Combiner",
    "es": "Combinador metamolecular",
    "fr": "Combineur métamoléculaire",
    "ja": "メタ分子コンバイナー",
    "ko": "메타-분자 결합기",
    "ru": "Meta-Molecular Combiner",
    "zh": "分子变换合成器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}