{
  "basePrice": 1000000.0,
  "description": {
    "de": "Der AG-Verbundmolekularkondensator ist ein molekulares Schmiedewerkzeug, das zusammen mit einer speziellen Kombination aus Chemikalien, die aus stellaren Gaswolken gewonnen werden kann, verwendet wird. Die Prozesse, für die dieses Werkzeug zum Einsatz kommt, können einige der komplexesten und potentesten pharmazeutischen Chemikalien herstellen, die es gibt. Molekulare Schmiedewerkzeuge sind Spitzentechnologien, die von führenden Corporations in den Raumfahrt-Industriekomplexen der Kernimperien entwickelt wurden. Leider sind einige dieser technischen Wunderwerke in die Hände von Kriminellen und abtrünnigen Fraktionen gefallen.",
    "en": "The AG-Composite Molecular Condenser is a molecular-forging tool used with a specific combination of chemicals obtained from stellar gas clouds. The processes using this tool can produce some of the most complex and potent pharmaceutical chemicals available.\r\n\r\nMolecular-forging tools are cutting-edge technologies developed by leading corporations in the core empires' space-industrial complexes. Inevitably, some of these technological wonders have fallen into the hands of criminals and renegade factions.",
    "es": "El condensador molecular AG-Composite es una herramienta de forja molecular usada con una combinación específica de productos químicos obtenidos de nubes de gas estelares. Los procesos en los que se utiliza esta herramienta pueden producir algunos de los productos farmacéuticos más complejos y potentes disponibles.\n\n\n\nLas herramientas de forja molecular son tecnologías de vanguardia desarrolladas por corporaciones líderes en los complejos industriales espaciales de los principales imperios. Sin embargo, como no podía ser de otro modo, algunas de estas maravillas tecnológicas han caído en manos de criminales y facciones renegadas.",
    "fr": "Le condensateur moléculaire composite-AG est un outil de forgeage moléculaire utilisé avec une combinaison spécifique de produits chimiques obtenus dans les nuages de gaz stellaires. Les procédés utilisant cet outil peuvent produire certains des produits chimiques pharmaceutiques les plus puissants qui soient. Les outils de forgeage moléculaire sont des technologies de pointe développées par les plus grandes corporations dans les complexes spatioindustriels des principaux empires. Inévitablement, certaines de ces merveilles technologiques sont tombées aux mains de criminels et factions renégates.",
    "ja": "AG化合物分子コンデンサーは、星間ガス雲から得られる特定の組み合わせの化学物質に使用される分子加工ツールである。本ツールを使った処理により、可能な範囲で最も複雑かつ効き目の強い医療用化学物質を作成することができる。\n\n\n\n分子加工用ツールは、主要国家におけるトップレベルの宇宙産業複合体によって開発された最新テクノロジーである。不可避的に、その驚異的なテクノロジーの一部は犯罪者や無法者の勢力の手に落ちてしまっている。",
    "ko": "분자 융합에 사용되는 첨단 도구로 가스 성운에서 추출되는 특수 화학물질을 주로 사용합니다. 강력한 효과를 지닌 의학용 화학물질을 생산할 수 있습니다.<br><br>분자 결합기는 첨단 기술이 집약된 특수 장비로 각 국가에서 운영하는 우주-산업 단지를 통해 제작되고 있습니다. 부득이하게도 관련 기술 일부가 범죄 조직과 무법 단체로 흘러 들어갔습니다.",
    "ru": "ЯЗ-композитный молекулярный конденсатор — инструмент молекулярной модификации. Используется вместе с особым сочетанием химикатов, добываемых в облаках звёздного газа. Такой конденсатор незаменим в производстве некоторых наиболее сложных и сильнодействующих фармацевтических препаратов. Инструменты молекулярной модификации — передовые устройства, разрабатываемые ведущими корпорациями в космических промышленных комплексах. К сожалению, как это обычно и случается, часть новейших методик попала в руки преступников и мятежников.",
    "zh": "AG复合分子冷凝器是一种分子熔铸工具，与在气云中发现的一种特殊化学物配合使用。使用这一工具可以制造出目前最复杂，也最有药物效力的化学物质。\n\n\n\n分子熔铸工具是几大帝国的太空工业集团领头羊研发出的尖端技术。而这种技术也不可避免地落入到了犯罪和反叛势力的手中。"
  },
  "groupID": 526,
  "iconID": 24637,
  "marketGroupID": 2766,
  "mass": 0.1,
  "name": {
    "de": "AG-Composite Molecular Condenser",
    "en": "AG-Composite Molecular Condenser",
    "es": "Condensador molecular AG-Composite",
    "fr": "Condensateur moléculaire composite-AG",
    "ja": "AG化合物分子コンデンサー",
    "ko": "AG-복합 분자 콘덴서",
    "ru": "AG-Composite Molecular Condenser",
    "zh": "AG复合分子冷凝器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}