{
  "basePrice": 4000000.0,
  "description": {
    "de": "Meta-operante Neurolink-Verstärker sind Schlüsselelemente der fortschrittlichen Neurolink-Schutztechnologien für Kapselpiloten. Um die Integrität der Verbindungen von Capital-Piloten weiter zu verbessern, werden Neurolink-Schutzzellen mit meta-operanten Neurolink-Verstärkern installiert, die für eine noch tiefere Integration der autonomen Biosysteme der Kapselpiloten mit neuroverlinkten Schiffssystemen sorgen.",
    "en": "Meta-Operant Neurolink Enhancers are a key element of advanced capsuleer neurolink protection technologies.\r\n\r\nTo further enhance the integrity of capital ship pilot connections, Neurolink Protection Cells are installed with Meta-Operant Neurolink Enhancers used to provide even deeper integration of capsuleer autonomic biosystems with neurolinked ship systems.",
    "es": "Los intensificadores de neuroenlaces metaoperantes son un elemento clave de las tecnologías avanzadas de protección de neuroenlaces de capsulistas.\n\n\n\nPara mejorar aún más la integridad de las conexiones de los pilotos de las naves capitales, se instalan células de protección de neuroenlaces con intensificadores de neuroenlaces metaoperantes que se utilizan para proporcionar una integración aún más profunda de los biosistemas autónomos del capsulista con los sistemas de naves neuroenlazadas.",
    "fr": "Les amplificateurs de neuroliaison métaopérants sont un élément clé des technologies avancées de protection de neuroliaison des capsuliers. Pour renforcer davantage l’intégrité des connexions des pilotes de vaisseaux capitaux, les cellules de protection de neuroliaison sont équipées d’amplificateurs de neuroliaison métaopérants pour garantir une intégration encore plus en profondeur des biosystèmes autonomes des capsuliers avec les systèmes du vaisseau en neuroliaison.",
    "ja": "メタオペラントニューロリンクエンハンサーは、高性能なカプセラニューロリンク保護テクノロジーの主要な要素である。\n\n\n\n主力艦におけるパイロットとの接続の完全性を高めるため、ニューロリンク保護セルはメタオペラントニューロリンクエンハンサーと共に装備される。このエンハンサーは、カプセラの自律神経系バイオシステムをニューロリンクした艦船のシステムに更に深く統合するために使用される。",
    "ko": "메타-조작 뉴로링크 증폭기는 캡슐리어 뉴로링크 보호 기술의 핵심 구성 요소입니다.<br><br>캐피탈 함선과의 연결 상태를 강화하기 위해 뉴로링크 보호셀을 설치하며 그를 바탕으로 함선 시스템과 캡슐리어의 바이오시스템을 연동합니다.",
    "ru": "Метаоперантные нейронные усилители — ключевой элемент передовых нейротехнологических устройств для персональной защиты капсулёра. Для дальнейшей стабилизации связи пилотов с кораблями большого тоннажа используются защитные клетки нейронов. Они, вкупе с метаоперантными нейронными усилителями, обеспечивают ещё более глубокую связь автономных биосистем капсулёра с оборудованием корабля.",
    "zh": "变换反应神经链接增强器是高级飞行员神经链接保护技术的关键要素。\n\n\n\n为进一步强化旗舰飞行员与舰船的联结，神经链接防护单元与变换反应神经链接增强器配合使用，使飞行员的自主生物系统与神经链接的舰载系统之间的整合更加紧密。"
  },
  "groupID": 4096,
  "iconID": 24624,
  "marketGroupID": 2767,
  "name": {
    "de": "Meta-Operant Neurolink Enhancer",
    "en": "Meta-Operant Neurolink Enhancer",
    "es": "Intensificador de neuroenlaces metaoperante",
    "fr": "Amplificateur de neuroliaison métaopérant",
    "ja": "メタオペラントニューロリンクエンハンサー",
    "ko": "메타-조작 뉴로링크 증폭기",
    "ru": "Meta-Operant Neurolink Enhancer",
    "zh": "变换反应神经链接增强器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 16.0
}