{
  "basePrice": 10000000.0,
  "description": {
    "de": "Isotrope Ablagerungsführungen sind molekulare Schmiedewerkzeuge, die verwendet werden, um eine präzise Homogenität beim Zusammenbau hochentwickelter Materialien (z. B. Neofulleren) während molekulargeschmiedeter Reaktionsprozesse zu erreichen. Molekulare Schmiedewerkzeuge sind Spitzentechnologien, die von führenden Corporations in den Raumfahrt-Industriekomplexen der Kernimperien entwickelt wurden. Leider sind einige dieser technischen Wunderwerke in die Hände von Kriminellen und abtrünnigen Fraktionen gefallen.",
    "en": "Isotropic Deposition Guides are molecular-forging tools used to achieve extremely precise uniformity in the assembly of hyper-advanced materials, such as neofullerenes, during molecular-forged reaction processes.\r\n\r\nMolecular-forging tools are cutting-edge technologies developed by leading corporations in the core empires' space-industrial complexes. Inevitably, some of these technological wonders have fallen into the hands of criminals and renegade factions.",
    "es": "Las directrices de deposición isotrópica son herramientas de forja molecular que se usan para lograr una uniformidad extremadamente precisa en el ensamblaje de materiales hiperavanzados, como el neofullereno, en procesos de reacción de forja molecular.\n\n\n\nLas herramientas de forja molecular son tecnologías de vanguardia desarrolladas por corporaciones líderes en los complejos industriales espaciales de los principales imperios. Sin embargo, como no podía ser de otro modo, algunas de estas maravillas tecnológicas han caído en manos de criminales y facciones renegadas.",
    "fr": "Les guides de dépôt d’isotropes sont des outils de forgeage moléculaire utilisés pour atteindre une uniformité d’une précision extrême dans l’assemblage de matériaux hyper avancés, tels que les néofullerènes, pendant les processus de réaction par forgeage moléculaire. Les outils de forgeage moléculaire sont des technologies de pointe développées par les plus grandes corporations dans les complexes spatioindustriels des principaux empires. Inévitablement, certaines de ces merveilles technologiques sont tombées aux mains de criminels et factions renégates.",
    "ja": "等方性堆積ガイドは、分子加工型反応処理の最中にネオフラーレンなどの超先進素材を組み立てる際に、きわめて高精度の均質性を達成するために使われる分子加工用ツールだ。\n\n\n\n分子加工用ツールは、主要国家におけるトップレベルの宇宙産業複合体によって開発された最新テクノロジーである。不可避的に、その驚異的なテクノロジーの一部は犯罪者や無法者の勢力の手に落ちてしまっている。",
    "ko": "등방성 축적기는 분자 융합에 사용되는 최신 도구로 분자-융합 과정에서 네오퓰러렌과 같은 최첨단 재료의 균일성을 확보하기 위해 사용됩니다.<br><br>분자 결합기는 첨단 기술이 집약된 특수 장비로 각 국가에서 운영하는 우주-산업 단지를 통해 제작되고 있습니다. 부득이하게도 관련 기술 일부가 범죄 조직과 무법 단체로 흘러 들어갔습니다.",
    "ru": "Направляющие изотопного осаждения — инструменты молекулярной модификации, позволяющие достичь полного единообразия при изготовлении высокосовершенных материалов (к примеру, неофуллеренов). Инструменты молекулярной модификации — передовые устройства, разрабатываемые ведущими корпорациями в космических промышленных комплексах. К сожалению, как это обычно и случается, часть новейших методик попала в руки преступников и мятежников.",
    "zh": "等向性沉积指南是一种分子熔铸工具，能通过分子熔铸反应极其精准地合成高级材料，例如新富勒烯。\n\n\n\n分子熔铸工具是几大帝国的太空工业集团领头羊研发出的尖端技术。而这种技术也不可避免地落入到了犯罪和反叛势力的手中。"
  },
  "groupID": 526,
  "iconID": 24633,
  "marketGroupID": 2766,
  "mass": 0.1,
  "name": {
    "de": "Isotropic Deposition Guide",
    "en": "Isotropic Deposition Guide",
    "es": "Guía de deposición isotrópica",
    "fr": "Guide de dépôt d’isotropes",
    "ja": "等方性堆積ガイド",
    "ko": "등방성 산개 유도기",
    "ru": "Isotropic Deposition Guide",
    "zh": "等向性沉积指南"
  },
  "portionSize": 1,
  "published": true,
  "volume": 5.0
}