{
  "basePrice": 320000000.0,
  "description": {
    "de": "Elektroneurale Signalgeber sind Komponenten, die zur Abhärtung der Neurolink-Systeme von Capital-Piloten gegen feindliche Informationskriegsführung und Subversionsversuche eingesetzt werden. Fortschrittliche Versionen dieser Geräte sind in die sichersten Neurolink-Schutztechnologien für Kapselpiloten integriert und werden von Capital-Piloten verwendet.",
    "en": "Electro-Neural Signallers are a component used to harden capital capsuleer neurolink systems against hostile information warfare and subversion efforts. Advanced versions of these devices are incorporated in the most secure capsuleer neurolink protection technologies used by naval capital pilots.",
    "es": "Los señalizadores electroneuronales son un componente que sirve para reforzar los sistemas de neuroenlace de los capsulistas capitales contra guerras de información hostil e intentos de subversión. Versiones avanzadas de estos dispositivos han sido incorporadas a las tecnologías más seguras de protección de enlaces neuronales de capsulistas que usan los pilotos de naves capitales.",
    "fr": "Les signaleurs électroneuraux sont des composants destinés à renforcer les systèmes de neuroliaison des capsuliers de vaisseaux capitaux contre les tentatives d’attaques informatiques et de subversion. Des versions avancées de ces appareils sont incorporées dans les technologies les plus sécurisées de protection de neuroliaison des capsuliers utilisées par les pilotes de vaisseaux capitaux.",
    "ja": "電気神経信号機は、主力艦のカプセラニューロリンクシステムを敵との情報戦や破壊工作の試みから守るために使用される部品である。本デバイスを発展させたバージョンが、海軍の主力艦パイロットが使用している最も安全なカプセラニューロリンク保護テクノロジーに組み込まれている。",
    "ko": "적 정보전 및 침투 작전에 대응하기 위한 장비로 캐피탈급 캡슐리어 뉴로링크 시스템을 강화하는 데 사용됩니다. 해당 장비를 개선함으로써 캐피탈 파일럿을 위한 뉴로링크 보호 기술을 적용할 수 있습니다.",
    "ru": "Электронейронные сигнализаторы предназначены для защиты систем кораблей большого тоннажа от информационных атак и других видов вредительской деятельности. Продвинутые версии таких сигнализаторов входят в состав наиболее совершенных нейротехнологических устройств персональной защиты, которыми пользуются пилоты КБТ.",
    "zh": "电子神经信号装置用于强化旗舰与克隆飞行员的神经链接系统免遭敌方信息战和干扰的影响。这种设备的高级型号还融合了海军旗舰飞行员使用的最为安全的克隆飞行员神经链接保护技术。"
  },
  "groupID": 526,
  "iconID": 24608,
  "marketGroupID": 2765,
  "mass": 0.1,
  "name": {
    "de": "Electro-Neural Signaller",
    "en": "Electro-Neural Signaller",
    "es": "Señalizador electroneural",
    "fr": "Signaleur électroneural",
    "ja": "電気神経信号機",
    "ko": "일렉트로-뉴럴 신호기",
    "ru": "Electro-Neural Signaller",
    "zh": "电子神经信号装置"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.25
}