{
  "basePrice": 1000000000.0,
  "description": {
    "de": "Verbesserte elektroneurale Signalgeber sind Komponenten, die zur Abhärtung der Neurolink-Systeme von Supercapital-Piloten gegen feindliche Informationskriegsführung und Subversionsversuche eingesetzt werden. Speziell verbesserte Versionen dieser Geräte werden verwendet, um die sichersten Kapselpiloten-Neurolinks für Supercapital-Piloten zu ermöglichen.",
    "en": "Enhanced Electro-Neural Signallers are a component used to harden supercapital capsuleer neurolink systems against hostile information warfare and subversion efforts. Specially enhanced versions of these devices are used to obtain the ultimate in secure capsuleer neurolinks for naval supercapital pilots.",
    "es": "Los señalizadores electroneuronales mejorados son un componente que se usa para reforzar los sistemas de neuroenlace de los capsulistas supercapitales para hacer frente a la guerra de información hostil y los esfuerzos de subversión. Las versiones mejoradas de estos dispositivos van destinadas a los pilotos supercapitales navales, pues se usan para conseguir la seguridad definitiva en los neuroenlaces de capsulistas.",
    "fr": "Les signaleurs électroneuraux améliorés sont des composants destinés à renforcer les systèmes de neuroliaison des capsuliers de vaisseaux supercapitaux contre les tentatives d’attaques informatiques et de subversion. Des versions spécialement améliorées de ces appareils sont utilisées pour atteindre le degré de sécurité ultime pour les neuroliaisons des capsuliers de vaisseaux supercapitaux.",
    "ja": "高性能電気神経信号機は、大型主力艦のカプセラニューロリンクシステムを敵との情報戦や破壊工作の試みから守るために使用される部品である。本デバイスを特別に強化したバージョンが、海軍の大型主力艦パイロットが使用しているカプセラニューロリンクのセキュリティを万全にするために使われている。",
    "ko": "적 정보전 및 침투 작전에 대응하기 위한 장비로 슈퍼캐피탈급 캡슐리어 뉴로링크 시스템을 강화하는 데 사용됩니다. 해당 장비를 개선함으로써 슈퍼캐피탈 파일럿 전용 뉴로링크를 생성할 수 있습니다.",
    "ru": "Улучшенные электронейронные сигнализаторы предназначены для защиты систем кораблей сверхбольшого тоннажа от информационных атак и других видов вредительской деятельности. Продвинутые версии таких сигнализаторов входят в состав лучших нейротехнологических устройств персональной защиты для пилотов кораблей сверхбольшого тоннажа.",
    "zh": "加强型电子神经信号装置用于强化超级旗舰与克隆飞行员的神经链接系统免遭敌方信息战和干扰的影响。这种设备的特别强化版本可以最大限度地保护海军超级旗舰驾驶员的神经链接。"
  },
  "groupID": 526,
  "iconID": 24609,
  "marketGroupID": 2765,
  "mass": 0.1,
  "name": {
    "de": "Enhanced Electro-Neural Signaller",
    "en": "Enhanced Electro-Neural Signaller",
    "es": "Señalizador electroneural mejorado",
    "fr": "Signaleur électroneural amélioré",
    "ja": "高性能電気神経信号機",
    "ko": "향상된 일렉트로-뉴럴 신호기",
    "ru": "Enhanced Electro-Neural Signaller",
    "zh": "加强型电子神经信号装置"
  },
  "portionSize": 1,
  "published": true,
  "volume": 2.5
}