{
  "basePrice": 250000.0,
  "description": {
    "de": "Sinnesheuristische Neurolink-Verstärker werden verwendet, um die Integration spezifischer autonomer Kapselpiloten-Biosysteme mit neuroverlinkten Schiffssystemen zu verbessern. Die Verwendung von sinnesheuristischen Neurolink-Verstärkern in Verbindung mit der Neurolink-Technologie der Kapselpiloten ist besonders bei der Republic Fleet beliebt.",
    "en": "Sense-Heuristic Neurolink Enhancers are used to enhance the integration of specific capsuleer autonomic biosystems with neurolinked ship systems\r\n\r\nThe use of Sense-Heuristic Neurolink Enhancers is particularly favored by the Republic Fleet in conjunction with military capsuleer neurolink technology.",
    "es": "Los intensificadores de neuroenlaces heurísticos se utilizan para mejorar la integración de biosistemas autónomos concretos de los capsulistas en los sistemas de la nave que funcionan mediante neuroenlaces.\n\nLa Flota de la República prefiere el uso de intensificadores de neuroenlaces heurísticos en combinación con tecnologías militares de neuroenlace para capsulistas.",
    "fr": "Les amplificateurs de neuroliaison sensoheuristiques servent à renforcer l’intégration des biosystèmes autonomes spécifiques du capsulier avec les systèmes du vaisseau en neuroliaison. L’utilisation d’amplificateurs de neuroliaison sensoheuristiques est particulièrement privilégiée par la Flotte de la République, en conjonction avec les technologies militaires de neuroliaison des capsuliers.",
    "ja": "感覚経験則ニューロリンクエンハンサーは、カプセラの特定の自律神経系バイオシステムとニューロリンク中の艦船のシステムをより高度に統合するために使われる。\n\n\n\n感覚経験則ニューロリンクエンハンサーは、特に共和国海軍が、軍用のカプセラニューロリンクテクノロジーと共に好んで使用している。",
    "ko": "뉴로링크 기반 함선 시스템과 캡슐리어 바이오시스템의 연결을 강화하는 첨단 장비입니다.<br><br>공화국 함대의 주력 장비로 군용 캡슐리어 뉴로링크 기술과 함께 사용됩니다.",
    "ru": "Чувственно-образные нейронные усилители улучшают соединение отдельных автономных биосистем капсулёра с оборудованием корабля. Республиканский флот широко использует такие нейронные усилители совместно с передовым нейротехнологическим оборудованием для военных пилотов.",
    "zh": "启发神经链接增强器用于强化克隆飞行员的自主生物系统和神经链接后的舰载系统之间的整合。\n\n\n\n整合了军用型克隆飞行员神经链接技术的启发神经链接增强器尤其受到共和国舰队的青睐。"
  },
  "groupID": 4096,
  "iconID": 24646,
  "marketGroupID": 2767,
  "name": {
    "de": "Sense-Heuristic Neurolink Enhancer",
    "en": "Sense-Heuristic Neurolink Enhancer",
    "es": "Intensificador de neuroenlaces heurístico",
    "fr": "Amplificateur de neuroliaison sensoheuristique",
    "ja": "感覚経験則ニューロリンクエンハンサー",
    "ko": "감각-경험 뉴로링크 증폭기",
    "ru": "Sense-Heuristic Neurolink Enhancer",
    "zh": "启发神经链接增强器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 4.0
}