{
  "basePrice": 250000.0,
  "description": {
    "de": "Axosomatische Neurolink-Verstärker werden verwendet, um die Integration spezifischer autonomer Kapselpiloten-Biosysteme mit neuroverlinkten Schiffssystemen zu verbessern. Die Verwendung von axosomatischen Neurolink-Verstärkern in Verbindung mit der Neurolink-Technologie der Kapselpiloten ist besonders bei der Caldari Navy beliebt.",
    "en": "Axosomatic Neurolink Enhancers are used to enhance the integration of specific capsuleer autonomic biosystems with neurolinked ship systems\r\n\r\nThe use of Axosomatic Neurolink Enhancers is particularly favored by the Caldari Navy in conjunction with military capsuleer neurolink technology.",
    "es": "Los intensificadores de neuroenlaces axosomáticos se utilizan para mejorar la integración de biosistemas autónomos concretos de los capsulistas en los sistemas de la nave que funcionan mediante neuroenlaces.\n\n\n\nLa Armada Caldari prefiere el uso de intensificadores de neuroenlaces axosomáticos en combinación con tecnologías militares de neuroenlace para capsulistas.",
    "fr": "Les amplificateurs de neuroliaison axosomatiques servent à renforcer l’intégration des biosystèmes autonomes spécifiques du capsulier avec les systèmes du vaisseau en neuroliaison. L’utilisation d’amplificateurs de neuroliaison axosomatiques est particulièrement privilégiée par la Caldari Navy, en conjonction avec les technologies militaires de neuroliaison des capsuliers.",
    "ja": "軸索細胞体間ニューロリンクエンハンサーは、カプセラの特定の自律神経系バイオシステムとニューロリンク中の艦船のシステムをより高度に統合するために使われる。\n\n\n\n軸索細胞体間ニューロリンクエンハンサーは、特にカルダリ海軍が、軍用のカプセラニューロリンクテクノロジーと共に好んで使用している。",
    "ko": "뉴로링크 기반 함선 시스템과 캡슐리어 바이오시스템의 연결을 강화하는 첨단 장비입니다.<br><br>칼다리 해군의 주력 장비로 군용 캡슐리어 뉴로링크 기술과 함께 사용됩니다.",
    "ru": "Аксосоматические нейронные усилители улучшают соединение отдельных автономных биосистем капсулёра с оборудованием корабля. Калдарский флот широко использует такие нейронные усилители совместно с передовым нейротехнологическим оборудованием для военных пилотов.",
    "zh": "轴体神经链接增强器用于强化克隆飞行员的自主生物系统和神经链接后的舰载系统之间的整合。\n\n\n\n整合了军用型克隆飞行员神经链接技术的轴体神经链接增强器尤其受到加达里海军的青睐。"
  },
  "groupID": 4096,
  "iconID": 24644,
  "marketGroupID": 2767,
  "name": {
    "de": "Axosomatic Neurolink Enhancer",
    "en": "Axosomatic Neurolink Enhancer",
    "es": "Intensificador de neuroenlaces axosomáticos",
    "fr": "Amplificateur de neuroliaison axosomatique",
    "ja": "軸索細胞体間ニューロリンクエンハンサー",
    "ko": "촉각세포형 뉴로링크 증폭기",
    "ru": "Axosomatic Neurolink Enhancer",
    "zh": "轴体神经链接增强器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 4.0
}