{
  "basePrice": 1000000.0,
  "description": {
    "de": "Isotropes Neofulleren Gamma-9 ist ein fortschrittliches Material, das für biotechnologische Verfahren genutzt wird, insbesondere für gentechnische und nanoskopische Medizinverfahren. Dank der ultrapräzisen molekularen Homogenität der isotropen Neofullerene können sie für Präzisionswerkzeuge und Umgebungen, die auf der Nanoskala völlig inert und reaktionsträge sind, verwendet werden. Verschiedene isotrope Muster, die von Nanobots erkannt und ignoriert werden, werden als Maskierungsidentifikatoren verwendet.",
    "en": "Isotropic Neofullerene Gamma-9 is an advanced material useful for biotechnology applications, particularly those involving genetic engineering and nanoscale medical procedures.\r\n\r\nThe ultra-precise molecular uniformity of Isotropic Neofullerenes allow them to be used for fine tooling and environments that are completely inert and non-reactive at the nanoscale. Different isotropic patterns are also used as masking identifiers that nanites are keyed to recognise and ignore.",
    "es": "El neofullereno isotrópico Gamma-9 es un material avanzado útil para las aplicaciones de biotecnología, sobre todo las que implican procedimientos médicos de ingeniería genética y a nanoescala.\n\nLa uniformidad molecular ultraprecisa de los neofullerenos isotrópicos permite su uso en herramientas de precisión y en entornos completamente inertes y no reactivos a nanoescala. También se usan distintos patrones isotrópicos como identificadores de enmascaramiento que los nanobots están preparados para reconocer e ignorar.",
    "fr": "Le néofullerène isotrope gamma-9 est un matériau avancé utilisé pour des applications dans le domaine de la biotechnologie, en particulier celles en rapport avec l’ingénierie génétique et des procédures médicales nanoscopiques. L’uniformité moléculaire ultra précise des néofullerènes isotropes leur permet de servir dans les outils de précision et les environnements complètement inertes et non réactifs à l’échelle nanoscopique. Différents schémas isotropes sont également utilisés comme identificateurs de masquage pour lesquels les nanites sont codées pour les repérer et les ignorer.",
    "ja": "等方性ネオフラーレンガンマ-9はバイオテクノロジー分野、特に遺伝子工学やナノレベルでの医療処置において役に立つ高性能素材だ。\n\n\n\n等方性ネオフラーレンの分子は非常に高精度な均質性を持ち、そのためナノレベルで完全に不活性かつ無反応な微細な細工や環境で使用することができる。等方性のパターンの違いは、ナノマシンが認識するかどうかを決めるマスキング識別子としても使われる。",
    "ko": "등방성 네오퓰러렌 감마-9는 생명공학 분야, 그 중에서도 유전자 공학과 초소형 의료기기 제작에 주로 사용되는 첨단 재료입니다.<br><br>등방성 네오퓰러렌 분자의 균일성 덕분에 세밀한 작업과 극소 단위의 환경에서 활동할 수 있습니다. 여러 종류의 등방성 패턴을 활용함으로써 나나이트의 활동 반경을 제어할 수 있습니다.",
    "ru": "Изотропный нейрофуллерен Гамма-9 — современный материал, широко применяемый в сфере биотехнологий, особенно в генной инженерии и нанохирургии. Молекулярная структура изотропных неофуллеренов отличается удивительной однородностью, что позволяет выполнять сложнейшие наномодификации в полностью инертной и химически неактивной среде. Различные изотропные соединения также используются в качестве маскирующих идентификаторов, которые наниты должны распознать и проигнорировать.",
    "zh": "等向性新富勒烯伽玛-9是一种生物技术高级材料，尤其在基因工程和纳米级医疗手段中应用广泛。\n\n\n\n这种等向性新富勒烯无比精准的分子分布使其可以用在完全惰性和非反应的环境中。不同的等向性模式还可以用来做标记，方便纳米体识别或忽略。"
  },
  "groupID": 4096,
  "iconID": 24619,
  "marketGroupID": 2767,
  "name": {
    "de": "Isotropic Neofullerene Gamma-9",
    "en": "Isotropic Neofullerene Gamma-9",
    "es": "Neofullereno isotrópico gamma-9",
    "fr": "Néofullerène isotrope gamma-9",
    "ja": "等方性ネオフラーレンガンマ-9",
    "ko": "등방성 네오퓰러렌 감마-9",
    "ru": "Isotropic Neofullerene Gamma-9",
    "zh": "等向性新富勒烯伽玛-9"
  },
  "portionSize": 1,
  "published": true,
  "volume": 8.0
}