{
  "basePrice": 250000.0,
  "description": {
    "de": "Kognitiv-emotionale Neurolink-Verstärker werden verwendet, um die Integration spezifischer autonomer Kapselpiloten-Biosysteme mit neuroverlinkten Schiffssystemen zu verbessern. Die Verwendung von kognitiv-emotionalen Neurolink-Verstärkern in Verbindung mit der Neurolink-Technologie der Kapselpiloten ist besonders bei der Federation Navy beliebt.",
    "en": "Cogni-Emotive Neurolink Enhancers are used to enhance the integration of specific capsuleer autonomic biosystems with neurolinked ship systems\r\n\r\nThe use of Cogni-Emotive Neurolink Enhancers is particularly favored by the Federation Navy in conjunction with military capsuleer neurolink technology.",
    "es": "Los intensificadores de neuroenlaces cogniemotivos se utilizan para mejorar la integración de biosistemas autónomos concretos de los capsulistas con los sistemas de la nave que funcionan mediante neuroenlaces.\n\n\n\nLa Armada de la Federación prefiere el uso de intensificadores de neuroenlaces cogniemotivos en combinación con tecnologías militares de neuroenlace para capsulistas.",
    "fr": "Les amplificateurs de neuroliaison cogniémotifs servent à renforcer l’intégration des biosystèmes autonomes spécifiques du capsulier avec les systèmes du vaisseau en neuroliaison. L’utilisation d’amplificateurs de neuroliaison cogniémotifs est particulièrement privilégiée par la Federation Navy, en conjonction avec les technologies militaires de neuroliaison des capsuliers.",
    "ja": "認知感情ニューロリンクエンハンサーは、カプセラの特定の自律神経系バイオシステムとニューロリンク中の艦船のシステムをより高度に統合するために使われる。\n\n\n\n認知感情ニューロリンクエンハンサーは、特に連邦海軍が、軍用のカプセラニューロリンクテクノロジーと共に好んで使用している。",
    "ko": "뉴로링크 기반 함선 시스템과 캡슐리어 바이오시스템의 연결을 강화하는 첨단 장비입니다.<br><br>연방 해군의 주력 장비로 군용 캡슐리어 뉴로링크 기술과 함께 사용됩니다.",
    "ru": "Когнитивно-эмоциональные нейронные усилители улучшают соединение отдельных автономных биосистем капсулёра с оборудованием корабля. Флот федерации широко использует такие нейронные усилители совместно с передовым нейротехнологическим оборудованием для военных пилотов.",
    "zh": "感知神经链接增强器用于强化克隆飞行员的自主生物系统和神经链接后的舰载系统之间的整合。\n\n\n\n整合了军用型克隆飞行员神经链接技术的感知神经链接增强器尤其受到盖伦特联邦的青睐。"
  },
  "groupID": 4096,
  "iconID": 24645,
  "marketGroupID": 2767,
  "name": {
    "de": "Cogni-Emotive Neurolink Enhancer",
    "en": "Cogni-Emotive Neurolink Enhancer",
    "es": "Intensificador de neuroenlaces cogniemotivo",
    "fr": "Amplificateur de neuroliaison cogniémotif",
    "ja": "認知感情ニューロリンクエンハンサー",
    "ko": "인지-감정 뉴로링크 증폭기",
    "ru": "Cogni-Emotive Neurolink Enhancer",
    "zh": "感知神经链接增强器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 4.0
}