{
  "basePrice": 1000000.0,
  "description": {
    "de": "Zielorientierte Neurolink-Stabilisatoren sind hochentwickelte Pharmazeutika, die für den Einsatz durch die Republic Fleet in Kombination mit der Neurolink-Technologie der Kapselpiloten entwickelt wurden. Jedes Militär der Imperien verschlüsselt seine Neurolink-Stabilisierung mit spezifischen autonomen Biosystemen. Diese stellen Grundlagen, Zyklen und Trigger zur Verfügung, die es den Implantaten und Kapselpiloten-Systemen ermöglichen, eine stabile Synchronisation der Kapselpiloten-Neurolinks mit den Schiffsystemen aufrechtzuerhalten.",
    "en": "Goal-Orienting Neurolink Stabilizers are highly advanced pharmaceuticals developed for use by the Republic Fleet in conjunction with military capsuleer neurolink technology.\r\n\r\nEach of the empire militaries keys their neurolink stabilization to specific autonomic biosystems. These provide baselines, cycles and triggers that allow implants and capsule systems to maintain stable synchronization of capsuleer neurolinks with ship systems.",
    "es": "Los estabilizadores de neuroenlaces de objetivos son productos farmacéuticos muy avanzados desarrollados por la Flota de la República con tecnologías militares de neuroenlace para capsulistas.\n\nCada uno de los ejércitos del Imperio vincula la estabilización de sus neuroenlaces a biosistemas autónomos específicos. Estos proporcionan parámetros de referencia, ciclos y desencadenantes que permiten que los implantes y los sistemas de las cápsulas mantengan la sincronización estable de los neuroenlaces de los capsulistas con los sistemas de las naves.",
    "fr": "Les stabilisateurs de neuroliaison à orientation de but sont des produits pharmaceutiques hautement sophistiqués développés pour l’utilisation par la Flotte de la République, en conjonction avec les technologies militaires de neuroliaison des capsuliers. Les armées de chaque empire contrôlent la stabilisation de leurs neuroliaisons avec des biosystèmes autonomes. Cela leur fournit la référence de base, les cycles et déclencheurs permettant aux implants et systèmes de la capsule de maintenir une synchronisation stable des neuroliaisons du capsulier avec les systèmes du vaisseau.",
    "ja": "目標志向ニューロリンクスタビライザーは、軍用のカプセラニューロリンクテクノロジーとの同時利用を念頭に置き、共和国海軍によって開発された非常に先進的な薬剤である。\n\n\n\n各国家の軍隊は、特定の自律神経系バイオシステムに合わせてニューロリンクを安定化させている。つまり、インプラントとカプセルシステムが、カプセラのニューロリンクと艦船のシステムとの安定したシンクロを維持できるよう、各バイオシステムから基準値、サイクル、トリガーの情報を手に入れるのである。",
    "ko": "공화국 함대에 의해 도입된 최첨단 의약품으로 캡슐리어 뉴로링크와 함께 사용됩니다.<br><br>각국 군대는 뉴로링크의 안정화를 위해 독자적인 설계의 자율형 바이오시스템을 활용하고 있습니다. 해당 설계를 바탕으로 기준점을 정하고 정형화된 패턴을 통해 함선이 임플란트 및 캡슐 시스템과 동기화할 수 있는 환경을 제공합니다.",
    "ru": "Под «нейронными стабилизаторами ориентации на цель» понимают ультрасовременные фармацевтические препараты, которые республиканский флот использует совместно с передовым нейротехнологическим оборудованием для военных пилотов. Все военнослужащие державы подключают свои системы нейронной стабилизации к необходимым автономным биосистемам. Биосистемы считывают базовые показатели капсулёра, их циклические колебания, а также изменения этих показателей под воздействием раздражителей. Стабилизаторы, в свою очередь, обеспечивают синхронизацию имплантов и систем капсулы с нейроустройствами капсулёра и системами корабля.",
    "zh": "目标式神经链接稳定器是一种非常先进的化学装置，共和舰队将它与军用型克隆飞行员神经链接技术配合使用。\n\n\n\n各大帝国都将自己的神经链接稳定器与特定的自主生物系统相关联。这样为植入体和太空舱系统保持克隆飞行员与舰载系统的神经链接稳定同步提供了基础和触发条件。"
  },
  "groupID": 4096,
  "iconID": 24615,
  "marketGroupID": 2767,
  "name": {
    "de": "Goal-Orienting Neurolink Stabilizer",
    "en": "Goal-Orienting Neurolink Stabilizer",
    "es": "Estabilizador de neuroenlaces hacia objetivos",
    "fr": "Stabilisateur de neuroliaison à orientation de but",
    "ja": "目標志向ニューロリンクスタビライザー",
    "ko": "목적지향성 뉴로링크 안정기",
    "ru": "Goal-Orienting Neurolink Stabilizer",
    "zh": "目标式神经链接稳定器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 10.0
}