{
  "basePrice": 500000.0,
  "description": {
    "de": "Reaktionsorientierte Neurolink-Leitungen sind lebenswichtige Komponenten im Verbindungsnetzwerk, die die neurale Hardware eines Kapselpiloten mit den vielen Kernsystemen eines Raumschiffs verbinden. Obwohl alle Neurolink-Technologien für Kapselpiloten auf den autonomen Biosystemen der Piloten beruhen, verfolgte die Forschung und Entwicklung der Caldari den Ansatz, die autonome nervale Reaktionsfähigkeit zu nutzen, um eine zuverlässige Integration der Neurolinks mit den Schiffsystemen zu etablieren.",
    "en": "Reaction-Orienting Trigger Neurolink Conduits are vital components in the network of connections linking the neural hardware of a capsuleer to the many key systems of a spaceship.\r\n\r\nWhile all capsuleer neurolink technologies rely on the autonomic biosystems of pilots, Caldari research and development pursued the avenue of using autonomic nervous reaction-orientation to establish a reliable integration of neurolinks with ship systems.",
    "es": "Los conductos de neuroenlaces de activación por reacciones son componentes vitales en la red de conexiones que enlazan el hardware neuronal de un capsulista con los muchos sistemas clave de una nave espacial.\n\nSi bien todas las tecnologías de neuroenlaces de capsulistas se basan en los biosistemas autónomos de los pilotos, la investigación y el desarrollo caldari ha explorado el uso de la orientación a las reacciones nerviosas autónomas para establecer una integración fiable de los neuroenlaces con los sistemas de la nave.",
    "fr": "Les conduits de neuroliaison à déclencheur à orientation de réaction sont des composants vitaux dans le réseau de connexions reliant l’équipement neural d’un capsulier aux nombreux systèmes clés du vaisseau. Là où toutes les technologies de neuroliaison des capsuliers reposent sur les biosystèmes autonomes des pilotes, les recherches et le développement caldari ont opté pour l’utilisation d’orientation de réaction nerveuse autonome, pour établir une intégration fiable des neuroliaisons au sein des systèmes du vaisseau.",
    "ja": "反応志向トリガーニューロリンク導管は、カプセラの神経系ハードウェアを宇宙船に搭載されている多くの主要システムにリンクさせている接続ネットワークに不可欠な部品である。\n\n\n\nカプセラのニューロリンク技術は、例外なくパイロットの自律神経系バイオシステムを前提としている。カルダリの場合は、ニューロリンクと艦船システムを確実に統合する手段として、自律神経系の反応志向を活用する方法を探し求めた。",
    "ko": "캡슐리어의 신경 하드웨어와 함선 시스템을 연결하는 데 사용되는 핵심 부품입니다.<br><br>캡슐리어 뉴로링크 기술은 파일럿의 바이오시스템에 의존하는 경향이 있지만, 칼다리 연합은 반응-지향성 신경망을 통해 함선 시스템을 동기화하는 데 성공했습니다.",
    "ru": "Проводники ориентировочной нейронной реакции — ключевые компоненты сети, связывающей нейронное оборудование капсулёра с другими важнейшими системами корабля. Все нейронные технологии для капсулёров работают в связке с автономными биосистемами пилотов, однако калдарские учёные пользуются возможностями рефлекторной ориентировочной реакции, чтобы обеспечить надёжное соединение нервной системы капсулёра с оборудованием корабля.",
    "zh": "反应触发式神经链接回路是克隆飞行员连接到舰船诸多核心系统的神经链接网络的重要组成部分。\n\n\n\n克隆飞行员神经链接技术依赖于飞行员的自主生物系统，加达里科研人员探索出了使用自主式神经反应来与舰载系统建立更可靠的神经链接的方法。"
  },
  "groupID": 334,
  "iconID": 24629,
  "marketGroupID": 803,
  "mass": 0.1,
  "name": {
    "de": "R-O Trigger Neurolink Conduit",
    "en": "R-O Trigger Neurolink Conduit",
    "es": "Plano de conducto de neuroenlaces de reacción",
    "fr": "Conduit neuroliaison à déclencheur à O-R",
    "ja": "R-Oトリガーニューロリンク導管",
    "ko": "R-O 트리거 뉴로링크 전송기",
    "ru": "R-O Trigger Neurolink Conduit",
    "zh": "R-O触发式神经链接回路"
  },
  "portionSize": 1,
  "published": true,
  "volume": 16.0
}