{
  "basePrice": 500000.0,
  "description": {
    "de": "Ultradian-zyklische Neurolink-Leitungen sind lebenswichtige Komponenten im Verbindungsnetzwerk, die die neurale Hardware eines Kapselpiloten mit den vielen Kernsystemen eines Raumschiffs verbinden. Obwohl alle Neurolink-Technologien für Kapselpiloten auf den autonomen Biosystemen der Piloten beruhen, konzentrierte sich die Forschung und Entwicklung der Amarr besonders auf die niederfrequenten ultradianen Rhythmen von Schlafzyklen, um eine zuverlässige Integration der Neurolinks mit den Schiffsystemen zu etablieren.",
    "en": "Ultradian-Cycling Trigger Neurolink Conduits are vital components in the network of connections linking the neural hardware of a capsuleer to the many key systems of a spaceship.\r\n\r\nWhile all capsuleer neurolink technologies rely on the autonomic biosystems of pilots, Amarr research and development focused in particular on low frequency ultradian rhythms of sleep-cycles to establish a reliable integration of neurolink with ship systems.",
    "es": "Los conductos de neuroenlaces de activación por ritmo ultradiano son componentes vitales en la red de conexiones que enlazan el hardware neuronal de un capsulista con los muchos sistemas clave de una nave espacial.\n\nSi bien todas las tecnologías de neuroenlaces de capsulistas se basan en los biosistemas autónomos de los pilotos, la investigación y el desarrollo amarrianos se centran concretamente en los ritmos ultradianos de baja frecuencia para establecer una integración fiable de los neuroenlaces con los sistemas de la nave.",
    "fr": "Les conduits de neuroliaison à déclencheur à cycle ultradien sont des composants vitaux dans le réseau de connexions reliant l’équipement neural d’un capsulier aux nombreux systèmes clés du vaisseau. Là où toutes les technologies de neuroliaison des capsuliers reposent sur les biosystèmes autonomes des pilotes, les recherches et le développement amarr se sont particulièrement concentrés sur le rythme ultradien à basse fréquence des cycles de sommeil pour établir une intégration fiable des neuroliaisons au sein des systèmes du vaisseau.",
    "ja": "超日周期トリガーニューロリンク導管は、カプセラの神経系ハードウェアを宇宙船に搭載されている多くの主要システムにリンクさせている接続ネットワークに不可欠な部品である。\n\n\n\nカプセラのニューロリンク技術は、例外なくパイロットの自動バイオシステムを前提としている。中でもアマーの研究開発は、ニューロリンクと艦船システムとを確実に統合する手段として、睡眠サイクルにおいて発生する低周波超日周期リズムに焦点を当てている。",
    "ko": "캡슐리어의 신경 하드웨어와 함선 시스템을 연결하는 데 사용되는 핵심 부품입니다.<br><br>캡슐리어 뉴로링크 기술은 파일럿의 바이오시스템에 의존하는 경향이 있지만, 아마르 제국은 초주일 수면 패턴을 바탕으로 함선 시스템을 동기화하는 데 성공했습니다.",
    "ru": "Проводники нейронной реакции на ультрадиановый цикл — ключевые компоненты сети, связывающей нейронное оборудование капсулёра с другими важнейшими системами корабля. Все нейронные технологии для капсулёров работают в связке с автономными биосистемами пилотов, однако амаррские учёные пользуются возможностями низкочастотных ультрадиановых циклов сна, чтобы обеспечить надёжное соединение нервной системы капсулёра с оборудованием корабля.",
    "zh": "循环触发式神经链接回路是克隆飞行员连接到舰船诸多核心系统的神经链接网络的重要组成部分。\n\n\n\n克隆飞行员神经链接技术依赖于飞行员的自主生物系统，艾玛科研人员探索出了利用低频率节律的睡眠周期来与舰载系统建立更可靠的神经链接的方法。"
  },
  "groupID": 334,
  "iconID": 24635,
  "marketGroupID": 802,
  "mass": 0.1,
  "name": {
    "de": "U-C Trigger Neurolink Conduit",
    "en": "U-C Trigger Neurolink Conduit",
    "es": "Conducto de neuroenlaces de reacción de R-U",
    "fr": "Conduit neuroliaison à déclencheur à C-U",
    "ja": "U-Cトリガーニューロリンク導管",
    "ko": "U-C 트리거 뉴로링크 전송기",
    "ru": "U-C Trigger Neurolink Conduit",
    "zh": "U-C触发式神经链接回路"
  },
  "portionSize": 1,
  "published": true,
  "volume": 16.0
}