{
  "basePrice": 10000000.0,
  "description": {
    "de": "Die Schiffsdesigns der Gallente verwenden primär magnetometrische Sensoren, um die lokale Raumumgebung abzubilden. Der magnetometrische FTL-Interlink-Kommunikator wird verwendet, um hochfrequente, hochauflösende Gallente-Sensordaten direkt in die Überlichtgeschwindigkeitskommunikationskanäle der Federation Navy-Flotten einzubinden.",
    "en": "Gallente ship designs use magnetometric-based sensors as their primary means of building a picture of the local space environment. The Magnetometric-FTL Interlink Communicator is used to tie high-frequency, high-resolution Gallente sensor data directly into the FTL communications channels used by Federation Navy fleets.",
    "es": "Las naves de diseño gallente usan los sensores magnetométricos como método principal para reconocer el entorno espacial local. El comunicador de interconexión supralumínica magnetométrico sirve para vincular los datos de alta frecuencia y gran resolución del sensor gallente a los canales de comunicaciones supralumínicos que utilizan los escuadrones de la Armada de la Federación.",
    "fr": "Les modèles de vaisseaux gallente emploient des détecteurs magnétométriques comme principal moyen d’établir une représentation de l’environnement spatial local. Le communicateur hyperliaison magnétométrique-PRL sert à relier les données à haute fréquence et haute résolution des détecteurs gallente directement aux canaux de communications PRL utilisés par les flottes de la Federation Navy.",
    "ja": "ガレンテ船は、現在の宙域の環境を把握する主な手段として磁気測定型センサーを使用している。ガレンテ製センサーの高周波かつ高解像度なデータを連邦海軍フリートのFTL通信チャンネルに直接接続するために、磁気測定-FTLインターリンクコミュニケーターが使用されている。",
    "ko": "갈란테 함선은 자기장 기반 센서를 통해 주변 환경을 탐지합니다. 자기장-FTL 접속 통신기는 연방 해군이 운용하는 FTL 통신 채널에 고주파수- 고해상도 센서 데이터를 연동합니다.",
    "ru": "В конструкциях галлентских кораблей используются магнитометрические сенсоры. Их основное назначение — снабдить пилота необходимой информацией о космической среде. Магнитометрический сверхсветовой коммуникатор передаёт данные высокочастотных галлентских датчиков непосредственно по сверхсветовым каналам флота Федерации.",
    "zh": "盖伦特舰船使用磁力式感应器来探测太空环境。磁力超光速链接通信器能将高频高分辨率的盖伦特感应器数据直接链接到联邦海军舰队使用的超光速通信频道中。"
  },
  "groupID": 913,
  "iconID": 24622,
  "marketGroupID": 1886,
  "mass": 0.1,
  "name": {
    "de": "Magnetometric-FTL Interlink Communicator",
    "en": "Magnetometric-FTL Interlink Communicator",
    "es": "Comunicador de interconexión supralumínica magnetométrica",
    "fr": "Communicateur hyperliaison magnétométrique-PRL",
    "ja": "磁気測定-FTLインターリンクコミュニケーター",
    "ko": "자기장-FTL 접속 통신기",
    "ru": "Magnetometric-FTL Interlink Communicator",
    "zh": "磁力超光速链接通信器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 100.0
}