{
  "basePrice": 1000000000.0,
  "description": {
    "de": "Neurolink-Schutzzellen wurden entwickelt, um die neuralen Verbindungen von Kapselpiloten mit Systemen von Capital-Schiffen umfassend gegen Subversionsversuche zu schützen. Die Entwicklung der Neurolink-Schutztechnologie wurde während der Triglavia-Invasionen von EDENCOM zusammen mit den Kernimperien vorangetrieben. Die Fähigkeit des Kollektivs, Informationsnetzwerke zu infiltrieren und wichtige Stützpfeiler der Kommunikation zu unterwandern, wurde als eine Bedrohung für die Capital-Flotten und als Gefahr für die Verteidigung der Heimatsysteme angesehen.",
    "en": "Neurolink Protection Cells are designed to comprehensively protect capsuleer neural links with capital ship systems against subversion attempts.\r\n\r\nDevelopment of neurolink protection technology was spurred on by EDENCOM in conjunction with the core empires during the Triglavian Invasions. The demonstrated ability of the Collective to infiltrate information networks and subvert key communications backbones was viewed as a threat to naval capital fleets that had the potential to cripple even home system defenses.",
    "es": "Las células de protección de neuroenlaces están diseñadas para salvaguardar de forma exhaustiva los enlaces neuronales de capsulistas con sistemas de naves capitales contra los intentos de subversión.\n\n\n\nDurante las invasiones triglavianas, EDENCOM fue uno de los encargados de dar un empujón al desarrollo de la tecnología de protección de neuroenlaces, en colaboración con los principales imperios. La capacidad demostrada por el Colectivo para infiltrarse en las redes de información y subvertir los principales ejes vertebradores de las comunicaciones acabó por percibirse como una amenaza para las flotas navales capitales que tenía el potencial de incapacitar hasta las defensas del sistema de origen.",
    "fr": "Les cellules de protection de neuroliaison sont conçues pour apporter une protection complète des liaisons neurales des capsuliers avec les systèmes des vaisseaux capitaux et les protéger des tentatives de subversion. Le développement des technologies de protection des neuroliaisons a été stimulé par EDENCOM, en conjonction avec les principaux empires, pendant les invasions triglavian. La capacité à infiltrer les réseaux d’informations et subvertir des communications clés dont a fait preuve le Collectif a été perçue comme une menace pour les flottes capitales, pouvant potentiellement paralyser même les défenses des systèmes d’origine.",
    "ja": "ニューロリンク保護セルは、カプセラが主力艦のシステムとの間に構築しているニューラルリンクに、破壊工作の試みに対する包括的な防御能力を与えることを目的として設計されている。\n\n\n\nトリグラビアンの侵攻中、ニューロリンク保護テクノロジーの開発はEDENCOMと主要国家の要請により急ピッチで進められた。トリグラビアンコレクティブの情報ネットワークへの侵入能力、そして主要な通信バックボーンの破壊能力が明らかになり、それらがホームシステムの防衛すら崩壊させかねない、海軍の主力艦フリートへの脅威と見なされたのである。",
    "ko": "해당 장비를 사용할 경우 캐피탈급 함선 시스템과 연결된 캡슐리어 신경망을 보호할 수 있습니다.<br><br>트리글라비안 침공 이후 EDENCOM은 4대 제국과 힘을 합쳐 뉴로링크 보호 기술을 개발했습니다. 제국 함대는 당시 주요 항성계를 손쉽게 무력화할 수 있는 파괴력을 지니고 있었기 때문에 네트워크 침투 및 통신 시스템 장악은 잠재적 위험 요소로 간주되었습니다.",
    "ru": "Защитные клетки нейронов предназначены для защиты нейронной связи капсулёра с системами корабля большого тоннажа от диверсионной деятельности противника. Технологии нейронной защиты были разработаны ЭДЕНКОМом при содействии четырёх держав как одна из мер противодействия вторжениям Триглава. Продемонстрированная Сообществом способность внедряться в системы информирования и подрывать основы коммуникаций была воспринята как угроза для флотов КБТ, которая потенциально могла нанести вред даже домашним системам.",
    "zh": "神经链接防护单元用于保护克隆飞行员与旗舰的舰载系统的神经链接免遭破坏。\n\n\n\n在三神裔入侵期间，伊甸联合防御阵线与各大帝国联手促成了神经链接保护技术的研发。三神裔所展现出的渗透信息网络和破坏核心通信架构的能力被认为是对海军旗舰舰队的极大威胁，甚至可能会破坏星系的防御体系。"
  },
  "groupID": 873,
  "iconID": 24641,
  "marketGroupID": 781,
  "mass": 0.1,
  "name": {
    "de": "Neurolink Protection Cell",
    "en": "Neurolink Protection Cell",
    "es": "Célula de protección de neuroenlaces",
    "fr": "Cellule de protection neuroliaison",
    "ja": "ニューロリンク保護セル",
    "ko": "뉴로링크 보호셀",
    "ru": "Neurolink Protection Cell",
    "zh": "神经链接防护单元"
  },
  "portionSize": 1,
  "published": true,
  "volume": 5500.0
}