{
  "basePrice": 10000000.0,
  "description": {
    "de": "Programmierbare Aufbereitungsmembranen sind fortschrittliche biotechnologische Komponenten, die in Anwendungen mit hochkomplexen pharmazeutischen Chemikalien eingesetzt werden. Die auf Basis der hermetischen Membrantechnologie entwickelten PAMs eignen sich als Dichtungen, Filter und Durchflusskontrollmechanismen, die auf die Bioprogrammierung in den Geräten, in denen sie eingesetzt werden, reagieren.",
    "en": "Programmable Purification Membranes are advanced biotechnology components useful for applications involving highly-complex pharmaceutical chemicals. Developed using hermetic membrane technology, PPMs are useful as seals, filters and flow control mechanisms responsive to the bio-programming loaded into the devices they are installed in.",
    "es": "Las membranas de purificación programables son componentes biotecnológicos avanzados que se emplean en aplicaciones relacionadas con productos farmacéuticos complejos. Desarrollado con tecnología de membranas herméticas, las MPP son útiles como sellos, filtros y mecanismos de control de flujo que responden a la bioprogramación cargada en los dispositivos en los que se instalan.",
    "fr": "Les membranes de purification programmables sont des composants de biotechnologie avancés utiles dans les applications impliquant des produits chimiques pharmaceutiques d’un haut degré de complexité. Développées grâce à la technologie de membrane hermétique, les MPP sont utiles comme mécanismes de contrôle d’étanchéité, de filtration et de flux répondant à la bioprogrammation chargée dans l’appareil sur lequel elles sont installées.",
    "ja": "プログラム可能浄化膜は、非常に複雑な薬剤用化学物質を扱う際に役に立つ高性能なバイオテクノロジー部品である。密封膜テクノロジーを使って開発された本部品は、搭載されたデバイスが読み込んだバイオプラグラムに応じてシーリングやフィルタリング、あるいはフローコントロールといったメカニズムに使用することができる。",
    "ko": "의약용 화학물질을 생산하는 데 사용되는 첨단 생체공학 부품입니다. 밀폐형 멤브레인 기술로 제작되며 바이오 프로그램과의 연동을 통해 생체공학 씰, 필터, 그리고 흐름 제어 메커니즘 등을 제공합니다.",
    "ru": "Программируемые очищающие мембраны (ПОМ) — это современные биотехнологические приспособления для работы с продвинутыми фармацевтическими компонентами. ПОМ были получены с помощью технологии герметичных мембран и широко используются в качестве пломб, фильтров и регуляторов потока. ПОМ работают с любым биопрограммным обеспечением, загруженным на материнское устройство.",
    "zh": "可编程净化薄膜是一种高级生物科技组件，可以应用于非常复杂的药用化学品中。它使用了密封薄膜技术，可以根据仪器预装了生物程序来发挥密封、过滤或流体控制作用。"
  },
  "groupID": 334,
  "iconID": 24628,
  "marketGroupID": 2768,
  "mass": 0.1,
  "name": {
    "de": "Programmable Purification Membrane",
    "en": "Programmable Purification Membrane",
    "es": "Membrana de purificación programable",
    "fr": "Membrane de purification programmable",
    "ja": "プログラム可能浄化膜",
    "ko": "설계형 정화 맴브레인",
    "ru": "Programmable Purification Membrane",
    "zh": "可编程净化薄膜"
  },
  "portionSize": 1,
  "published": true,
  "volume": 8000.0
}