{
  "basePrice": 30000000.0,
  "description": {
    "de": "Genschutzfilter sind komplexe Multikomponenten-Suites, die seit Beginn der Triglavia-Invasionen als Teil der Anti-Subversionsmaßnahmen auf Schiffen installiert sind. Wenn eines der Komponentenelemente eine Subversion oder Veränderung jenseits der akzeptablen Parameter feststellt, schränkt der Filter schrittweise die Kommando- und Kontrollfunktionen ein und sperrt den von der triglavianischen Biotechnologie korrumpierten Piloten letztendlich aus. Die Beherrschung von Mutaplasmiden und anderen Biotechnologien durch die Triglavianer veranlasste EDENCOM dazu, Sicherheitsvorkehrungen für die Kapselpiloten der mächtigsten Schiffe vorzuschreiben, da das Risiko einer Subversion durch genetische Manipulationen oder mutagene Kriegsführung bestand.",
    "en": "Genetic Safeguard Filters are complex multi-component suites that are an element of the counter-subversion measures installed on naval ships since the Triglavian Invasions began. If any of the component elements detect subversion or alteration beyond acceptable parameters the filter will progressively limit command and control functions, ultimately locking out a pilot that is deemed corrupted by Triglavian biotechnology.\r\n\r\nDue to the mastery of mutaplasmids and other biotechnology demonstrated by the Triglavians, the risk of subversion through genetic tampering or outright mutagenic warfare attacks led EDENCOM to mandate safeguards for capsuleers piloting the most powerful naval vessels.",
    "es": "Los filtros de salvaguarda genética son un conjunto de multicomponentes complejos que forman parte de las medidas de contrasubversión instaladas en naves navales desde que comenzaron las invasiones triglavianas. Si alguno de los componentes detecta subversión o alteración más allá de los parámetros aceptables, el filtro limitará progresivamente las funciones de mando y control y, finalmente, aislará al piloto al que se considere afectado por la biotecnología triglaviana.\n\nDebido a la maestría que han demostrado los triglavianos con los mutaplásmidos y otra biotecnología, el riesgo de subversión a través de la manipulación genética o los ataques directos de guerra mutagénica han llevado a EDENCOM a crear medidas para proteger a los capsulistas que pilotan las naves navales más poderosas.",
    "fr": "Les filtres de sauvegarde génétique sont une gamme de multi-composants participant aux mesures anti-subversion installées sur les vaisseaux de marine depuis le début des invasions triglavian. Si un seul des composants détecte une subversion ou altération au-delà des paramètres acceptables, le filtre limite progressivement les fonctions de commandement et de contrôle, pour à terme interdire complètement l’accès au pilote considéré comme corrompu par la technologie triglavian. En raison de la maîtrise des mutaplasmides et autres biotechnologies dont ont fait preuve les Triglavian, le risque de subversion par altérations génétiques ou attaques mutagènes directes a mené EDENCOM à imposer des mesures de sécurité aux capsuliers pilotant les vaisseaux les plus puissants.",
    "ja": "遺伝子セーフガードフィルターは、複数の部品を組み合わせた複雑なパッケージである。このフィルターはトリグラビアンの侵攻が始まって以来、破壊工作への対抗手段の一つとして海軍の艦船に導入されている。いずれかの部品が破壊工作や許容範囲外の変更を検知した場合、フィルターは徐々にコマンド及び管理機能を制限していき、最終的にはトリグラビアンのバイオテクノロジーに汚染されていると判断されたパイロットを締め出す。\n\n\n\nトリグラビアンは変異プラスミドなどのバイオテクノロジーに長けており、遺伝子の改ざんによる破壊活動や遺伝子改変による正面攻撃の危険があった。そのためEDENCOMは、強力な海軍艦を操縦しているカプセラに予防措置を取るよう命令を下した。",
    "ko": "유전자 안전 필터는 유전자 조작 및 변이에 대항하기 위한 최첨단 함선 장비로 트리글라비안 침공 이후에 도입되었습니다. 대상으로부터 일정 수준 이상의 유전자 변이가 감지될 경우 함선에 대한 통제 권한이 박탈되며 트리글라비안 생체 기술에 노출된 파일럿의 움직임이 제한됩니다.<br><br>EDENCOM은 트리글라비안 생체 기술 및 뮤타플라즈미드로 인한 유전자 변이가 발생하자 캡슐리어 전용 안전 장치를 제작했습니다.",
    "ru": "Защитные генетические фильтры — сложные многокомпонентные комплексы, которые были установлены на военных кораблях четырёх держав в качестве меры противодействия манипуляциям сил Триглава. Если один из элементов комплекса замечает необычную деятельность или улавливает изменения сверх допустимых параметров, фильтр начинает постепенно ограничивать функции управления судном, пока окончательно не заблокирует пилота, который предположительно подвергся воздействию триглавских биотехнологий. Известно, что триглавцы в совершенстве владеют самыми разными биотехнологиями и нередко прибегают как к точечным вмешательствам в гены противника, так и к полномасштабным мутагенным атакам. ЭДЕНКОМ предоставил дополнительные гарантии для капсулёров, управляющих мощными военными судами.",
    "zh": "基因保护过滤装置由多个组件构成，在三神裔入侵开始后安装在海军舰船上，用来对抗敌方对舰载系统的干扰。如果它的任何组件侦测到了干扰或异乎寻常的操作，它会主动限制指令和控制功能，并最终定位到被三神裔生物科技腐化的飞行员。\n\n\n\n由于三神裔善于使用突变质体和其他生物技术，可能会通过基因干扰或诱变来发动基因战争，因此伊甸联合防御阵线对驾驶最强力的海军舰船的飞行员采用了安全举措。"
  },
  "groupID": 334,
  "iconID": 24613,
  "marketGroupID": 2768,
  "mass": 0.1,
  "name": {
    "de": "Genetic Safeguard Filter",
    "en": "Genetic Safeguard Filter",
    "es": "Filtro de salvaguarda genética",
    "fr": "Filtre de sauvegarde génétique",
    "ja": "遺伝子セーフガードフィルター",
    "ko": "유전자 안전 필터",
    "ru": "Genetic Safeguard Filter",
    "zh": "基因保护过滤装置"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}