{
  "basePrice": 15000000.0,
  "description": {
    "de": "Neurolink-Verstärkerreservoire sind hochentwickelte Tanks mit eingebauten biotechnologischen Dichtungen, Filtern und Durchflusskontrollmechanismen. Die fortschrittliche Beschaffenheit dieser Tanks ermöglicht es ihnen, als Reservoir für hochkomplexe Pharmazeutika zu dienen, die die besonderen Anforderungen an die Filterung und Durchflusskontrolle des Neurolink-Verstärkers erfüllen, für den der Tank programmiert ist.",
    "en": "Neurolink Enhancer Reservoirs are  sophisticated tanks with built in biotechnology seals, filters and flow control mechanisms. The advanced nature of these tanks allows them to function as reservoirs of highly-complex pharmaceuticals that handle the filtering and flow control needs particular to the neurolink enhancer the tank is programmed to handle.",
    "es": "Los tanques de intensificadores de neuroenlaces son máquinas sofisticadas que llevan integrados sellos biotecnológicos, filtros y mecanismos de control de flujos. Dado su nivel de avance, pueden funcionar como depósitos de productos farmacéuticos altamente complejos que gestionan el control de filtrado y de flujo específico para el intensificador de neuroenlaces que están programados para albergar.",
    "fr": "Les réservoirs d’amplificateur de neuroliaison sont des conteneurs sophistiqués intégrant des mécanismes biotechnologiques de contrôle d’étanchéité, de filtration et de flux. La nature avancée de ces réservoirs leur permet de contenir des produits pharmaceutiques hautement complexes gérant le contrôle de la filtration et du flux nécessaires à l’amplificateur de neuroliaison pour lequel ils sont programmés.",
    "ja": "ニューロリンクエンハンサーリザーバは、バイオテクノロジーを駆使したシーリング材、フィルター、そしてフローコントロールメカニズムを内蔵する複雑なタンクである。高い性能を持つこのタンクは、非常に複雑な薬剤のリザーバとして機能し、制御対象としてプログラムされたニューロリンクエンハンサーに特有のろ過とフローコントロール需要を満たすことができる。",
    "ko": "생체공학 씰, 필터, 그리고 흐름 제어 메커니즘이 내장된 첨단 저장장치입니다. 뉴로링크 증폭기의 흐름 제어 및 필터링 작업을 수행하기 위한 의약품이 보관되어 있습니다.",
    "ru": "Коллекторы нейронного усилителя — сложные резервуары со встроенными биотехнологическими пломбами, фильтрами и регуляторами потока. Эти коллекторы по полному праву считаются последним словом техники: они идеально подходят для комплексных фармацевтических препаратов, таких как нейронные усилители, которым требуется фильтрация и регуляция потока.",
    "zh": "神经链接增强器存储装置  是一种精密的容器，内含生物科技密封、过滤器以及流体控制系统。这种容器可以保存用于满足神经链接增强器对于过滤和流体控制的需求的极为复杂的药物。"
  },
  "groupID": 334,
  "iconID": 24627,
  "marketGroupID": 2768,
  "mass": 0.1,
  "name": {
    "de": "Neurolink Enhancer Reservoir",
    "en": "Neurolink Enhancer Reservoir",
    "es": "Tanque de intensificador de neuroenlaces",
    "fr": "Réservoir d’amplificateur de neuroliaison",
    "ja": "ニューロリンクエンハンサーリザーバ",
    "ko": "뉴로링크 증폭 저장고",
    "ru": "Neurolink Enhancer Reservoir",
    "zh": "神经链接增强器存储装置"
  },
  "portionSize": 1,
  "published": true,
  "volume": 400.0
}