{
  "basePrice": 1500000.0,
  "description": {
    "de": "Genstruktur-Reparatursysteme sind Teil der Schutzmaßnahmen, die von EDENCOM und den Imperien während der Triglavia-Invasionen beschlossen wurden. Im Falle eines mutagenen Angriffs oder einer genetischen Manipulation werden die Nanotech-Reparatursysteme aktiv. Die Beherrschung von Mutaplasmiden und anderen Biotechnologien durch die Triglavianer veranlasste EDENCOM dazu, Sicherheitsvorkehrungen für die Kapselpiloten der mächtigsten Schiffe vorzuschreiben, da das Risiko einer Subversion durch genetische Manipulationen oder mutagene Kriegsführung bestand.",
    "en": "Genetic Structure Repairers are a component in the safeguarding measures adopted by EDENCOM and the empires during the Triglavian Invasions. In the event of mutagenic attack or genetic tampering nanotech repair systems will actively respond.\r\n\r\nDue to the mastery of mutaplasmids and other biotechnology demonstrated by the Triglavians, the risk of subversion through genetic tampering or outright mutagenic warfare attacks led EDENCOM to mandate safeguards for capsuleers piloting the most powerful naval vessels.",
    "es": "Los reparadores de estructuras genéticos forman parte de las medidas de seguridad adoptadas por EDENCOM y los imperios durante las invasiones triglavianas. Los sistemas de reparación nanotecnológicos responderán en caso de ataque mutagénico o de manipulación genética.\n\nDebido a la maestría que han demostrado los triglavianos con los mutaplásmidos y otras biotecnologías, el riesgo de subversión a través de la manipulación genética o los ataques directos de guerra mutagénica han llevado a EDENCOM a adoptar medidas para proteger a los capsulistas que pilotan las naves navales más poderosas.",
    "fr": "Les réparateurs de structure génétique sont un composant des mesures de sauvegarde adoptées par EDENCOM et les empires pendant les invasions triglavian. En cas d’attaque mutagène ou d’altération génétique, les systèmes de réparation nanotechnologiques apportent une réponse active. En raison de la maîtrise des mutaplasmides et autres biotechnologies dont ont fait preuve les Triglavian, le risque de subversion par altérations génétiques ou attaques mutagènes directes a mené EDENCOM à imposer des mesures de sécurité aux capsuliers pilotant les vaisseaux les plus puissants.",
    "ja": "遺伝子構造リペアラはトリグラビアンの侵攻の最中にEDECOMと各国が採用した安全対策である。遺伝変異攻撃や遺伝子改ざんが発生した際には、ナノテクノロジーを駆使した修復システムが起動し、対処を行う。\n\n\n\nトリグラビアンは変異プラスミドなどのバイオテクノロジーに長けており、遺伝子の改ざんによる破壊活動や遺伝子改変による正面攻撃の危険があった。そのためEDENCOMは、強力な海軍艦を操縦しているカプセラに予防措置を取るよう命令を下した。",
    "ko": "EDENCOM 및 4대 제국이 개발한 유전자 복구장치로 트리글라비안 침공에 대항하기 위해 제작되었습니다. 유전자 변이 및 손상 시 나노 수리 시스템이 활성화됩니다.<br><br>EDENCOM은 트리글라비안 생체 기술 및 뮤타플라즈미드로 인한 유전자 변이가 발생하자 캡슐리어 전용 안전 장치를 제작했습니다.",
    "ru": "Разработка и внедрение восстановителей генетической структуры — одна из мер, принятых ЭДЕНКОМом и четырьмя державами в ответ на вторжения Триглава. Как только эти наносистемы распознают мутагенную атаку или точечное вмешательство в геном, они тут же запускают процесс восстановления. Известно, что триглавцы в совершенстве владеют самыми разными биотехнологиями и нередко прибегают как к точечным вмешательствам в гены противника, так и к полномасштабным мутагенным атакам. ЭДЕНКОМ предоставил дополнительные гарантии для капсулёров, управляющих мощными военными судами.",
    "zh": "基因结构维修装置是帝国和伊甸联合防御阵线在三神裔入侵期间采取的一种安全举措。如果遭到突变或基因阻扰攻击，维修系统会自动启动。\n\n\n\n由于三神裔善于使用突变质体和其他生物技术，可能会通过基因干扰或诱变来发动基因战争，因此伊甸联合防御阵线对驾驶最强力的海军舰船的飞行员采用了安全举措。"
  },
  "groupID": 334,
  "iconID": 24614,
  "marketGroupID": 2768,
  "mass": 0.1,
  "name": {
    "de": "Genetic Structure Repairer",
    "en": "Genetic Structure Repairer",
    "es": "Reparador de estructuras genéticas",
    "fr": "Réparateur de structure génétique",
    "ja": "遺伝子構造リペアラ",
    "ko": "유전자 복구장치",
    "ru": "Genetic Structure Repairer",
    "zh": "基因结构维修装置"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}