{
  "description": {
    "de": "In der Zeit unserer größten Not, als brutale Feinde vor unseren Toren standen, kehrte Jamyl Sarum im Jahr YC 110 aus der Umarmung Gottes zurück, um ihr Volk vor der Vernichtung zu bewahren. Die kaiserliche Erbin Jamyl Sarum hatte nach dem Sieg von Doriam Kor-Azors Champions in den Amarr-Meisterschaften von YC 105 den Ritus von Shathol’Syn begangen, doch die Ältesteninvasion von YC 110 gefährdete das Heilige Amarr so sehr, dass sie durch eine göttliche Intervention wieder in diese Welt zurückkehrte. Jamyl Sarums Heilige Flotte konnte die Ältestenflotte mit einer Waffe voll göttlicher Macht vernichten und Amarr vor der Zerstörung bewahren. Jamyl I. wurde vom Imperium als göttliche Retterin gefeiert und zur Imperatorin der Heiligen Amarr gekrönt, nachdem die Flotte der Minmatar-Ältesten aus den Territorien des Imperiums der Amarr zurückgeschlagen worden war. Seit ihrem vorzeitigen Tod und ihrer Rückkehr in die Umarmung Gottes ist Imperatorin Jamyl I. auch als „St. Jamyl die Befreierin“ bekannt. Dieses Denkmal wurde auf dem Kriegsschifffriedhof über Mekhios errichtet, um unserer großen Befreierin Imperatorin Jamyl I. zu gedenken, auf dass ihre Heldentaten über die Zeitalter weder vergessen werden noch verblassen mögen. <i>„Ich bin die Botin der Hoffnung! Ich bin das Schwert der Gerechten! Allen, die meine Stimme hören, sage ich dies: Was ihr diesem Imperium gebt, werde ich euch zurückgeben.“ – Imperatorin Jamyl I, Krönungsrede, YC 110.</i>",
    "en": "In the moment of our greatest need, with savage enemies at the gates, Jamyl Sarum returned from the embrace of God to rescue her people from destruction in YC110.\r\n\r\nThough Royal Heir Jamyl Sarum had undertaken the Rite of Shathol'Syn following the victory of Doriam Kor-Azor's champions in the Amarr Championships of YC105, the Elder Fleet invasion of YC110 so threatened Holy Amarr that divine intervention restored her to the temporal world. Jamyl Sarum's Holy Flotilla was able to destroy the Elder Fleet with a weapon of divine power and liberate Amarr from a terrible doom.\r\n\r\nAcclaimed a divine savior by the Empire, Jamyl I was crowned Empress of Holy Amarr following the repulsion of the Minmatar Elder Fleet from the territories of the Amarr Empire. Since her untimely death and return to the embrace of God, Empress Jamyl I has also been known as \"St. Jamyl the Liberator\".\r\n\r\nThis monument has been erected within the graveyard of broken warships above Mekhios in memory of our great liberator Empress Jamyl I, that her heroic deeds never be forgotten or allowed to diminish in the passing of the ages.\r\n\r\n<i>\"I am the Harbinger of Hope! I am the Sword of the Righteous! Unto all who hear my voice I say this: what you give to this Empire, I shall give back unto you!\" – Empress Jamyl I, Coronation Speech, YC110</i>",
    "es": "En el momento de mayor necesidad, con enemigos salvajes a las puertas, Jamyl Sarum regresó del abrazo de Dios para rescatar a su pueblo de la destrucción en el año 110 CY.\n\n\n\nAunque la heredera real Jamyl Sarum había emprendido el Rito de Shathol'Syn tras la victoria de los campeones de Doriam Kor-Azor en el Campeonato Amarriano del año 105 CY, la invasión de la Flota de los Ilustres en 110 CY amenazó tanto al Sacro Imperio Amarr que la intervención divina la devolvió al mundo temporal. La Flotilla Sagrada de Jamyl Sarum derrotó a la Flota de los Ilustres con un arma de poder divino y liberó a Amarr de una terrible condena.\n\n\n\nAclamada como salvadora divina por el Imperio, Jamyl I fue coronada emperatriz del Sacro Imperio Amarr tras la expulsión de la Flota de los Ilustres de Minmatar de los territorios del Imperio Amarr. Desde su prematura muerte y regreso al abrazo de Dios, la emperatriz Jamyl I también ha sido conocida como santa Jamyl la Libertadora.\n\n\n\nEste monumento ha sido erigido dentro del cementerio de naves de guerra destrozadas sobre Mekhios en memoria de nuestra gran libertadora, la emperatriz Jamyl I, para que sus actos heroicos nunca se olviden ni se desvanezcan con el paso del tiempo.\n\n\n\n<i>«¡Soy la Portadora de la Esperanza! ¡Soy la Espada de los Justos! A quienes escucháis mi voz os digo: lo que le deis a este Imperio, yo os lo devolveré». — Emperatriz Jamyl I, discurso de coronación, 110 CY.</i>",
    "fr": "Dans notre heure la plus désespérée, alors que les ennemis barbares étaient à nos portes, Jamyl Sarum est revenue du sein de Dieu pour sauver son peuple de la destruction en CY 110. Bien que l'héritière du trône Jamyl Sarum ait suivi le rite de Shathol'Syn après la victoire des champions de Doriam Kor-Azor dans les championnats amarr de CY 105, l'invasion de la Flotte ancienne de CY 110 a menacé la sainte Amarr à un tel point qu'elle a été ramenée dans notre monde par un acte d'intervention divine. La flottille sacrée de Jamyl Sarum est parvenue à détruire la Flotte ancienne avec une arme à la puissance divine, et ainsi libérer Amarr d'un destin tragique. Acclamée comme un sauveur divin par l'empire, Jamyl I a été couronnée impératrice de la sainte Amarr après avoir repoussé la Flotte ancienne minmatar hors des territoires de l'Empire amarr. Depuis sa mort prématurée et son retour en l'étreinte de Dieu, l'impératrice Jamyl I a également été surnommée « Sainte Jamyl la libératrice ». Ce monument a été érigé sur le cimetière d'épaves de vaisseaux de guerre au-dessus de Mekhios, en la mémoire de notre grande libératrice, l'impératrice Jamyl I. Que ses actes héroïques ne sombrent jamais dans l'oubli, ni ne subissent l'érosion du temps. <i>« Je suis l'envoyée de l'espoir ! Je suis l'Épée du vertueux ! Et à quiconque entendra ma voix, je le dis : ce que vous donnerez à cet empire, je vous le rendrai ! » – L'impératrice Jamyl I, discours de couronnement, CY 110</i>",
    "ja": "YC110年、野蛮な敵に攻め込まれる危機に瀕したとき、ジャミル・サルムは死から蘇り人々を破滅から救った。\n\n\n\nYC105年のアマー皇位継承選抜レースでドリアム・コ・アゾールが皇位継承者に選ばれ、皇族の血脈であるジャミル・サルムはシャソル・シンの儀を行った。しかしYC110年、エルダーフリートの侵攻により神聖アマーが危機に瀕したとき、彼女は神の意志により甦る。ジャミル・サルムの聖なるフロティラは、神の力を持つ兵器でエルダーフリートを殲滅し、アマーを恐ろしい運命から解放したのである。\n\n\n\nミンマターのエルダーフリートをアマー帝国の領土から撃退した後、帝国から神の救済者と称されたジャミル1世は神聖アマーの女帝に就任した。その後、不慮の死を遂げ神の御許へ戻っていった女帝ジャミル1世は、「解放者聖ジャミル」とも呼ばれている。\n\n\n\nこの記念碑は、偉大な解放者である女帝ジャミル1世を記念して、メクヒオス上空の壊れた軍艦の墓地に建てられた。彼女の英雄的な行為が決して忘れられることなく、時代の流れの中で薄れ去ってしまうことがないようにと願いが込められている。\n\n\n\n<i>『我は希望の使者。我は正義の剣。我の声を聞くすべての者に告げる。汝がこの帝国に与えたものを、我は汝に返そう！』 – 女帝ジャミル1世、戴冠式のスピーチ、YC110年</i>",
    "ko": "YC 110년, 제국이 위기에 빠지자 자밀 사룸은 신의 품으로부터 내려와 아마르인들을 몸소 구원했습니다.<br><br>황실 계승자였던 자밀 사룸은 YC 105년에 열렸던 아마르 챔피언십에서 도리암 코르-아조르에게 패배한 후 샤톨씬의 율법에 따라 신의 품으로 돌아갔습니다. 이후 YC 110년 엘더 함대의 침공을 계기로 부활했습니다. 자밀 사룸의 신성 함대는 신성력을 품은 무기를 사용하여 엘더 함대를 격퇴하였으며 파멸로부터 제국을 구원했습니다.<br><br>민마타 엘더 함대를 격퇴한 자밀 1세는 신성 아마르 제국의 황제로 추대되었습니다. 이후 죽음을 맞이한 후 \"해방자 성 자밀\"로 불리게 되었습니다.<br><br>아마르 제국의 위대한 해방자인 자밀 1세의 업적을 기리기 위한 기념비로 메키오스 상공에 위치한 함선 무덤에 건설되었습니다.<br><br><i>\"나는 희망의 전조이자 정의의 검이요. 나의 목소리를 들은 자들이여! 제국에게 바친 것이 있다면 내가 친히 돌려주겠다.\"<br><br>- 여황 자밀 1세, YC 110년 대관식 연설문에서 발췌</i>",
    "ru": "В 110 году от ю. с., в час отчаяния, когда неистовый враг уже стоял у ворот, Джамиль Сарум вернулась из объятий Господа, чтобы спасти свой народ от неминуемой гибели. После того как в 105 году от ю. с. представители Дориама Кор-Азора одержали победу в амаррском чемпионате, наследница престола, Джамиль Сарум, повинуясь обычаю, прошла обряд Шатол-Син, но, несмотря на это, когда в 110 году от ю. с. над Амаррской Империей нависла тень флота Старейшин, божественное провидение вернуло её в этот бренный мир. Священная флотилия Джамиль Сарум, воспользовавшись оружием божественной силы, уничтожила корабли Старейшин и спасла Амаррскую Империю от неминуемой гибели. Отбив нападение Старейшин, Джамиль I получила свой титул Императрицы Священной Амаррской Империи и почётное звание Божественной спасительницы. Вернувшись в объятия Господа, она получила ещё один — посмертный — титул: «Святая Джамиль Освободительница». Этот памятник был воздвигнут на кладбище разрушенных кораблей над Мехиосом в память о величайшей освободительнице, императрице Джамиль I, дабы увековечить её великие свершения на благо своего народа и не дать им затеряться на страницах истории. <i>«Я предвестница надежды! Я клинок правосудия! Взываю ко всем, кто слышит мой голос: что вы дадите империи, то я вам и верну!» (Императрица Джамиль I, речь во время коронации, 110 года от ю. с.)</i>",
    "zh": "YC110年，当我们身陷困境，当敌人已兵临城下，贾米尔·萨拉姆带着神的旨意，前来拯救她的子民。\n\n\n\n尽管皇室继承人贾米尔·萨拉姆在YC105年多利安姆·柯埃佐通过艾玛冠军杯取得皇位继承权后已执行沙索辛仪式自尽，但在YC110年长老会舰队入侵神圣艾玛帝国之时，她依神的旨意回到人间。贾米尔·萨拉姆的小型舰队用一种拥有神性力量的武器摧毁了长老会舰队，使艾玛帝国免遭厄运。\n\n\n\n贾米尔一世被尊为神的使者，在将米玛塔尔长老会舰队赶出艾玛帝国领土后，她加冕为神圣艾玛帝国的女皇。在她再次回应神的召唤离开尘世之后，女皇贾米尔一世又被尊称为“解放者圣贾米尔”。\n\n\n\n这座纪念碑坐落于梅基奥思的破碎舰船坟场，以此纪念这位伟大的解放者，她的英雄事迹将流芳百世。\n\n\n\n<i>“我是希望的先驱！我是正义的利刃！我在此宣告，你对帝国的所作所为，我将如数奉还！\" – 女皇贾米尔一世于YC110年加冕仪式上的演讲</i>"
  },
  "graphicID": 24932,
  "groupID": 226,
  "name": {
    "de": "Empress Jamyl I: Sword of the Righteous",
    "en": "Empress Jamyl I: Sword of the Righteous",
    "es": "Emperatriz Jamyl I: la Espada de los Justos",
    "fr": "Impératrice Jamyl I : l'Épée du vertueux",
    "ja": "女帝ジャミル1世：正義の剣",
    "ko": "여황 자밀 1세: 정의의 검",
    "ru": "Empress Jamyl I: Sword of the Righteous",
    "zh": "贾米尔一世：正义之剑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 8000.0,
  "sofFactionName": "monument_amarr"
}