{
  "description": {
    "de": "Einige kennen ihn als Entwickler von GalNet-Werkzeugen, andere als Broker von hochwertigen Transaktionen und wieder andere als leidenschaftlichen Veldspar-Enthusiasten. Die meisten aber kennen ihn einfach als den vertrauenswürdigsten Kapselpiloten New Edens. Der wohl berühmteste lebende Kapselpilot <url=showinfo:1373//196379789>Chribba</url> ist seit vielen Jahren eine Stütze der Community. Man kann ihn oft in einem seiner unkonventionellen Minenschiffe in der Nähe von Amarr antreffen. Diese Statue wurde im Jahr YC123 als gemeinsames Projekt der HZO Refinery Corporation und des Upwell Consortiums zu Ehren seiner vielen Verdienste für die Community der Kapselpiloten und die Wirtschaft von New Eden errichtet. Unter den vielen unsterblichen Kriegsherren sticht <url=showinfo:1373//196379789>Chribba</url> dadurch hervor, Vertrauen zu anderen Kapselpiloten aufzubauen und friedlich zu wirtschaften. Sein Erfolg ist ein Beweis dafür, dass es viele Wege zu Größe in New Eden gibt und dass Kapselpiloten mutig ihren eigenen Weg gehen sollten. <i>„Lass dir niemals von anderen vorschreiben, was deine Ziele sind“ – <url=showinfo:1373//196379789>Chribba</url></i>",
    "en": "Some know him as a GalNet tools developer, others as broker of high-value transactions, others still as a passionate Veldspar enthusiast. Most know him simply as the most trusted capsuleer in New Eden.\r\n\r\nQuite possibly the most famous capsuleer alive, <url=showinfo:1373//196379789>Chribba</url> has been a pillar of the community for many years. He can often be found in the vicinity of Amarr flying one of his non-traditional mining ships.\r\n\r\nThis statue was constructed in YC123 as a joint project between the HZO Refinery corporation and the Upwell Consortium in honor of his many contributions to the capsuleer community and the economy of New Eden.\r\n\r\nAmong a crowd of immortal warlords, <url=showinfo:1373//196379789>Chribba</url> stands out for building his legacy through trust and peaceful industry. His success stands as a testament that there are many paths to greatness in New Eden and Capsuleers should be bold in charting their own course.\r\n\r\n<i>\"Never let anyone else dictate your goals\" – <url=showinfo:1373//196379789>Chribba</url></i>",
    "es": "Algunos lo conocen como el fabricante de herramientas de GalNet, otros como un especulador de transacciones de gran valor y otros como un entusiasta del veldspar, pero la mayoría lo conoce como el capsulista más fiable de Nuevo Edén.\n\n\n\n<url=showinfo:1373//196379789>Chribba</url>, probablemente el capsulista vivo más famoso, ha sido un pilar de la comunidad durante muchos años. A menudo se le ve por las inmediaciones de Amarr a bordo de una de sus poco tradicionales naves mineras.\n\n\n\nEsta estatua se construyó en el año 123 CY como proyecto conjunto entre la corporación HZO Refinery y el Consorcio Upwell en honor de sus numerosas contribuciones a la comunidad de capsulistas y a la economía de Nuevo Edén.\n\n\n\n<url=showinfo:1373//196379789>Chribba</url>, entre una multitud de señores de la guerra inmortales, destaca por construir un legado basado en la confianza y en la industria pacífica. Su éxito demuestra que hay muchas maneras de alcanzar la grandeza en Nuevo Edén y de que los capsulistas deben atreverse a trazar su propio camino.\n\n\n\n<i>«Que nadie te dicte tus metas» — <url=showinfo:1373//196379789>Chribba</url></i>.",
    "fr": "Certains le connaissent comme développeur d'outils sur le GalNet , d'autres comme courtier de transactions de haute valeur, et d'autres encore comme un féru du veldspar. Mais pour la plupart, c'est simplement le capsulier de New Eden en lequel on a le plus confiance. Probablement le capsulier le plus célèbre en vie, <url=showinfo:1373//196379789>Chribba</url> est un pilier de la communauté depuis de nombreuses années. On le trouve souvent non loin d'Amarr, aux commandes de l'un de ses vaisseaux miniers hors-norme. Cette statue a été construite en CY 123, dans le cadre d'un projet conjoint entre la corporation Raffinerie HZO et l'Upwell Consortium, en l'honneur de ses nombreuses contributions à la communauté des capsuliers et à l'économie de New Eden. Parmi la foule de seigneurs de guerre immortels, <url=showinfo:1373//196379789>Chribba</url> se distingue par son héritage bâti sur la confiance et une industrie pacifique. Son succès prouve qu'il existe de nombreux chemins menant à la grandeur en New Eden, et rappelle que les capsuliers doivent faire preuve d'audace en traçant leur propre route. <i>« Ne laissez jamais quiconque vous dicter vos objectifs » – <url=showinfo:1373//196379789>Chribba</url></i>",
    "ja": "ある者は彼をGalNetツールの開発者と、ある者は高額取引のブローカーと、またある者は熱烈なベルドスパー愛好家と見なしている。一般的には単に、ニューエデンで最も信頼できるカプセラとして知られている。\n\n\n\nおそらく現代で最も有名なカプセラである<url=showinfo:1373//196379789>Chribba</url>は、長年に渡り、コミュニティを支えてきた。アマー近辺で、一風変わった採掘船に乗っているところを頻繁に目撃される。\n\n\n\nこの像は、HZO精錬所とアップウェル・コンソーシアムの共同プロジェクトとしてYC123年に建設されたもので、カプセラコミュニティとニューエデンの経済に対する、彼の多大なる貢献に敬意を表している。\n\n\n\n歴戦の勇者の中でも<url=showinfo:1373//196379789>Chribba</url>は信頼と平和の分野で功績を残してきたことが評価されている。彼の成功は、ニューエデンで名を成すための道がたくさんあることを証明すると同時に、カプセラは大胆に自分の道を切り開いていくべきであることを示している。\n\n\n\n<i>『他人に自分の目標を決めさせてはならない』– <url=showinfo:1373//196379789>チリッバ</url></i>",
    "ko": "갤넷 툴 개발자, 전문 중개인, 그리고 벨드스파 열성주의자로 알려진 인물로 뉴에덴에서 가장 신뢰할 수 있는 캡슐리어로도 불립니다.<br><br><url=showinfo:1373//196379789>Chribba</url>는 상당한 명성을 지닌 인물로 EVE 커뮤니티의 든든한 기둥으로 활약해 왔습니다. 아마르에서 주로 활동하며 채굴선을 애용합니다.<br><br>HZO 정제소와 업웰 컨소시엄이 건설한 조각상으로 캡슐리어 커뮤니티와 뉴에덴의 경제에 기여한 업적을 기리고 있습니다.<br><br><url=showinfo:1373//196379789>Chribba</url>는 전쟁광들 사이에서 신뢰를 바탕으로 한 무역 체계를 구축한 입지전적인 인물로 그의 성공 신화는 도전 정신의 중요성과 성공에 정해진 길이 없다는 사실을 증명하고 있습니다.<br><br><i>\"다른 사람이 뭐라고 해도 절대로 자신의 목표를 잃지 마십시오.\" -<url=showinfo:1373//196379789>Chribba</url></i>",
    "ru": "Одни знают его как разработчика инструментов GalNet, другие видят в нём человека, ответственного за крупнейшие финансовые операции, третьи вспоминают его неизменную любовь к вельдспару. Но для большинства он просто один из самых надёжных капсулёров Нового Эдема. Будучи одним из самых знаменитых капсулёров, <url=showinfo:1373//196379789>Chribba</url> по сей день остаётся столпом всего игрового сообщества. Его часто можно встретить в амаррском пространстве на борту одного из его нестандартных буровых кораблей. Эта статуя была возведена в 123 году от ю. с. силами корпорации HZO Refinery и консорциума «Апвелл», чтобы почтить огромный вклад Chribba в развитие сообщества и экономики Нового Эдема. Среди легиона бессмертных воинов <url=showinfo:1373//196379789>Chribba</url> всегда был известен как человек, сделавший себе имя на доверии и честном труде. Его успех подтверждает, что в Новом Эдеме существует много путей к величию и любой капсулёр может найти свой собственный. <i>«Не позволяйте никому навязывать вам свои цели». <url=showinfo:1373//196379789>(Chribba)</url></i>",
    "zh": "有人说他是星际网络工具开发者，有人说他是大额交易的中间人，还有人说他不过是一名狂热的凡晶石爱好者。不过绝大多数人都认为，他是新伊甸中最值得信赖的克隆飞行员。\n\n\n\n作为现今名头最响的克隆飞行员，<url=showinfo:1373//196379789>克里巴</url>是他这一群体中的领袖。他经常驾驶着自己那艘非常规的采矿船在艾玛境内出没。\n\n\n\n这座雕像由HZO精炼集团和昇威财团于YC123年联合打造，旨在表彰他对新伊甸经济和克隆飞行员群体所做的贡献。\n\n\n\n与众多不朽的战争狂人不同，<url=showinfo:1373//196379789>克里巴</url>通过建立信任与和平来打造自己的声名。他的成功也说明了，宇宙中通向卓越的道路不止一条，每个人都应该认真选择自己的努力方向。\n\n\n\n<i>“你的未来，只握在你自己手中” – <url=showinfo:1373//196379789>克里巴</url></i>"
  },
  "graphicID": 24933,
  "groupID": 226,
  "name": {
    "de": "Chribba Monument",
    "en": "Chribba Monument",
    "es": "Monumento de Chribba",
    "fr": "Monument de Chribba",
    "ja": "Chribba記念碑",
    "ko": "Chribba 기념비",
    "ru": "Chribba Monument",
    "zh": "克里巴纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 8000.0,
  "sofFactionName": "monument_amarr"
}