{
  "description": {
    "de": "<font size=\"14\"><b>Abfangjäger des Großen Preises</b></font> Dieses Expertensystem stellt Skills zur Verfügung, die es Kapselpiloten ermöglichen, alle Schiffe der Abfangjäger-Klasse zu fliegen. Dies ist ein besonderes Expertensystem, das anlässlich der Feier des Großen Preises der Föderation veröffentlicht wurde. <b>Die temporären Skills, die von diesem Expertensystem bereitgestellt werden, halten vier Tage an. Dieses Expertensystem läuft am 30. März YC123 ab.</b> Ein Expertensystem ist eine externe, beschränkte künstliche Intelligenz, die Ihnen während der aktiven Mietdauer Zugriff auf bestimmte Skills gewährt. Da ein aktives Expertensystem unabhängig von Ihrem Klon und Ihrer Kapsel arbeitet, geht es bei einem Kapseltod oder Klonsprung nicht verloren. <font size=\"14\"><b>Ein Expertensystem mieten</b></font> Mietlizenzen für Expertensysteme können auf <url=https://secure.eveonline.com/Pilot-Services/>https://secure.eveonline.com/Pilot-Services/</url> mittels verschiedener Methoden sicher erworben werden. <font size=\"14\"><b>Ein Expertensystem aktivieren</b></font> Ein Expertensystem wird automatisch aktiviert, sobald der Kapselpilot, der den Dienst nutzen möchte, den Gegenstand einlöst. <i>Expertensysteme wurden vom Konsortium PKN Interstellar entwickelt. Sie sind über das HyperNet-Überlichtgeschwindigkeitskommunikationsnetzwerk zugänglich und werden von PKN Interstellar-Mitgliedcorporations vertrieben. Ein Expertensystem ist eine beschränkte KI, die auf künstlicher Gelhirn-Technologie basiert. Das Expertensystem nutzt Nervenbahnen, die auf jenen basieren, die durch Skilltraining oder Skill-Injektion entstehen. Dadurch ist es mit dem Schiff-Interface und den Kontrollsystemen der Kapsel kompatibel. Spezielle Überlichtgeschwindigkeitskanäle im HyperNet von PKN Interstellar ermöglichen Befehls- und Kontrollkommunikation in Echtzeit.</i>",
    "en": "<font size=\"14\"><b>Grand Prix Interceptors</b></font>\r\n\r\nThis Expert System makes available skills enabling a capsuleer to fly all Interceptor class ships. This is a promotional Expert System released to celebrate the Federation Grand Prix.\r\n\r\n<b>The temporary skills provided by this Expert System last for four days. This Expert System will expire on March 30, YC123.</b>\r\n\r\nAn Expert System is a remote, restricted artificial intelligence providing you with access to certain skills during the active rental period. As it is independent from your clone and your capsule, an active Expert System is not lost on pod death or clone jump.\r\n\r\n<font size=\"14\"><b>Renting an Expert System</b></font>\r\n\r\nExpert System rental licenses can be purchased securely on <url=https://secure.eveonline.com/Pilot-Services/>https://secure.eveonline.com/Pilot-Services/</url> using a variety of methods.\r\n\r\n<font size=\"14\"><b>Activating an Expert System</b></font>\r\n\r\nActivation of an Expert System is automatic upon redemption of the item by the specific capsuleer intending to use the service.\r\n\r\n<i>Expert Systems are a product developed by the PKN Interstellar consortium, made available over the HyperNet FTL communications network, and marketed by PKN Interstellar member corporations. An Expert System is a restricted AI based on artificial gelbrain technology. As the Expert System uses neural pathways based on those created by skill training or skill injection, it is compatible with capsule-ship interface and control systems. Real time command and control communication is achieved using dedicated FTL channels on PKN Interstellar's HyperNet.</i>",
    "es": "<font size=\"14\"><b>Interceptores del Gran Premio</b></font>\n\nEste sistema experto pone a disposición de los capsulistas habilidades que les permiten pilotar todas las naves de clase Interceptor. Se trata de un sistema experto promocional lanzado para celebrar el Gran Premio de la Federación.\n\n<b>Las habilidades temporales proporcionadas por este sistema experto duran cuatro días. Caducará el 30 de marzo de 123 CY.</b>\n\nUn sistema experto es una inteligencia artificial remota y restringida que te da acceso a ciertas habilidades durante el periodo activo. No depende ni de tu clon ni de tu cápsula, por lo que no lo pierdes al destruirse esta o al hacer un salto de clon.\n\n<font size=\"14\"><b>Alquiler de un sistema experto</b></font>\n\nLas licencias de alquiler de sistema experto se pueden comprar de forma segura en <url=https://secure.eveonline.com/Pilot-Services/>https://secure.eveonline.com/Pilot-Services/</url> mediante diversos métodos de pago.\n\n<font size=\"14\"><b>Activación de un sistema experto</b></font>\n\nEl sistema experto se activa automáticamente cuando el capsulista que va a usar el servicio canjea el objeto.\n\n<i>Los sistemas expertos son productos desarrollados por el consorcio PKN Interstellar, quien los pone a disposición de los usuarios a través de la red de comunicaciones supralumínica HyperNet y los comercializa a través de las corporaciones que forman parte de PKN Interstellar. Un sistema experto es una IA restringida que funciona con tecnología de cerebro-gel artificial. Como utiliza vías neuronales basadas en las que se crean al desarrollar o inyectar habilidades, es compatible con los sistemas de control y la interfaz cápsula-nave. Así pues, se establece una comunicación entre mando y control en tiempo real con canales supralumínicos exclusivos dentro de la red HyperNet de PKN Interstellar.</i>",
    "fr": "<font size=\"14\"><b>Intercepteurs du Grand Prix</b></font> Ce système expert confère au capsulier les compétences lui permettant de piloter tous les vaisseaux de classe intercepteur. Il s'agit d'un système expert promotionnel développé à l'occasion du Grand Prix de la Fédération. <b>Les compétences temporaires octroyées par ce système expert durent quatre jours. Ce système expert expirera le 30 mars, CY 123.</b> Un système expert est une intelligence artificielle restreinte à distance qui vous fait bénéficier de certaines compétences pendant la période de location active. Étant indépendant de votre clone et de votre capsule, un système expert actif ne sera donc pas perdu en cas de décapsulage ou saut de clone. <font size=\"14\"><b>Louer un système expert</b></font> Les licences de location de système expert peuvent être achetées de façon sécurisée sur <url=https://secure.eveonline.com/Pilot-Services/>https://secure.eveonline.com/Pilot-Services/</url> avec les moyens de paiement conventionnels. <font size=\"14\"><b>Activer un système expert</b></font> L'activation d'un système expert se fait automatiquement dès la récupération de l'objet par le capsulier ayant l'intention de l'utiliser. <i>Les systèmes expert sont un produit développé par le consortium PNK Interstellar, rendu disponible à travers le réseau de communications PRL de l'Hypernet, et commercialisé par les corporations membres de PNK Interstellar. Un système expert est une IA restreinte basée sur la technologie de neurogel artificiel. Puisque le système expert utilise des voies neurales basées sur celles créées par l'apprentissage ou l'injection de compétences, il est donc compatible avec l'interface vaisseau-capsulier et les systèmes de contrôle. Les communications de commandement et de contrôle en temps réel sont assurées via les canaux PRL dédiés sur l'Hypernet de PNK Interstellar.</i>",
    "ja": "<font size=\"14\"><b>グランプリ要撃型フリゲート</b></font>\n\n\n\nこのエキスパートシステムにより、カプセラは要撃型フリゲート級のすべての艦船を飛ばせるスキルが使用可能になる。本製品は連邦グランプリを記念して公開されたプロモーション用システム。\n\n\n\n<b>このエキスパートシステムで提供される一時スキルの有効期間は4日間で、使用期限はYC123年3月30日まで。</b>\n\n\n\nエキスパートシステムは、有効なレンタル期間中に特定のスキルへのアクセスを提供する、リモートで制限された人工知能である。クローンやカプセルカプセルからは独立しているため、ポッドの喪失やクローンジャンプによって失われることはない。\n\n\n\n<font size=\"14\"><b>エキスパートシステムのレンタル</b></font>\n\n\n\nエキスパートシステムのレンタルライセンスは、<url=https://secure.eveonline.com/Pilot-Services/>https://secure.eveonline.com/Pilot-Services/</url>にて、さまざまな方法で安全に購入可能です。\n\n\n\n<font size=\"14\"><b>エキスパートシステムの起動</b></font>\n\n\n\nエキスパートシステムは、サービスを利用しようとする特定のカプセラが製品を引き換えたときに自動的に起動する。\n\n\n\n<i>エキスパートシステムは、PKNインターステラー・コンソーシアムが開発、ハイパーネットFTL通信網により実現可能となった製品で、PKNインターステラーの関連企業が販売している。本システムは人工ゲルブレイン技術をベースにした制限付きAIである。スキルトレーニングやスキルインジェクションによって生成された神経経路を利用しているため、カプセルシップのインターフェースや制御システムとも互換性がある。PKNインターステラーのハイパーネット上にある専用FTLチャンネルを使用して、リアルタイムコマンドと制御通信を実現している。</i>",
    "ko": "<font size=\"14\"><b>그랑프리 인터셉터</b></font><br><br>연방 그랑프리를 위해 제작된 전문가 시스템으로 인터셉터 운용 스킬을 제공합니다.<br><br><b>해당 전문가 시스템은 4일간 지속되며 YC 123년 3월 30일에 만료됩니다.</b><br><br>전문가 시스템은 제한형 AI로 일정 기간동안 캡슐리어의 스킬 사용을 활성화합니다. 사용자의 신체 및 캡슐과 독립되어 있기 때문에 캡슐이 파괴되거나 클론을 변경해도 시스템이 제거되지 않습니다.<br><br><font size=\"14\"><b>전문가 시스템 대여</b></font><br><br>전문가 시스템은 <url=https://secure.eveonline.com/Pilot-Services/>https://secure.eveonline.com/Pilot-Services/</url>에서 구매할 수 있습니다.<br><br><font size=\"14\"><b>전문가 시스템 활성화</b></font><br><br>전문가 시스템은 수령 시 즉시 적용됩니다.<br><br><i>전문가 시스템은 PKN 인터스텔라에 의해 개발 및 판매되는 제품으로 FTL 통신 네트워크인 하이퍼넷을 통해 배포됩니다. 인공 젤브레인을 바탕으로 설계된 제한형 AI로 스킬 주입 및 훈련을 통해 생성된 신경망을 활용하기 때문에 함선 인터페이스를 비롯한 제어 시스템과 연동됩니다. FTL 네트워크인 하이퍼넷을 통해 실시간 제어 및 통신이 이루어집니다.</i>",
    "ru": "<font size=\"14\"><b>Перехватчики Гран-при</b></font> Эта экспертная система даёт доступ к навыкам, позволяющим капсулёру летать на всех кораблях класса «Перехватчик». Это особая экспертная система, выпущенная специально в честь Гран-при федерации. <b>Временные навыки, которые даёт эта экспертная система, действуют в течение четырёх дней. Эта экспертная система действует до 30 марта 123 года от ю. с.</b>Экспертная система — это дистанционный искусственный интеллект ограниченного действия, предоставляющий на время его использования определённые навыки. Поскольку экспертная система независима от вашего клона и капсулы, вы не потеряете её при уничтожении капсулы или смене клона. <font size=\"14\"><b>Приобретение права на использование экспертной системы</b></font> Временную лицензию на использование экспертной системы можно безопасно приобрести на сайте <url=https://secure.eveonline.com/Pilot-Services/>https://secure.eveonline.com/Pilot-Services/</url> несколькими способами. <font size=\"14\"><b>Активация экспертной системы</b></font> Экспертная система активируется автоматически, когда капсулёр использует соответствующий предмет. <i>Экспертная система — это продукция консорциума «ПКН Интерстеллар», доставляемая посредством системы сверхсветовых коммуникаций через гиперсеть и продающаяся корпорациями, входящими в состав «ПКН Интерстеллар». Экспертная система — это ИИ ограниченного действия, созданный на основе технологии гелеобразного мозга. Экспертная система использует нейронные каналы, образующиеся во время освоения или инъекции навыков, поэтому она совместима с интерфейсом корабля и капсулы, а также с их системами управления. Управление и коммуникация в реальном времени осуществляются по выделенным сверхсветовым каналам гиперсети консорциума «ПКН Интерстеллар».</i>",
    "zh": "<font size=\"14\"><b>大奖赛截击舰</b></font>\n\n\n\n这个专家系统提供的技能让克隆飞行员可以驾驶所有截击舰。这是为了庆祝联邦大奖赛的举办而推出的特别版专家系统。\n\n\n\n<b>这个专家系统提供的技能持续四天。这个专家系统将于YC123年3月30日过期。</b>\n\n\n\n专家系统是一种虚拟的数据资源，通过租用专家系统你可以在一定时间内获得一些特定的技能。它不依托于你的克隆体和太空舱，因此即使太空舱被毁或进行远距克隆后也能继续使用。\n\n\n\n<font size=\"14\"><b>租用一个专家系统</b></font>\n\n\n\n你可以在<url=https://secure.eveonline.com/Pilot-Services/>https://secure.eveonline.com/Pilot-Services/</url>购买专家系统租赁凭证。\n\n\n\n<font size=\"14\"><b>启用一个专家系统</b></font>\n\n\n\n人物使用凭证后就会自动启用专家系统。\n\n\n\n<i>专家系统由PKN星际财团研发，由财团下属军团通过超光速网络通信来进行推广。专家系统是一种基于虚拟大脑技术的受限人工智能，它使用了技能训练或技能注入产生的神经通路，与太空舱界面和控制系统兼容。通过PKN星系网络上的专用超光速频道可以实现实时指令和控制通信。</i>"
  },
  "groupID": 4098,
  "iconID": 24601,
  "mass": 1.0,
  "name": {
    "de": "Expired Grand Prix Interceptors Expert System",
    "en": "Expired Grand Prix Interceptors Expert System",
    "es": "Sistema experto de los interceptores del Gran Premio caducado",
    "fr": "Systèmes experts intercepteurs du Grand Prix expirés",
    "ja": "グランプリ要撃型フリゲートエキスパートシステム（期限切れ）",
    "ko": "만료된 그랑프리 인터셉터 전문가 시스템",
    "ru": "Expired Grand Prix Interceptors Expert System",
    "zh": "过期的大奖赛截击舰专家系统"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}