{
  "description": {
    "de": "<i>„Seit jeher kämpft die Menschheit um Überleben, Reichtum und Ruhm. Unser Ringen mit den Grenzen der Natur geht weiter, doch wird der Kampf genau so oft in uns selbst und zwischen uns ausgetragen. Obwohl wir nicht mehr nach Nahrung jagen müssen und unser Leben nur noch selten ein Überlebenskampf ist, sehnen wir uns doch nach dem schrecklichen Rausch der Todesangst. Diesem Kampf wohnen gleichermaßen Schrecken und Erhabenheit inne: von den stählernen Schwertern und hölzernen Schilden uralter Konflikte bis hin zu den gewaltigen, kilometerlangen Raumschiffen, deren Feuerkraft der eines ganzen planetaren Krieges entspricht. Egal, mit welchen Waffen und auf welchem Schlachtfeld – all unsere Kriege erfüllen ein einziges Bedürfnis: zu kämpfen und zu siegen.“</i> – Khumat Mebroh, Geschäftsführer, Unabhängige Spielekommission",
    "en": "<i>\"Throughout history humanity has struggled for survival, fortune and glory. The fight to exceed nature's limits continues but as often the combat is within and between ourselves.\r\n\r\nWhile the need to hunt for food is long behind us, and life itself is seldom a daily struggle for survival, we still crave the fearful rush that comes with the imminence of death.\r\n\r\nThere is both terror and majesty in combat: from the steel swords and wooden shields of ancient conflicts; to the hulking masses of kilometers long spacecraft unleashing firepower to equal that of entire planetary wars.\r\n\r\nNo matter the tools, no matter the arena, all clashes of arms meet and fulfill the same purpose: the need to fight, and the determination to win.\"</i>\r\n\r\n– Khumat Mebroh, Chief Executive Officer, Independent Gaming Commission",
    "es": "<i>«A lo largo de la historia, la humanidad ha luchado por sobrevivir, por la fortuna y la gloria. La lucha por superar los límites de la naturaleza continúa; pero, a menudo, el combate está en nuestro interior y se manifiesta entre nosotros.\n\n\n\nAunque la necesidad de cazar para obtener alimento haya quedado muy atrás y la vida en sí no sea ya una lucha diaria por la supervivencia, aún anhelamos el temerario brío que acompaña a una muerte inminente.\n\n\n\nEn la lucha hay terror, pero también majestuosidad: desde las espadas de acero y los escudos de madera de los conflictos ancestrales hemos llegado a ver enormes masas de naves de kilómetros de largo que disparan una potencia de fuego similar a guerras planetarias enteras.\n\n\n\nNo importan las herramientas, no importa la arena. Todos los enfrentamientos armados cumplen el mismo propósito: la necesidad de luchar y la determinación de ganar».</i>\n\n\n\n— Khumat Mebroh, director general, Comisión de Juegos Independiente",
    "fr": "<i>« À travers l’Histoire, l’humanité a lutté pour la survie, la fortune et la gloire. Le combat pour surpasser les limites de la nature se poursuit, mais c’est souvent en nous-mêmes et entre nous que le combat a lieu. Si le besoin de chasser pour survivre est loin derrière nous, et si la vie elle-même n'est plus que rarement une lutte de chaque jour pour la survie, nous cherchons toujours le frisson que l’on ressent en frôlant la mort. On trouve à la fois la terreur et la splendeur dans le combat : que ce soit l’épée d’acier et le bouclier de bois des conflits antiques, ou les masses colossales de vaisseaux longs de plusieurs kilomètres capables à eux-seuls de déchaîner une puissance de feu égale à celle de guerres planétaires tout entières. Qu’importe les outils, qu’importe l’arène, le choc des armes répond au même besoin, remplit le même but : celui de combattre, et la détermination à l’emporter. »</i> – Khumat Mebroh, directeur général, Independent Gaming Commission",
    "ja": "<i>『歴史を通して、人類は生存、富、栄光を求めてもがいてきた。自然の限界を突破するための闘いは続くが、多くの場合、闘いは私たちの内側に、そして私たちの間に存在している。\n\n\n\n食料を狩る必要がなくなって久しく、生活そのものが生き残るための日常的な葛藤であることはほとんどなくなった。それでも私たちは、差し迫った死から生まれる恐ろしい恍惚感を今でも渇望している。\n\n\n\n闘いには恐怖と威厳が併存している。古代の紛争で使われた鋼鉄の剣と木の盾から、惑星戦争全体にも匹敵するほどの火力を解き放つ、何キロにも及ぶ宇宙船の巨大な塊に至るまで。\n\n\n\n道具が何であれ、戦場がどこであれ、武力衝突はすべて同じ目的を満たす。すなわち、戦いへの欲求と勝利への決意である』</i>\n\n\n\n– クーマット・メブロフ、インディペンデントゲーミングコミッションCEO",
    "ko": "<i>\"역사가 시작된 후로 인류는 생존과 부, 그리고 영광을 위한 끝없는 사투를 펼쳐 왔습니다. 자연을 뛰어넘기 위해 싸우기도 했지만 많은 경우에는 인간끼리 다퉜습니다.<br><br>단순히 생존을 위해 사냥을 하던 시대는 이제 끝났습니다. 더 이상 생존을 위해 허덕일 필요가 없는 세상이죠. 그럼에도 불구하고 인간은 여전히 죽음의 문턱을 향해 몸을 던집니다.<br><br>강철검과 나무 방패로 치루던 고대의 전투에서부터 행성이 소멸하는 우주 전쟁에 이르기까지, 모든 전투에는 공포와 영광의 순간이 공존합니다.<br><br>무기나 장소는 별로 중요하지 않습니다. 모든 전투는 같은 목적을 향해 나아가기 때문이죠. 투쟁의 이유 그리고 승리에 대한 열망이야말로 가장 중요한 요소입니다.</i><br><br>- 쿠마트 메브로, 독립게임위원회 CEO",
    "ru": "<i>«Всю свою историю человечество борется за выживание, богатство и славу. Борьба за господство над силами природы продолжается, но по большей части эта битва происходит внутри нас и между нами. И пускай нам больше не нужно охотиться, чтобы прокормить себя, и не нужно день ото дня бороться за выживание, нам не хватает той лихорадки, что вызывает в нас страх неминуемого приближения смерти. Сражения дарят нам мгновения ужаса и величия, будь то стародавние битвы на стальных мечах с деревянными щитами или же бои многотонных и многокилометровых космических кораблей, чья огневая мощь сравнима с уроном от всех предыдущих планетарных войн. Как бы и где бы ни шли бои, все они рождены нашей потребностью сражаться и жаждой победы»,</i> — Хумат Меброх, глава Независимого турнирного комитета",
    "zh": "<i>“人类在历史中从未停止为生存、财富和荣耀而挣扎。我们一直在寻求摆脱天性的桎梏，但许多时候，争斗还是发生在人类之间。\n\n\n\n我们已不再为生存而猎捕，也不再日复一日为生活而挣扎，但我们仍会因对死亡的恐惧而奔跑不息。\n\n\n\n斗争是可怕的，也是伟大的：远古时我们用钢剑和木盾厮杀，后来则用几千米长的宇宙战舰进行星际战争。\n\n\n\n无论使用何种工具，无论为何而战，武器只为一个目的而服务：战则必胜。”</i>\n\n\n\n– 库马特·梅布罗，独立竞技委员会CEO"
  },
  "graphicID": 24965,
  "groupID": 226,
  "name": {
    "de": "Alliance Tournament Monument",
    "en": "Alliance Tournament Monument",
    "es": "Monumento del Torneo de Alianzas",
    "fr": "Monument de l'Alliance Tournament",
    "ja": "アライアンス・トーナメント記念碑",
    "ko": "얼라이언스 토너먼트 기념비",
    "ru": "Alliance Tournament Monument",
    "zh": "联盟争霸赛纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 8500.0,
  "sofFactionName": "imperial"
}