{
  "description": {
    "de": "Dieser Forschungsleistungsnachweis zeichnet solche hochelitären Kapselpiloten aus, die einen Rang zwischen 2.000 und 5.000 im Bürger-Wissenschaftsprogramm zur Sternentransit-Analyse von Project Discoverys Phase Zwei bekleiden. Die wenigen Kapselpiloten, die dies erreicht haben, sind: EL PokoLoko Arbosia Trent Liandri Niki Kalarie Riens Jouhinen Aruar ofuton nukunuku Nikolay Bannikov Van DerValk Kitsune Takahashi Vixie Trix Lady Mortis Caroline Mousefitz Arnic Sac Yakitto Wataru Amnesia Yukio Hashirama Oleg Vazhnov kijima komine Ray Zee Wylex Cross Happy Aua Huang Arnoux Fisti Styria strarf",
    "en": "This record of research achievement marks those highly elite capsuleers who achieved between rank 2,000 and 5,000 in Project Discovery Phase Two's stellar transit analysis citizen science program.\r\n\r\nThose few capsuleers who achieved this are:\r\n\r\nEL PokoLoko\r\nArbosia\r\nTrent Liandri\r\nNiki Kalarie\r\nRiens Jouhinen\r\nAruar\r\nofuton nukunuku\r\nNikolay Bannikov\r\nVan DerValk\r\nKitsune Takahashi\r\nVixie Trix\r\nLady Mortis\r\nCaroline Mousefitz\r\nArnic Sac\r\nYakitto\r\nWataru Amnesia\r\nYukio Hashirama\r\nOleg Vazhnov\r\nkijima komine\r\nRay Zee\r\nWylex Cross\r\nHappy Aua\r\nHuang Arnoux\r\nFisti Styria\r\nstrarf",
    "es": "Esta lista de logros de investigación enumera a los capsulistas de élite que se han clasificado entre los rangos 2000 y 5000 del programa de ciencia ciudadana de análisis del tránsito estelar de la segunda fase del proyecto Discovery.\n\n\n\nEstos son los pocos capsulistas que lo han conseguido:\n\n\n\nEL PokoLoko\n\nArbosia\n\nTrent Liandri\n\nNiki Kalarie\n\nRiens Jouhinen\n\nAruar\n\nofuton nukunuku\n\nNikolay Bannikov\n\nVan DerValk\n\nKitsune Takahashi\n\nVixie Trix\n\nLady Mortis\n\nCaroline Mousefitz\n\nArnic Sac\n\nYakitto\n\nWataru Amnesia\n\nYukio Hashirama\n\nOleg Vazhnov\n\nkijima komine\n\nRay Zee\n\nWylex Cross\n\nHappy Aua\n\nHuang Arnoux\n\nFisti Styria\n\nstrarf",
    "fr": "Ce bilan des réussites en recherche recense les capsuliers de la haute élite qui ont atteint le rang 2 000 à 5 000 dans le cadre du programme scientifique citoyen d'analyse du transit stellaire de la Phase Deux du Project Discovery. Les quelques capsuliers d'exception qui ont réalisé cet exploit sont : EL PokoLoko Arbosia Trent Liandri Niki Kalarie Riens Jouhinen Aruar ofuton nukunuku Nikolay Bannikov Van DerValk Kitsune Takahashi Vixie Trix Lady Mortis Caroline Mousefitz Arnic Sac Yakitto Wataru Amnesia Yukio Hashirama Oleg Vazhnov kijima komine Ray Zee Wylex Cross Happy Aua Huang Arnoux Fisti Styria strarf",
    "ja": "プロジェクト・ディスカバリーフェーズ2の恒星間移動分析用市民科学プログラムで、ランク2,000～5,000に到達した上級エリートカプセラの研究実績を証明する記録。\n\n\n\nこれを達成したカプセラは次の通り：\n\n\n\nEL PokoLoko\n\nArbosia\n\nTrent Liandri\n\nNiki Kalarie\n\nRiens Jouhinen\n\nAruar\n\nofuton nukunuku\n\nNikolay Bannikov\n\nVan DerValk\n\nKitsune Takahashi\n\nVixie Trix\n\nLady Mortis\n\nCaroline Mousefitz\n\nArnic Sac\n\nYakitto\n\nWataru Amnesia\n\nYukio Hashirama\n\nOleg Vazhnov\n\nkijima komine\n\nRay Zee\n\nWylex Cross\n\nHappy Aua\n\nHuang Arnoux\n\nFisti Styria\n\nstrarf",
    "ko": "프로젝트 디스커버리 페이즈 2에서 2,000점 이상 5000점 이하의 연구 점수를 달성한 인원입니다.<br><br>순위에 오른 캡슐리어들은 다음과 같습니다:<br><br>EL PokoLoko<br>Arbosia<br>Trent Liandri<br>Niki Kalarie<br>Riens Jouhinen<br>Aruar<br>ofuton nukunuku<br>Nikolay Bannikov<br>Van DerValk<br>Kitsune Takahashi<br>Vixie Trix<br>Lady Mortis<br>Caroline Mousefitz<br>Arnic Sac<br>Yakitto<br>Wataru Amnesia<br>Yukio Hashirama<br>Oleg Vazhnov<br>kijima komine<br>Ray Zee<br>Wylex Cross<br>Happy Aua<br>Huang Arnoux<br>Fisti Styria<br>strarf",
    "ru": "Этот памятник научным достижениям хранит имена наиболее выдающихся капсулёров. Им удалось набрать рейтинг от 2000 до 5000 в гражданской научной программе по анализу звёздного транзита в рамках второй фазы проекта «Дискавери». Вот имена этих героев: EL PokoLoko Arbosia Trent Liandri Niki Kalarie Riens Jouhinen Aruar ofuton nukunuku Nikolay Bannikov Van DerValk Kitsune Takahashi Vixie Trix Lady Mortis Caroline Mousefitz Arnic Sac Yakitto Wataru Amnesia Yukio Hashirama Oleg Vazhnov kijima komine Ray Zee Wylex Cross Happy Aua Huang Arnoux Fisti Styria strarf",
    "zh": "这份研究成果记录了在探索计划第二阶段中等级在2,000到5,000之间的克隆飞行员的名字。\n\n\n\n这几位飞行员分别为：\n\n\n\nEL PokoLoko\n\nArbosia\n\nTrent Liandri\n\nNiki Kalarie\n\nRiens Jouhinen\n\nAruar\n\nofuton nukunuku\n\nNikolay Bannikov\n\nVan DerValk\n\nKitsune Takahashi\n\nVixie Trix\n\nLady Mortis\n\nCaroline Mousefitz\n\nArnic Sac\n\nYakitto\n\nWataru Amnesia\n\nYukio Hashirama\n\nOleg Vazhnov\n\nkijima komine\n\nRay Zee\n\nWylex Cross\n\nHappy Aua\n\nHuang Arnoux\n\nFisti Styria\n\nstrarf"
  },
  "groupID": 1141,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Project Discovery Phase Two Elite 2K",
    "en": "Project Discovery Phase Two Elite 2K",
    "es": "Fase 2 del proyecto Discovery de élite 2000",
    "fr": "Élite de la Phase Deux du Project Discovery 2K",
    "ja": "プロジェクト・ディスカバリーフェーズ2・エリート2K",
    "ko": "프로젝트 디스커버리 페이즈 2 엘리트 2K",
    "ru": "Project Discovery Phase Two Elite 2K",
    "zh": "探索计划第二阶段精英2K"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}