{
  "description": {
    "de": "Dieser Forschungsleistungsnachweis zeichnet solche elitären Kapselpiloten aus, die einen Rang zwischen 1.200 und 1.500 im Bürger-Wissenschaftsprogramm zur Sternentransit-Analyse von Project Discoverys Phase Zwei bekleiden. Die wenigen Kapselpiloten, die dies erreicht haben, sind: Peter Conner Skitra Zorin Fisti Ostarrichi Hunab Brennholzer Magotyn Agar Since Leona d'Eire Thror Steinleber Celeste Emblem Waq Waq foxwels1984 Genosse Vari Ance Nin Nin Tyrion en Welle Zarina Klarhet Ghost STR Hazen Koraka Diventra Wan Wan First Assistant Melanie Dunne Uriel Paradisi Anteovnuecci Mun Mun Nayd Zarr Ka3ak Luganskiy Ammily Echerie Lazalus Alabellll Kazantip Jus Tina John Parmentier Aullaby Arcturus Litta Storm KeLianKeBei BeiShang Amhladh MacSiridh FARRUKH MUBEEN 76 Ra'D Qadir Yaju Senpai Jorik Carlier Ven Klaster Bhatair MaolIosa softer Deninard harry Donier kopach kopa Toby Whitemaw Doom Wallker",
    "en": "This record of research achievement marks those elite capsuleers who achieved between rank 1,200 and 1,500 in Project Discovery Phase Two's stellar transit analysis citizen science program.\r\n\r\nThose few capsuleers who achieved this are:\r\n\r\nPeter Conner\r\nSkitra Zorin\r\nFisti Ostarrichi\r\nHunab Brennholzer\r\nMagotyn\r\nAgar Since\r\nLeona d'Eire\r\nThror Steinleber\r\nCeleste Emblem\r\nWaq Waq\r\nfoxwels1984\r\nGenosse\r\nVari Ance\r\nNin Nin\r\nTyrion en Welle\r\nZarina Klarhet\r\nGhost STR\r\nHazen Koraka\r\nDiventra\r\nWan Wan\r\nFirst Assistant\r\nMelanie Dunne\r\nUriel Paradisi Anteovnuecci\r\nMun Mun\r\nNayd Zarr\r\nKa3ak Luganskiy\r\nAmmily Echerie\r\nLazalus Alabellll\r\nKazantip\r\nJus Tina\r\nJohn Parmentier\r\nAullaby Arcturus\r\nLitta Storm\r\nKeLianKeBei BeiShang\r\nAmhladh MacSiridh\r\nFARRUKH MUBEEN 76\r\nRa'D Qadir\r\nYaju Senpai\r\nJorik Carlier\r\nVen Klaster\r\nBhatair MaolIosa\r\nsofter Deninard\r\nharry Donier\r\nkopach kopa\r\nToby Whitemaw\r\nDoom Wallker",
    "es": "Esta lista de logros de investigación enumera a los capsulistas de élite que se han clasificado entre los rangos 1200 y 1500 del programa de ciencia ciudadana de análisis del tránsito estelar de la segunda fase del proyecto Discovery.\n\n\n\nEstos son los pocos capsulistas que lo han conseguido:\n\n\n\nPeter Conner\n\nSkitra Zorin\n\nFisti Ostarrichi\n\nHunab Brennholzer\n\nMagotyn\n\nAgar Since\n\nLeona d'Eire\n\nThror Steinleber\n\nCeleste Emblem\n\nWaq Waq\n\nfoxwels1984\n\nGenosse\n\nVari Ance\n\nNin Nin\n\nTyrion en Welle\n\nZarina Klarhet\n\nGhost STR\n\nHazen Koraka\n\nDiventra\n\nWan Wan\n\nFirst Assistant\n\nMelanie Dunne\n\nUriel Paradisi Anteovnuecci\n\nMun Mun\n\nNayd Zarr\n\nKa3ak Luganskiy\n\nAmmily Echerie\n\nLazalus Alabellll\n\nKazantip\n\nJus Tina\n\nJohn Parmentier\n\nAullaby Arcturus\n\nLitta Storm\n\nKeLianKeBei BeiShang\n\nAmhladh MacSiridh\n\nFARRUKH MUBEEN 76\n\nRa'D Qadir\n\nYaju Senpai\n\nJorik Carlier\n\nVen Klaster\n\nBhatair MaolIosa\n\nsofter Deninard\n\nharry Donier\n\nkopach kopa\n\nToby Whitemaw\n\nDoom Wallker",
    "fr": "Ce bilan des réussites en recherche recense les capsuliers d'élite qui ont atteint le rang 1 200 à 1 500 dans le cadre du programme scientifique citoyen d'analyse du transit stellaire de la Phase Deux du Project Discovery. Les quelques capsuliers d'exception qui ont réalisé cet exploit sont : Peter Conner Skitra Zorin Fisti Ostarrichi Hunab Brennholzer Magotyn Agar Since Leona d'Eire Thror Steinleber Celeste Emblem Waq Waq foxwels1984 Genosse Vari Ance Nin Nin Tyrion en Welle Zarina Klarhet Ghost STR Hazen Koraka Diventra Wan Wan First Assistant Melanie Dunne Uriel Paradisi Anteovnuecci Mun Mun Nayd Zarr Ka3ak Luganskiy Ammily Echerie Lazalus Alabellll Kazantip Jus Tina John Parmentier Aullaby Arcturus Litta Storm KeLianKeBei BeiShang Amhladh MacSiridh FARRUKH MUBEEN 76 Ra'D Qadir Yaju Senpai Jorik Carlier Ven Klaster Bhatair MaolIosa softer Deninard harry Donier kopach kopa Toby Whitemaw Doom Wallker",
    "ja": "プロジェクト・ディスカバリーフェーズ2の恒星間移動分析用市民科学プログラムで、ランク1,200～1,500に到達したエリートカプセラの研究実績を証明する記録。\n\n\n\nこれを達成したカプセラは次の通り：\n\n\n\nPeter Conner\n\nSkitra Zorin\n\nFisti Ostarrichi\n\nHunab Brennholzer\n\nMagotyn\n\nAgar Since\n\nLeona d'Eire\n\nThror Steinleber\n\nCeleste Emblem\n\nWaq Waq\n\nfoxwels1984\n\nGenosse\n\nVari Ance\n\nNin Nin\n\nTyrion en Welle\n\nZarina Klarhet\n\nGhost STR\n\nHazen Koraka\n\nDiventra\n\nWan Wan\n\nFirst Assistant\n\nMelanie Dunne\n\nUriel Paradisi Anteovnuecci\n\nMun Mun\n\nNayd Zarr\n\nKa3ak Luganskiy\n\nAmmily Echerie\n\nLazalus Alabellll\n\nKazantip\n\nJus Tina\n\nJohn Parmentier\n\nAullaby Arcturus\n\nLitta Storm\n\nKeLianKeBei BeiShang\n\nAmhladh MacSiridh\n\nFARRUKH MUBEEN 76\n\nRa'D Qadir\n\nYaju Senpai\n\nJorik Carlier\n\nVen Klaster\n\nBhatair MaolIosa\n\nsofter Deninard\n\nharry Donier\n\nkopach kopa\n\nToby Whitemaw\n\nDoom Wallker",
    "ko": "프로젝트 디스커버리 페이즈 2에서 1,200점 이상 1,500점 이하의 연구 점수를 달성한 인원입니다.<br><br>순위에 오른 캡슐리어들은 다음과 같습니다:<br><br>Peter Conner<br>Skitra Zorin<br>Fisti Ostarrichi<br>Hunab Brennholzer<br>Magotyn<br>Agar Since<br>Leona d'Eire<br>Thror Steinleber<br>Celeste Emblem<br>Waq Waq<br>foxwels1984<br>Genosse<br>Vari Ance<br>Nin Nin<br>Tyrion en Welle<br>Zarina Klarhet<br>Ghost STR<br>Hazen Koraka<br>Diventra<br>Wan Wan<br>First Assistant<br>Melanie Dunne<br>Uriel Paradisi Anteovnuecci<br>Mun Mun<br>Nayd Zarr<br>Ka3ak Luganskiy<br>Ammily Echerie<br>Lazalus Alabellll<br>Kazantip<br>Jus Tina<br>John Parmentier<br>Aullaby Arcturus<br>Litta Storm<br>KeLianKeBei BeiShang<br>Amhladh MacSiridh<br>FARRUKH MUBEEN 76<br>Ra'D Qadir<br>Yaju Senpai<br>Jorik Carlier<br>Ven Klaster<br>Bhatair MaolIosa<br>softer Deninard<br>harry Donier<br>kopach kopa<br>Toby Whitemaw<br>Doom Wallker",
    "ru": "Этот памятник научным достижениям хранит имена самых выдающихся капсулёров. Им удалось набрать рейтинг от 1200 до 1500 в гражданской научной программе по анализу звёздного транзита в рамках второй фазы проекта «Дискавери». Вот имена этих героев: Peter Conner Skitra Zorin Fisti Ostarrichi Hunab Brennholzer Magotyn Agar Since Leona d'Eire Thror Steinleber Celeste Emblem Waq Waq foxwels1984 Genosse Vari Ance Nin Nin Tyrion en Welle Zarina Klarhet Ghost STR Hazen Koraka Diventra Wan Wan First Assistant Melanie Dunne Uriel Paradisi Anteovnuecci Mun Mun Nayd Zarr Ka3ak Luganskiy Ammily Echerie Lazalus Alabellll Kazantip Jus Tina John Parmentier Aullaby Arcturus Litta Storm KeLianKeBei BeiShang Amhladh MacSiridh FARRUKH MUBEEN 76 Ra'D Qadir Yaju Senpai Jorik Carlier Ven Klaster Bhatair MaolIosa softer Deninard harry Donier kopach kopa Toby Whitemaw Doom Wallker",
    "zh": "这份研究成果记录了在探索计划第二阶段中等级在1,200到1,500之间的克隆飞行员的名字。\n\n\n\n这几位飞行员分别为：\n\n\n\nPeter Conner\n\nSkitra Zorin\n\nFisti Ostarrichi\n\nHunab Brennholzer\n\nMagotyn\n\nAgar Since\n\nLeona d'Eire\n\nThror Steinleber\n\nCeleste Emblem\n\nWaq Waq\n\nfoxwels1984\n\nGenosse\n\nVari Ance\n\nNin Nin\n\nTyrion en Welle\n\nZarina Klarhet\n\nGhost STR\n\nHazen Koraka\n\nDiventra\n\nWan Wan\n\nFirst Assistant\n\nMelanie Dunne\n\nUriel Paradisi Anteovnuecci\n\nMun Mun\n\nNayd Zarr\n\nKa3ak Luganskiy\n\nAmmily Echerie\n\nLazalus Alabellll\n\nKazantip\n\nJus Tina\n\nJohn Parmentier\n\nAullaby Arcturus\n\nLitta Storm\n\nKeLianKeBei BeiShang\n\nAmhladh MacSiridh\n\nFARRUKH MUBEEN 76\n\nRa'D Qadir\n\nYaju Senpai\n\nJorik Carlier\n\nVen Klaster\n\nBhatair MaolIosa\n\nsofter Deninard\n\nharry Donier\n\nkopach kopa\n\nToby Whitemaw\n\nDoom Wallker"
  },
  "groupID": 1141,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Project Discovery Phase Two Elite 1.2K",
    "en": "Project Discovery Phase Two Elite 1.2K",
    "es": "Fase 2 del proyecto Discovery de élite 1200",
    "fr": "Élite de la Phase Deux du Project Discovery 1,2K",
    "ja": "プロジェクト・ディスカバリーフェーズ2・エリート1.2K",
    "ko": "프로젝트 디스커버리 페이즈 2 엘리트 1.2K",
    "ru": "Project Discovery Phase Two Elite 1.2K",
    "zh": "探索计划第二阶段精英1.2K"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}