{
  "description": {
    "de": "Während seiner kurzen Herrschaft war Kaiser Doriam II. als gütiger Anführer, Friedensstifter mit den Nachbarreichen und entschiedener Feind der ketzerischen Blood Raiders bekannt. Der als Doriam Kor-Azor geborene Kaiser bestieg den Goldenen Thron dank der Unterstützung der Kapselpiloten Ecliptical, BlackViper, Grikl und Kileak in den Amarr-Meisterschaften von YC105 und strebte danach, ein gerechter Führer für alle Bürger des Imperiums der Amarr zu sein. Dies verwirklichte er bereits früh in seiner Regentschaft, als er auf einer ausgedehnten Reise jeden bewohnten Planeten im Amarr-Raum besuchte, um sich die Anliegen der örtlichen Großgrundbesitzer anzuhören und vor ihrer Bevölkerung zu erscheinen. Kaiser Doriam II., der als wohlwollender Nachfolger von Heideran VII. angesehen wurde, setzte die friedfertige Politik seines Vorgängers gegenüber den Nachbarn des Imperiums der Amarr fort und bemühte sich auch um den Erhalt des zerbrechlichen Friedens mit der Republik Minmatar. Seine wichtigsten militärischen Interventionen richteten sich gegen den Bund der Blood Raider, einschließlich eines großen Angriffs der Amarr Navy und Kapselpiloten-Loyalisten gegen die Blood Raider-Stützpunkte in den Bleak Lands. Durch seinen erfolgreichen Feldzug gegen die Blood Raiders konnte Doriam II. sie aus den Bleak Lands vertreiben und die Herrschaft des Imperiums über die von den Kultisten besetzten Systeme wiederherstellen. Sein Erfolg hatte jedoch seinen Preis – Doriam II. wurde am 4. Juli YC107 im Kaiserpalast ermordet. Der Anschlag konnte jahrelang nicht aufgeklärt werden, doch heute geht man davon aus, dass die Attentäter Mitglieder der Blood Raider-Kultistenzelle des „Roten Lordkanzlers“ Dochuta Karsoth waren. <i>Dieses Denkmal wurde im Jahr YC123 im Auftrag seiner kaiserlichen Erbin Ersilia Kor-Azor in Erinnerung an ihren Onkel errichtet, den Anführer von Haus Kor-Azor und des Imperiums der Amarr.</i>",
    "en": "During his short rule, Emperor Doriam II was known as a benevolent leader to his people, a peacemaker with the neighboring empires, and a stalwart enemy of the heretical Blood Raiders. Born Doriam Kor-Azor, he was elevated to the Golden Throne thanks to the support of the capsuleers Ecliptical, BlackViper, Grikl and Kileak in the Amarr Championships of YC105.\r\n\r\nDoriam II strived to be a just leader for all the citizens of the Amarr Empire, demonstrating this commitment early in his reign by embarking on an extended tour to visit every inhabited planet within Amarr space to hear the concerns of local Holders and appear before their populace.\r\n\r\nViewed as a sympathetic successor to Heideran VII, Emperor Doriam II continued his predecessor's irenic stance towards the Amarr Empire's neighbors, including efforts to maintain the tenuous peace with the Minmatar Republic. His primary military interventions were directed towards the Blood Raider Covenant, including a major assault on the Blood Raider strongholds within the Bleak Lands by combined forces of the Amarr Navy and capsuleer loyalists.\r\n\r\nThe success of Doriam II's campaign against the Blood Raiders saw them driven from the Bleak Lands and the reassertion of imperial rule over the systems the cultists had occupied. However, this success was not to be without a price, as Doriam II was assassinated in the Imperial Palace on July 4th, YC107. While the killing was a great mystery for many years, the assassins are now believed to have been members of the \"Red Chamberlain\" Dochuta Karsoth's Blood Raider cultist cell. \r\n\r\n<i>This monument was erected in YC123 by the order of Royal Heir Ersilia Kor-Azor in memory of her uncle's leadership of House Kor-Azor and the Amarr Empire.</i>",
    "es": "Durante su breve reinado, el emperador Doriam II, anteriormente Doriam Kor-Azor, fue conocido por ser un líder benévolo para su pueblo, un pacificador con los imperios vecinos y un enemigo acérrimo de los viles Saqueadores Sanguinarios. Ascendió al Trono de Oro gracias al apoyo de los capsulistas Ecliptical, BlackViper, Grikl y Kileak en el Campeonato Amarriano del año 105 CY.\n\n\n\nDoriam II se esforzó por ser un líder justo para todos los ciudadanos del Imperio Amarr. Al principio de su reinado se embarcó en una amplia gira para visitar todos los planetas habitados del espacio amarriano con el objetivo de escuchar las preocupaciones de los terratenientes locales y comparecer ante su pueblo.\n\n\n\nVisto como un sucesor simpatizante de Heideran VII, el emperador Doriam II continuó con la postura conciliadora de su predecesor hacia los vecinos del Imperio Amarr y se esforzó por mantener la frágil paz con la República Minmatar. Sus principales intervenciones militares se dirigieron contra el Pacto de los Saqueadores Sanguinarios, incluido un gran asalto a las fortalezas de esos piratas en Bleak Lands a cargo de un ejército formado por soldados de la Armada Amarr y leales capsulistas.\n\n\n\nEl éxito de la campaña de Doriam II contra los Saqueadores Sanguinarios supuso su expulsión de Bleak Lands y la reafirmación del gobierno imperial sobre los sistemas que habían ocupado los sectarios. Sin embargo, tal éxito se pagó caro, ya que Doriam II fue asesinado en el Palacio Imperial el 4 de julio del año 107 CY. Si bien el asesinato fue un gran misterio durante muchos años, ahora se cree que los asesinos eran miembros de la célula sectaria de los Saqueadores Sanguinarios de Dochuta Karsoth, el Chambelán Rojo. \n\n\n\n<i>Este monumento se erigió en el año 123 CY por orden de la heredera real Ersilia Kor-Azor en memoria del liderazgo de su tío en la Casa Kor-Azor y el Imperio Amarr.</i>",
    "fr": "Pendant son court règne, l'empereur Doriam II était considéré comme un souverain bienveillant par son peuple, artisan de la paix avec les empires voisins, et ennemi tenace des hérétiques Blood Raiders. Né Doriam Kor-Azor, il a pu monter sur le Trône d'or grâce au soutien des capsuliers Ecliptical, BlackViper, Grikl et Kileak lors des championnats amarr de CY 105. Doriam II s'est efforcé de se montrer un souverain juste envers tous les citoyens de l'Empire amarr. Il a pu prouver cet engagement dès le début de son règne, en partant pour une tournée, visitant chaque planète habitée de l'espace amarr, afin d'y écouter les doléances de ses notables et se montrer à la populace. Perçu comme un successeur plein de compassion à Heideran VII, l'empereur Doriam II a maintenu l'attitude irénique de son prédécesseur visant à calmer les tensions avec les voisins de l'Empire amarr, notamment par des efforts pour entretenir la paix fragile avec la République minmatar. Ses interventions militaires principales avaient pour cible la cabale Blood Raider, dont une attaque de grande envergure visant les forteresses blood raiders sur les territoires des Bleak Lands, par une force combinée de l'Amarr Navy et de capsuliers loyalistes. Le succès de la campagne de Doriam II contre les Blood Raiders a permis de les chasser des Bleak Lands et a réaffirmé l'autorité impériale dans les systèmes que les dévots avaient occupés. Néanmoins, tout ce succès n'était pas sans conséquence : Doriam II a été assassiné au palais impérial le 4 juillet CY 107. Le meurtre est resté un grand mystère pendant de nombreuses années, mais on soupçonne aujourd'hui les assassins d'avoir été des membres de « Red Chamberlain », la cellule de dévots blood raider de Dochuta Karsoth. <i>Ce monument a été érigé en CY 123 sur l'ordre de l'héritière royale Ersilia Kor-Azor, en mémoire du règne de son oncle sur la famille Kor-Azor et l'Empire amarr.</i>",
    "ja": "短い在位期間中、皇帝ドリアム2世は、民衆にとって慈悲深い指導者であり、近隣帝国との和平の仲介者であり、異端のブラッドレイダーズの絶対的な敵対者として知られていた。ドリアム・コ・アゾールとして生まれた彼は、YC105年のアマー皇位継承選抜レースで、Ecliptical、BlackViper、Grikl、Kileakの支援により王座に就いた。\n\n\n\nドリアム2世は、アマー帝国の全ての市民のために公正な指導者であることを目指していた。治世の初期に、アマー宙域内のすべての居住惑星を訪問し、現地のホールダーたちの懸念に耳を傾け、民衆の前に姿を現すという長期的なツアーに乗り出して、この公約を示した。\n\n\n\n心情的にはハイデラン7世の後継者と見られる皇帝ドリアム2世は、ミンマター共和国との不安定な和平を維持するための努力を含め、近隣諸国に対しては、それまでの協調的な姿勢を保っていた。主要な軍事介入はブラッドレイダーカバナントに向けられており、アマー海軍とカプセラの忠誠者の連合軍を率いて、ブリークランドにあるブラッドレイダーの拠点に対し大規模な共同攻撃も行った。\n\n\n\nブラッドレイダーズに対するドリアム2世の作戦が成功し、ブラッドレイダーズはブリークランドから追放され、カルト集団が占領していた星系における帝国の支配が再び確立された。しかし、この成功には代償が伴い、YC107年7月4日、ドリアム2世は皇居で暗殺されてしまう。この事件は長い間、大きな謎に包まれていたが、現在では「赤い侍従長」ドクタ・カルソスのブラッドレイダーズのカルトメンバーが暗殺したと考えられている。 \n\n\n\n<i>この記念碑はYC123年に王家の後継者であるエルシリア・コ・アゾールの命令により、コ・アゾール家とアマー帝国に対する伯父の統率力を讃えるために建設された。</i>",
    "ko": "도리암 2세는 짧은 재위에도 불구하고 성군으로 추앙 받던 인물입니다. 황제는 주변국과의 평화적인 외교 노선을 유지하는 한편 블러드 레이더들을 상대로 일말의 자비를 베풀지 않은 것으로 유명합니다. 본래 코르-아조르 가문의 일원이었으나 YC 105년 Ecliptical, BlackViper, Grikl, 그리고 Kileak의 챔피언십 우승을 기점으로 황제의 자리에 올랐습니다.<br><br>정의로운 성군이었던 황제는 즉위 후 제국에 속한 모든 행성을 직접 방문하고 제국민들의 고충에 귀를 기울였습니다.<br><br>헤이데란 7세의 후계자로 인정받은 도리암 2세는 기존의 평화 노선을 유지하는 한편 오랜 숙적인 민마타 공화국과의 충돌을 막기 위해 많은 노력을 기울였습니다. 당시의 취했던 군사적 행동은 주로 블러드 레이더 커버넌트를 대상으로 이루어졌으며 블리크 랜드에 건설된 해적 요새를 점령하기 위해 친 제국 캡슐리어들과 손을 잡기도 했습니다.<br><br>이후 원정이 성공하면서 블러드 레이더들은 블리크 랜드에서 쫓겨났으며 제국은 해당 지역을 통치하기 시작했습니다. 그러나 대가 없는 성공은 없듯이 도리암 2세는 YC 107년 7월 4일, 황궁에서 습격을 받아 사망했습니다. 범인의 정체는 오랜 시간 베일에 가려졌으나 최근에는 도추타 카소스가 이끄는 블러드 레이더 단체, \"붉은 하수인\"의 소행으로 여겨지고 있습니다. <i>코르-아조르 가문의 후계자인 에르실리아 코르-아조르가 건설한 기념비로 코르-아조르 가문과 아마르 제국에 대한 도리안 2세의 헌신을 기리고 있습니다.</i>",
    "ru": "За время своего недолгого правления император Дориам II прославился как великодушный и благородный правитель, миротворец и главный борец с еретиками из числа «Охотников за кровью». Урождённый Дориам Кор-Азор взошёл на трон благодаря капсулёрам Ecliptical, BlackViper, Grikl и Kileak, оказавшим ему поддержку во время Амаррского чемпионата в 105 году от ю. с. Дориам II стремился быть справедливым вождём для всех жителей империи, и это намерение он наглядно продемонстрировал в самом начале своего правления, посетив каждую из населённых планет империи, чтобы лично выслушать, что беспокоит его подданных. Император Дориам считался достойным преемником Хейдерана VII и, как и его предшественник, старался не враждовать с соседями. Он даже поддерживал неустойчивый мир с Республикой Минматар. Его главная военная кампания была направлена против «Союза охотников за кровью». Среди прочего, она запомнилась крупной совместной атакой Амаррского флота и капсулёров на цитадели «Охотников за кровью» в Мрачном краю. Дориам II добился больших успехов в борьбе с «Охотниками за кровью»: ему удалось не только прогнать их из Мрачного края, но и восстановить законную власть империи в системах, находившихся под контролем сектантов. Увы, эта победа обошлась Дориаму II дорого: 4 июля 107 года от ю. с. он был убит в собственном дворце. Долгие годы это убийство оставалось нераскрытым, и только недавно стало известно, что виновные состояли в ячейке культа «Охотников за кровью», которой руководит «Алый камерарий» Дочута Карсот. <i>Этот памятник был воздвигнут в 123 году от ю. с. наследницей императора, Эрсилией Кор-Азор, в память о её дяде и обо всём, что он сделал на благо дома Кор-Азор и всей Амаррской Империи.</i>",
    "zh": "多利安姆二世的统治时间虽短，但却被认为是仁慈的领袖，与周边国家交好并严厉打击血袭者。通过克隆飞行员Ecliptical、BlackViper、Grikl和Kileak在YC105年艾玛冠军赛上的大力支持，多利安姆·柯埃佐成为了艾玛帝国的领袖，也就是多利安姆二世。\n\n\n\n多利安姆二世致力于成为全体艾玛公民的公正领袖，上台后不久，他就造访了艾玛国土上每一个殖民行星，听取当地执政官的声音，赢得当地人民的爱戴。\n\n\n\n多利安姆二世被视作是希德伦七世的绝佳继承人，他延续了前任的和平主义方针，与艾玛的邻国交好，并与米玛塔尔共和国维系着脆弱的和平。他治下的军事行动主要针对血袭者同盟，包括联合克隆飞行员对幽暗之域的血袭者要塞实施打击。\n\n\n\n多利安姆二世成功地将血袭者势力赶出了幽暗之域，重新在这里建立了帝国的统治。不过，成功总是要付出代价的，多利安姆二世于YC107年7月4日在帝国行宫被刺杀。这一事件多年来始终是个谜团，刺客据信是“红色管家”多楚塔·卡尔索斯麾下的血袭者狂热分子组织的成员。 \n\n\n\n<i>这座纪念碑由多利安姆二世的法定继承人埃尔西利娅·柯埃佐于YC123年建立，正是为了缅怀他对柯埃佐家族以及艾玛帝国做出的诸多贡献。</i>"
  },
  "graphicID": 22298,
  "groupID": 226,
  "name": {
    "de": "Emperor Doriam II Memorial",
    "en": "Emperor Doriam II Memorial",
    "es": "Monumento al emperador Doriam II",
    "fr": "Mémorial de l'empereur Doriam II",
    "ja": "皇帝ドリアム2世記念碑",
    "ko": "도리암 2세 기념비",
    "ru": "Emperor Doriam II Memorial",
    "zh": "多利安姆二世皇帝纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 8000.0,
  "sofFactionName": "amarrbase"
}