{
  "description": {
    "de": "Dieser Forschungsleistungsnachweis zeichnet solche höchstelitären Kapselpiloten aus, die einen Rang von 5.000 und höher im Bürger-Wissenschaftsprogramm zur Sternentransit-Analyse von Project Discoverys Phase Zwei bekleiden. Die wenigen Kapselpiloten, die dies erreicht haben, sind: Cuthbert Orcinus Zloi Krievs PHRED TESLA Vlad Bebalico thelonewolf151 Krayniy Pioneer",
    "en": "This record of research achievement marks those supremely elite capsuleers who achieved rank 5,000 and above in Project Discovery Phase Two's stellar transit analysis citizen science program.\r\n\r\nThose few capsuleers who achieved this are:\r\n\r\nCuthbert Orcinus\r\nZloi Krievs\r\nPHRED TESLA\r\nVlad Bebalico\r\nthelonewolf151\r\nKrayniy Pioneer",
    "es": "Esta lista de logros de investigación enumera a los capsulistas de élite que se han clasificado por encima del rango 5000 del programa de ciencia ciudadana de análisis del tránsito estelar de la segunda fase del proyecto Discovery.\n\n\n\nEstos son los pocos capsulistas que lo han conseguido:\n\n\n\nCuthbert Orcinus\n\nZloi Krievs\n\nPHRED TESLA\n\nVlad Bebalico\n\nthelonewolf151\n\nKrayniy Pioneer",
    "fr": "Ce bilan des réussites en recherche recense les capsuliers de la haute élite qui ont atteint le rang 5 000 et supérieur dans le cadre du programme scientifique citoyen d'analyse du transit stellaire de la Phase Deux du Project Discovery. Les quelques capsuliers d'exception qui ont réalisé cet exploit sont : Cuthbert Orcinus Zloi Krievs PHRED TESLA Vlad Bebalico thelonewolf151 Krayniy Pioneer",
    "ja": "プロジェクト・ディスカバリーフェーズ2の恒星間移動分析用市民科学プログラムで、ランク5,000以上に到達した最上位エリートカプセラの研究実績を証明する記録。\n\n\n\nこれを達成したカプセラは次の通り：\n\n\n\nCuthbert Orcinus\n\nZloi Krievs\n\nPHRED TESLA\n\nVlad Bebalico\n\nthelonewolf151\n\nKrayniy Pioneer",
    "ko": "프로젝트 디스커버리 페이즈 2에서 5,000점 이상의 연구 점수를 달성한 인원입니다.<br><br>순위에 오른 캡슐리어들은 다음과 같습니다:<br><br>Cuthbert Orcinus<br>Zloi Krievs<br>PHRED TESLA<br>Vlad Bebalico<br>thelonewolf151<br>Krayniy Pioneer",
    "ru": "Этот памятник научным достижениям хранит имена самых легендарных капсулёров. Им удалось набрать рейтинг свыше 5000 в гражданской научной программе по анализу звёздного транзита в рамках второй фазы проекта «Дискавери». Вот имена этих уникальных героев: Cuthbert Orcinus Zloi Krievs PHRED TESLA Vlad Bebalico thelonewolf151 Krayniy Pioneer",
    "zh": "这份研究成果记录了在探索计划第二阶段中等级达到5,000以上的克隆飞行员的名字。\n\n\n\n这几位飞行员分别为：\n\n\n\nCuthbert Orcinus\n\nZloi Krievs\n\nPHRED TESLA\n\nVlad Bebalico\n\nthelonewolf151\n\nKrayniy Pioneer"
  },
  "groupID": 1141,
  "iconID": 1192,
  "mass": 1.0,
  "name": {
    "de": "Project Discovery Phase Two Elite 5K",
    "en": "Project Discovery Phase Two Elite 5K",
    "es": "Fase 2 del proyecto Discovery de élite 5000",
    "fr": "Élite de la Phase Deux du Project Discovery 5K",
    "ja": "プロジェクト・ディスカバリーフェーズ2・エリート5K",
    "ko": "프로젝트 디스커버리 페이즈 2 엘리트 5K",
    "ru": "Project Discovery Phase Two Elite 5K",
    "zh": "探索计划第二阶段精英5K"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}