{
  "description": {
    "de": "Nach der erfolgreichen Protein-Klassifizierung in Phase Eins begann Project Discovery Phase Zwei im Juli YC119 mit der Jagd nach neuen Exoplaneten unter der Leitung des Chefs der CONCORD-Abteilung Deep Space Research, Professor Michel Mayor. Die zweite Phase des Projekts markierte die offizielle Übergabe von Project Discovery von den Sisters of EVE an eine eigene Forschungsabteilung innerhalb der CONCORD Assembly. Das Projekt brachte die Suche nach neuen Exoplaneten in seiner fast dreijährigen Betriebszeit erheblich voran, da die Kapselpiloten ihr Fachwissen bei der Analyse von stellaren Lichtkurven auf der Suche nach planetaren Transiten beitrugen. Project Discovery Phase Zwei endete am 15.06.YC122 und wurde durch das neue Phase-Drei-Projekt zur Durchflusszytometrie ersetzt. Bitte durchsuchen Sie die Datenbank des Phase-Zwei-Denkmals, um Aufzeichnungen der Kapselpiloten zu finden, die als Elite-Forschungsmitarbeiter an der Lichtkurven-Analyse von Project Discovery beteiligt waren. --- <font color=\"#ff3399cc\">Technischer Hinweis: An dieser Struktur scheint ein offener Entosis-Netzwerkanschluss vorhanden zu sein.</font>",
    "en": "Project Discovery Phase Two began in July of YC119, following the extremely successful protein classification work of Phase One with a new exoplanets hunting program under the guidance of CONCORD's Chief of Deep Space Research, Professor Michel Mayor.\r\n\r\nThis phase of the project marked the official transfer of the Project Discovery mantle from the Sisters of EVE to a dedicated research division within the CONCORD Assembly.\r\n\r\nProject Discovery Phase Two advanced the search for new exoplanets significantly in its nearly three year operational lifetime, as capsuleers contributed their expertise to the analysis of stellar light curves in search of planetary transits.\r\n\r\nProject Discovery Phase Two came to an end on YC122.06.15 and was replaced by a new Phase Three Flow Cytometry project.\r\n\r\nPlease query the Phase Two Monument's database for records of those capsuleers who were elite research contributors to Project Discovery's light curve analysis work.\r\n\r\n---\r\n\r\n<font color=\"#ff3399cc\">Technical Note: there appears to be an open Entosis Link port on this structure.</font>",
    "es": "La segunda fase del proyecto Discovery comenzó en julio de 119 CY, tras el exitoso trabajo de clasificación de proteínas de la primera fase, con un nuevo programa de caza de exoplanetas dirigido por el profesor Michel Mayor, jefe de la División de Investigación del Espacio Profundo de CONCORD.\n\n\n\nEsta fase del proyecto marcó la transferencia oficial del proyecto Discovery de las Sisters of EVE a una división de investigación exclusiva dentro de la Asamblea CONCORD.\n\n\n\nLa segunda fase del proyecto Discovery trajo avances significativos a la búsqueda de nuevos exoplanetas en sus casi tres años de duración, ya que algunos capsulistas prestaron su experiencia en el análisis de las curvas de luz estelares en busca de tránsitos planetarios.\n\n\n\nLa segunda fase del proyecto Discovery llegó a su fin el 15-06-122 CY y fue sustituida por el nuevo proyecto de citometría de flujo de la tercera fase.\n\n\n\nConsulta la base de datos del Monumento a la Fase 2 para ver los registros de los capsulistas investigadores de élite que contribuyeron al análisis de curvas de luz del proyecto Discovery.\n\n\n\n---\n\n\n\n<font color=\"#ff3399cc\">Nota técnica: Parece que hay un puerto de enlace de entosis abierto en esta estructura.</font>",
    "fr": "La Phase Deux du Project Discovery a commencé en juillet CY 119, suite au grand succès rencontré par la classification des protéines de la Phase Une, avec un nouveau programme de recherche sur les exoplanètes. Celui-ci était sous la direction du professeur Michel Mayor, directeur du service de recherche en espace profond de CONCORD. Cette phase du projet est marquée par le transfert officiel de la responsabilité du Project Discovery des Sisters of EVE à une division de recherche dédiée au sein de l'Assemblée CONCORD. La Phase Deux du Project Discovery a fait progresser de façon significative la recherche de nouvelles exoplanètes en près de trois ans d'activité, les capsuliers contribuant par leur expertise à l'analyse des courbes de lumière stellaire, afin de rechercher les transits planétaires. La Phase Deux du Project Discovery s'est achevée le 15 juin CY 122, et celle-ci s'est vue remplacée par un nouveau projet de Phase Trois, portant sur la cytométrie en flux. Veuillez consulter la base de données du monument de la Phase Deux pour obtenir les noms des capsuliers qui se sont illustrés en tant que contributeurs d'élite dans le travail d'analyse des courbes de lumière du Project Discovery. --- <font color=\"#ff3399cc\">Note technique : il semble qu'un port de liaison Entosis soit ouvert sur cette structure.</font>",
    "ja": "プロジェクト・ディスカバリーフェーズ2は、フェーズ1におけるタンパク質分類作業の成功に続き、YC119年7月にCONCORDの深宇宙研究チーフ、マイケル・メイヤー教授の指導の下、新しいエクソプラネット探索プログラムにより始まった。\n\n\n\nこのプロジェクトフェーズでは、プロジェクト・ディスカバリーの業務がシスターズオブイブからCONCORDアセンブリ所内の専用研究部門に正式に移管された。\n\n\n\nプロジェクト・ディスカバリーフェーズ2では、約3年の運用期間中に新たなエクソプラネットの探索が大幅に進展した。惑星遷移の探索における恒星光曲線の解析に、カプセラが専門知識をもって貢献したおかげである。\n\n\n\nプロジェクトディスカバリーフェーズ2はYC122年6月15日に終了し、新しいフェーズ3のフローサイトメトリープロジェクトに入れ替わった。\n\n\n\nプロジェクト・ディスカバリーの光曲線分析作業に貢献したエリート研究カプセラの記録については、フェーズ2記念碑のデータベースを照会。\n\n\n\n---\n\n\n\n<font color=\"#ff3399cc\">技術ノート：この建造物には、開いているエントーシスリンクポートがあるようだ。</font>",
    "ko": "프로젝트 디스커버리 페이즈 2는 페이즈 1의 후속 연구로 외행성 분석을 주제로 진행되었습니다. 프로젝트는 YC 119년 7월에 시작되었으며 CONCORD 심우주 연구소의 미셸 마이어 교수가 연구를 지휘했습니다. 해당 프로젝트는 시스터 오브 이브에서 CONCORD 위원회로 정식 이관되었습니다.<br><br>프로젝트 디스커버리 페이즈 2는 3년간 진행된 장기 프로젝트로 항성의 빛 굴절을 분석함으로써 외행성의 좌표를 특정하는데 사용되었습니다.<br><br>프로젝트 디스커버리 페이즈 2는 YC 122년 6월 15일에 종료되었으며 페이즈 3 프로젝트인 유세포 분석 연구로 이어졌습니다.<br><br>페이즈 2 기념비를 통해 프로젝트에 기여한 캡슐리어의 목록을 확인할 수 있습니다.<br><br><font color=\"#ff3399cc\">참고: 해당 구조물에 엔토시스 링크가 활성화되어 있습니다.</font>",
    "ru": "Вторая фаза проекта «Дискавери» началась в июле 119 года от ю. с., после первого, крайне успешного этапа, посвящённого классификации протеинов. Эта фаза была посвящена поиску экзопланет и проходила под руководством профессора Мишеля Майора, главы подразделения КОНКОРДа по исследованию глубокого космоса. Этот этап работы ознаменовал официальный переход проекта «Дискавери» из рук Сестёр «Евы» под управление специализированного научного подразделения Ассамблеи КОНКОРДа. Вторая фаза проекта «Дискавери» длилась почти три года, и всё это время капсулёры активно помогали анализировать кривые блеска космических объектов, внеся тем самым большой вклад в поиск новых экзопланет. Вторая фаза проекта «Дискавери» завершилась 15 июня 122 года от ю. с., и ей на смену пришла третья — посвящённая изучению проточной цитометрии. Сведения о капсулёрах, внёсших наибольший вклад в развитие проекта «Дискавери», можно найти в базе данных монумента второй фазы проекта. <font color=\"#ff3399cc\">Техническое примечание: на этой конструкции обнаружен открытый разъём для энтоз-передатчика.</font>",
    "zh": "延续之前大获成功的第一阶段，探索计划第二阶段开始于YC119年7月，在统合部深空研究部负责人米歇尔·梅耶教授的带领下进行探索地外行星的研究。\n\n\n\n第二阶段的开始也标志着探索计划从EVE姐妹会的名下转交给了统合部一个专门的研究部门。\n\n\n\n探索计划第二阶段持续了近三年，在克隆飞行员的大力协助下通过分析星际光线曲变来寻找地外行星，取得了丰硕的成果。\n\n\n\n该阶段于YC122年6月15日结束，取而代之的是进行流式细胞数据分析的第三阶段。\n\n\n\n请查询第二阶段纪念碑的数据库来获得在探索计划星际光线曲变分析工作中表现突出的飞行员的名字。\n\n\n\n---\n\n\n\n<font color=\"#ff3399cc\">技术备忘：这个建筑上好像有一个开放的侵噬链接端口。</font>"
  },
  "graphicID": 24961,
  "groupID": 226,
  "name": {
    "de": "Project Discovery Phase Two Monument",
    "en": "Project Discovery Phase Two Monument",
    "es": "Monumento a la Fase 2 del proyecto Discovery",
    "fr": "Monument de la Phase Deux du Project Discovery",
    "ja": "プロジェクト・ディスカバリーフェーズ2記念碑",
    "ko": "프로젝트 디스커버리 페이즈 2 기념비",
    "ru": "Project Discovery Phase Two Monument",
    "zh": "探索计划第二阶段纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6000.0,
  "sofFactionName": "pdexoplanets",
  "soundID": 20803
}