{
  "capacity": 10000.0,
  "description": {
    "de": "Dieser Turm markiert einen Wegpunkt auf der Nordostroute des Großen Preises der Föderation. Die Nordostroute des Großen Preises der Föderation wird von der Quafe Company gesponsert, die für die Herstellung der beliebtesten Getränke New Edens verantwortlich ist. <b>Quafe: Im Eifer des Gefechts.</b>",
    "en": "This tower marks a waypoint in the Northeastern Route of the Federation Grand Prix.\r\nThe Northeastern Route of the Federation Grand Prix is sponsored by the Quafe Company, producers of New Eden's most popular beverages. <b>Quafe: In the Heat of the Moment.</b>",
    "es": "Esta torre marca un punto de ruta en el itinerario noreste del Gran Premio de la Federación.\nLa ruta noreste del Gran Premio de la Federación está patrocinada por Quafe Company, los productores de las bebidas más populares de Nuevo Edén. <b>Quafe: En el fragor de la batalla.</b>",
    "fr": "Cette tour marque une étape sur l'itinéraire du nord-est du Grand Prix de la Fédération. L'itinéraire du nord-est du Grand Prix de la Fédération est sponsorisé par la Quafe Company, producteurs des boissons les plus populaires de New Eden. <b>Quafe : dans le Feu de l'action.</b>",
    "ja": "このタワーは連邦グランプリの北東ルートの経由地点となっている。\n連邦グランプリの北東ルートは、ニューエデンで最も人気のある飲料を製造しているクァフェカンパニーがスポンサーとなっている。<b>クアフェ：その瞬間の熱気を生きろ。</b>",
    "ko": "연방 그랑프리의 북동쪽 코스 웨이포인트입니다.<br>북동쪽 코스의 공식 후원사인 퀘이프 사는 뉴에덴에서 가장 인기있는 음료를 제조합니다. <b>퀘이프: 순간의 열기.</b>",
    "ru": "Эта башня — контрольная точка северо-восточного маршрута Гран-при федерации. Северо-восточный маршрут Гран-при федерации спонсирован компанией «Квейф», создателями самых популярных напитков Нового Эдема. <b>«Квейф» — живи моментом</b>",
    "zh": "这是联邦大奖赛东北之旅的一座路径塔。\n\n联邦大奖赛东北之旅路线由新伊甸最大的饮料生产商酷菲集团提供赞助。<b>酷菲：畅享激情</b>"
  },
  "graphicID": 2594,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Federation Grand Prix Quafe HQ Waypoint",
    "en": "Federation Grand Prix Quafe HQ Waypoint",
    "es": "Punto de ruta de CG de Quafe del Gran Premio de la Federación",
    "fr": "Étape du QG de Quafe du Grand Prix de la Fédération",
    "ja": "連邦グランプリ・クァフェHQ経由地点",
    "ko": "연방 그랑프리 퀘이프 본부 웨이포인트",
    "ru": "Federation Grand Prix Quafe HQ Waypoint",
    "zh": "联邦大奖赛酷菲总部路径点"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 3394.0,
  "sofFactionName": "gallentebase",
  "volume": 100000000.0
}