{
  "description": {
    "de": "Diese Nanobeschichtung wurde als angemessene Belohnung für jene Piloten entworfen, die ihr Geschick in den vom Verteidigungsbündnis EDENCOM gesponserten offenen Turnieren bewiesen haben. Ihr Design wurde von Provost Marshal Kasiha Valkanir persönlich abgesegnet und dient zur „Feier der edlen Opfer, die die Verteidiger von New Eden erbracht haben“. EDENCOMs Abteilung für öffentliche Kommunikation und Propaganda hat eine Reihe an Programmen geplant, um mehr Rekruten anzuwerben, sollten die Feldzüge der triglavianischen Invasion noch über viele Jahre andauern. Während der Invasion rettete der Erfolg von EDENCOM nahezu 150 Systeme vor triglavianischen Angriffen und mehr als 50 Systeme wurden gegen die anhaltenden Übergriffe befestigt. Die Gründung von Pochven beendete den Invasionskrieg faktisch, doch EDENCOM musste weiterhin Überfälle der Triglavia-Streitkräfte abwehren. Die EDENCOM-Streitkräfte unterstützen auch weiterhin Widerstandsbewegungen in Pochven und rechtfertigen so weitere Propaganda- und Kommunikationsbemühungen.",
    "en": "This nanocoating was designed to serve as a suitable reward for those pilots displaying skill in open tournaments sponsored by the EDENCOM defensive alliance. The design was approved by Provost Marshal Kasiha Valkanir herself and is intended to \"celebrate the noble sacrifices made by the defenders of New Eden.\"\r\n\r\nEDENCOM's public communications and propaganda department planned a number of programs to bolster recruitment in the event the Triglavian Invasion campaigns continued for many years. In the event, the success of EDENCOM saved nearly 150 systems from Triglavian attacks, fortifying over 50 in the face of sustained invasion efforts. The formation of Pochven effectively ended the invasion war but EDENCOM found itself facing continued raiding by Triglavian forces. EDENCOM forces also continued efforts to bolster resistance movements within Pochven, supporting a case for continued propaganda and communication efforts.",
    "es": "Este nanorrevestimiento se ideó como premio para los pilotos que demuestran su destreza en los torneos patrocinados por la alianza defensiva EDENCOM. El diseño fue aprobado por la oficial de vigilancia Kasiha Valkanir y está pensado para «celebrar los nobles sacrificios realizados por los defensores de Nuevo Edén».\n\n\n\nEl departamento de comunicaciones públicas y propaganda de EDENCOM diseñó varias campañas para atraer nuevos reclutas por si la invasión triglaviana se prolongaba durante años. Su éxito salvó casi 150 sistemas de los ataques triglavianos y reforzó a otros 50 en vista de los constantes ataques. Aunque la formación de Pochven puso fin a la guerra de invasión, EDENCOM tuvo que hacer frente a varios asaltos por parte de los triglavianos. Las fuerzas de EDENCOM siguieron esforzándose por mejorar los movimientos de resistencia en Pochven mediante propaganda y comunicaciones continuas.",
    "fr": "Ce nanorevêtement a été conçu comme récompense à la mesure du talent des meilleurs pilotes des Open Tournaments sponsorisés par l'alliance défensive EDENCOM. Le modèle a été validé par le grand prévôt Kasiha Valkanir en personne et est destiné à « célébrer les nobles sacrifices consentis par les défenseurs de New Eden ». Le département de communications publiques et de propagande d'EDENCOM a prévu un certain nombre de programmes pour soutenir le recrutement dans l'hypothèse où les campagnes d'invasion triglavian se poursuivraient encore de nombreuses années. Grâce à cette initiative, le succès d'EDENCOM a sauvé près de 150 systèmes des attaques triglavian, et en a fortifié plus de 50 confrontés à un effort d'invasion prolongé. La formation de Pochven a mis fin de façon effective à l'invasion, mais EDENCOM s'est retrouvé confronté à des raids continus par les forces triglavian. Les forces d'EDENCOM ont également poursuivi leurs efforts pour soutenir les mouvements de résistance en Pochven, justifiant une propagande et des efforts de communication continus.",
    "ja": "このナノコーティングは、EDENCOM防衛連合が主催するオープントーナメントで実力を発揮したパイロットにふさわしい報酬となるようデザインされた。このデザインは最高元帥カシーハ・ヴァルカニル本人が承認したもので、「ニューエデンの防衛者たちが払った崇高な犠牲を称える」ことを目的としている。\n\n\n\nEDENCOM広報宣伝部では、トリグラビアンの侵攻作戦が何年も続いた場合に備えて、採用を強化するためのさまざまなプログラムを計画した。結果として、EDENCOMの成功により、150近くの星系がトリグラビアンの攻撃から守られ、50以上の星系が持続的な侵略活動に直面しながらも要塞化された。ポクヴェンの成立により、侵略戦争は事実上終結したが、EDENCOMはトリグラビアン軍の襲撃を受け続けていた。EDENCOM軍も、ポクヴェンでの抵抗運動を強化するための努力を続けており、プロパガンダとコミュニケーション活動を引き続き支援した。",
    "ko": "이 나노코팅은 EDENCOM 토너먼트에서 자신의 실력을 증명한 참가자들에게 지급되었습니다. 헌병 사령관 캐시하 발카니르의 승인을 받은 디자인으로 \"수호자들의 명예로운 희생\"을 기리기 위한 목적으로 제작되었습니다.<br><br>EDENCOM 선전 및 홍보부는 트리글라비안 침공에 대항할 지원자들을 모집하고자 다양한 프로그램을 기획했습니다. 이후 성공적인 대원 모집을 바탕으로 150개가 넘는 항성계를 방어하는 데 성공했으며 계속된 침공에 맞서 50개에 달하는 항성계를 강화했습니다. 추가로 포치벤 지역에서 저항군을 조직하는 등 선전 및 홍보 활동에도 상당한 노력을 기울이고 있습니다.",
    "ru": "Это нанопокрытие специально создавалось как награда пилотам, проявившим мастерство в открытых турнирах, организованных при поддержке оборонной инициативы ЭДЕНКОМ. Проект был лично одобрен маршалом Касией Валканир и, по её словам, призван «почтить память благородных защитников Нового Эдема и их великую жертву». Отдел по связям с общественностью и служба пропаганды ЭДЕНКОМа совместно подготовили ряд программ для привлечения новых бойцов на случай, если вторжение Триглава затянется на долгие годы. На деле же ЭДЕНКОМу удалось защитить от атак Триглава почти 150 систем. Кроме того, в 50 системах были возведены укрепления, позволившие сдержать натиск захватчиков. В конце концов с образованием Почвени вторжение остановилось, однако налёты сил Триглава на объекты ЭДЕНКОМа не прекратились. Тем не менее силы ЭДЕНКОМа продолжают поддерживать движение сопротивления внутри Почвени, обеспечивая повстанцев средствами связи и осуществляя пропагандистскую деятельность.",
    "zh": "这款涂装是对在由伊甸联合防御阵线举办的新伊甸联盟公开赛中展现了自己的技巧的克隆飞行员的奖励。涂装的设计方案由司令官卡斯哈·瓦卡宁亲自批准，旨在“纪念新伊甸保卫者的英勇献身”。\n\n\n\n伊甸联合防御阵线的公共宣传部门计划推出一系列活动来招募飞行员加入对抗三神裔对新伊甸旷日持久的入侵的事业中来。在行动中，伊甸联合防御阵线从三神裔手下救回了近150个星系，并在超过50个面临入侵的星系中建立了防御体系。波赫文星域的形成标志着入侵的终结，但伊甸联合防御阵线仍然面临着三神裔武装力量的不断袭击。伊甸联合防御阵线也在通过持续的宣传攻势来支持波赫文星系中的抗争运动。"
  },
  "groupID": 1950,
  "marketGroupID": 3541,
  "name": {
    "de": "Skybreaker EDENCOM Victory SKIN",
    "en": "Skybreaker EDENCOM Victory SKIN",
    "es": "SKIN de Victoria de EDENCOM para la Skybreaker",
    "fr": "SKIN Skybreaker, édition EDENCOM Victory",
    "ja": "スカイブレイカーEDENCOMヴィクトリーSKIN",
    "ko": "스카이브레이커 'EDENCOM 빅토리' SKIN",
    "ru": "Skybreaker EDENCOM Victory SKIN",
    "zh": "破天级伊甸联合防御阵线胜利涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}