{
  "description": {
    "de": "Dieser ESS-NE-45-Reservesicherheitsschlüssel ist ein Quadranten-Sicherheitsschlüssel für Reservebanken des Gefechtsüberwachungssystems (ESS) im nordöstlichen Gefechtsüberwachungsquadranten der Secure Commerce Commission. <b>Dieser Reservesicherheitsschlüssel ist darauf konfiguriert, nach Aktivierung bis zu 45 Mittelfreisetzungen zu autorisieren.</b> Nach Definition der SCC umfasst der nordöstliche Gefechtsüberwachungsquadrant die Sonnensysteme der folgenden Regionen: <b><a href=showinfo:3//10000053>Cobalt Edge</a>, <a href=showinfo:3//10000027>Etherium Reach</a>, <a href=showinfo:3//10000013>Malpais</a>, <a href=showinfo:3//10000040>Oasa</a>, <a href=showinfo:3//10000021>Outer Passage</a>, <a href=showinfo:3//10000066>Perrigen Falls</a>, <a href=showinfo:3//10000018>The Spire</a> und <a href=showinfo:3//10000007>Cache</a></b> Reservesicherheitsschlüssel werden in <b>SCC-Sicherheitsschlüsselspeicher</b>-Anlagen generiert und ausgestellt. Aus Sicherheitsgründen werden die Schlüssel jeder Region von weit außerhalb dieser Region liegenden Anlagen generiert und ausgestellt. ESS-Reserveschlüssel sind für den einmaligen Gebrauch bestimmt und erteilen Zugriff auf eine einzige Reservebank, bevor ihre Schlüsselcodes aus der Zugriffsdatenbank entfernt werden. Schlüsselhalter der SCC erhalten regelmäßig hochverschlüsselte ESS-Reserveschlüssel, um die Integrität der ESS-Reservebanken zu kontrollieren. Außerdem können Schlüsselhalter eine Freisetzung von Mitteln in Form von verschlüsselten Wertpapieren aus der Reservebank veranlassen. Aus Sicherheitsgründen erfolgt eine solche Mittelfreisetzung über eine lange Zeitspanne hinweg. Wenn SCC-Schlüsselhalter eine Inspektion als Teil ihrer Pflichten durchführen, wird das ESS von SCC-Sicherheitskräften gesichert. Wer den Schlüssel zum Zweck eines Sicherheitsbruchs verwendet, tut dies auf eigene Gefahr.",
    "en": "This ESS-NE-45 Reserve Security Key is a quadrant security key for Encounter Surveillance System (ESS) reserve banks in the Secure Commerce Commission's North-East Encounter Surveillance Quadrant.\r\n\r\n<b>This Reserve Security Key is configured to permit a maximum total of 45 releases of funds after activation.</b>\r\n\r\nThe SCC defines its North-East Encounter Surveillance Quadrant as encompassing star systems in the following regions:\r\n\r\n<b><a href=showinfo:3//10000053>Cobalt Edge</a>, <a href=showinfo:3//10000027>Etherium Reach</a>, <a href=showinfo:3//10000013>Malpais</a>, <a href=showinfo:3//10000040>Oasa</a>, <a href=showinfo:3//10000021>Outer Passage</a>, <a href=showinfo:3//10000066>Perrigen Falls</a>, <a href=showinfo:3//10000018>The Spire</a>, and <a href=showinfo:3//10000007>Cache</a></b>\r\n\r\nReserve Security Keys are generated and issued at <b>SCC Secure Key Storage</b> facilities. For security, the keys for a given region are generated and issued by facilities located well outside the region. ESS Reserve Keys are single-use only, providing access to one Reserve Bank before their key codes are removed from the access database.\r\n\r\nKeyholder officials of the SCC are periodically issued with heavily-encrypted ESS Reserve Keys in order to inspect the integrity of ESS Reserve Banks. The keys also allow a keyholder to trigger a release of funds from the Reserve Bank in the form of Encrypted Bonds. For security purposes, such a release of funds is carried out over a lengthy period of time.\r\n\r\nIf an SCC Keyholder carries out an inspection as part of their duties the ESS is secured by SCC guard forces. Anyone using the key to effect a security intrusion does so at their own risk.",
    "es": "La llave de seguridad de reserva SVE-NE-45 es una llave de seguridad de cuadrante para los bancos de reserva del sistema de vigilancia de encuentros (SVE) en el cuadrante de vigilancia de encuentros del noreste de la Comisión de Comercio Seguro.\n\n\n\n<b>Una vez activada, esta llave de seguridad de reserva está configurada para permitir liberar fondos un total de 45 veces.</b>\n\n\n\nLa CCS define su cuadrante de vigilancia encuentros del noreste como los sistemas estelares que abarcan las siguientes regiones:\n\n\n\n<b><a href=showinfo:3//10000053>Cobalt Edge</a>, <a href=showinfo:3//10000027>Etherium Reach</a>, <a href=showinfo:3//10000013>Malpais</a>, <a href=showinfo:3//10000040>Oasa</a>, <a href=showinfo:3//10000021>Outer Passage</a>, <a href=showinfo:3//10000066>Perrigen Falls</a>, <a href=showinfo:3//10000018>The Spire</a> y <a href=showinfo:3//10000007>Cache</a></b>.\n\n\n\nLas llaves de seguridad de reserva se generan y emiten en las instalaciones de <b>almacenamiento seguro de claves de la CCS</b>. Por motivos de seguridad, las llaves de cada región se generan y emiten en instalaciones situadas mucho más allá de sus confines. Las llaves de reserva del SVE solo se pueden usar una vez y permiten acceder a un Banco de Reserva. Luego, los códigos son eliminados de la base de datos de acceso.\n\n\n\nLos responsables de las llaves CCS reciben periódicamente llaves de reserva SVE cifradas para comprobar la integridad del Banco de Reserva de la CCS. Las llaves también permiten a quien las lleva liberar fondos del Banco de Reserva mediante bonos cifrados. Por motivos de seguridad, una liberación de fondos de este tipo se lleva a cabo durante un largo periodo de tiempo.\n\n\n\nSi un titular de la CCS lleva a cabo una inspección como parte de sus obligaciones, las fuerzas de guardia de la CCS se ocuparán de la seguridad del SVE. Quien use una llave para activar una intrusión de seguridad lo hará bajo su propia cuenta y riesgo.",
    "fr": "La clé de sécurité de la réserve SSA-NE-45 est une clé de sécurité du quadrant pour les banques de réserve du Système de surveillance des affrontements (SSA) dans le quadrant nord-est de surveillance des affrontements de la CCS. <b>Cette clé de sécurité de la réserve est configurée pour permettre un total maximum de 45 versements après son activation.</b> La CCS définit son quadrant nord-est de surveillance des affrontements comme englobant les systèmes stellaires des régions suivantes : <b><a href=showinfo:3//10000053>Cobalt Edge</a>, <a href=showinfo:3//10000027>Etherium Reach</a>, <a href=showinfo:3//10000013>Malpais</a>, <a href=showinfo:3//10000040>Oasa</a>, <a href=showinfo:3//10000021>Outer Passage</a>, <a href=showinfo:3//10000066>Perrigen Falls</a>, <a href=showinfo:3//10000018>The Spire</a> et <a href=showinfo:3//10000007>Cache</a></b> Les clés de sécurité de la réserve sont générées et attribuées dans les sites <b>de stockage de clés sécurisées de la CCS</b>. Par souci de sécurité, les clés pour une région donnée sont générées et attribuées par des centres se trouvant à bonne distance en dehors de celle-ci. Les clés de la réserve du SSA sont à usage unique, donnant accès à une banque de réserve avant que leurs codes clés soient retirés de la base de données d'accès. Les titulaires de clés, des membres haut placés de la CCS, se voient périodiquement attribuées des clés de la réserve du SSA à fort niveau de cryptage, afin d'inspecter l'intégrité des banques de réserve du SSA. Les clés permettent également à leur titulaire de déclencher le versement des fonds de la banque de réserve sous forme d'obligations cryptées. Par souci de sécurité, ce versement se fait de façon échelonnée, sur un laps de temps prolongé. Lorsqu'un titulaire de clés de la CCS effectue une inspection dans le cadre de ses fonctions, le SSA est protégé par les gardes de la CCS. Quiconque utilise la clé pour une intrusion de sécurité le fait à ses risques et périls.",
    "ja": "ESS-NE-45予備セキュリティキーは、セキュア通商委員会の北東対戦監視クアドラントに存在する対戦監視システム（ESS）の予備バンクで使用される、クアドラントセキュリティキーである。\n\n\n\n<b>この予備セキュリティキーは、起動してから最大で合計45回、債権の放出が起きるよう調整されている。</b>\n\n\n\nSCCは、北東対戦監視クアドラントには次のリージョン内のスターシステムが含まれると定めている。\n\n\n\n<b><a href=showinfo:3//10000053>コバルトエッジ</a>、<a href=showinfo:3//10000027>エスリウムリーチ</a>、<a href=showinfo:3//10000013>マルペイ</a>、<a href=showinfo:3//10000040>オアサ</a>、<a href=showinfo:3//10000021>アウターパッセージ</a>、<a href=showinfo:3//10000066>ペリゲンフォールズ</a>、<a href=showinfo:3//10000018>ザ・スパイア</a>、そして<a href=showinfo:3//10000007>キャッシュ</a></b>\n\n\n\n予備セキュリティキーは、<b>SCCセキュアキー保管庫</b>の設備において生成、発行されている。安全保障上の理由から、キーの生成、発行についてはそのキーが対応するリージョンの外、それもかなりの距離を置いた場所にある設備で行われている。ESS予備キーは一度きりの使い捨てで、使用することにより、アクセスデータベースからそのキーコードが削除されるまで予備バンクにアクセスできるようになる。\n\n\n\nキーホルダーを務めるSCC社員は、ESS予備バンクの完全性を査察するため、定期的に高度に暗号化されたESS予備キーの発行を受ける。キーホルダーはキーを使うことで、予備バンク内の資金を暗号化債権として放出させ始めることも可能である。この放出は、セキュリティ上の理由から長時間をかけて行われる。\n\n\n\nSCCのキーホルダーが業務の一環として査察を行うと、ESSはSCCの護衛部隊による保護を受けた状態になる。セキュリティ侵害を目的としたキーの使用は自己責任で行うこと。",
    "ko": "ESS-NE-45 보안키로 교전 감시 시스템(ESS)으로 운영되는 예비 저장고를 개방할 수 있습니다. 북동 교전 감시 구역에 설치된 예비 저장고를 열 수 있습니다.<br><br><b>해당 보안키는 저장고 개방 후 45회에 걸쳐 채권을 지급합니다.</b><br><br>SCC 북동 교전 감시 구역:<br><br><b><a href=showinfo:3//10000053>코발트 엣지</a>, <a href=showinfo:3//10000027>이더리움 리치</a>, <a href=showinfo:3//10000013>말파이스</a>, <a href=showinfo:3//10000040>오아사</a>, <a href=showinfo:3//10000021>아우터 패시지</a>, <a href=showinfo:3//10000066>페리젠 폴즈</a>, <a href=showinfo:3//10000018>스파이어</a>, <a href=showinfo:3//10000007>캐시</a></b><br><br>보안키는 <b>SCC 보관소</b>에서 생성됩니다. 보안키는 예비 저장고와 멀리 떨어진 지역에 생성되며 동시에 한 개 이상 생성되지 않습니다.<br><br>SCC 키홀더는 일정 시간에 한 번 예비 저장고의 상태를 점검할 수 있습니다. 보안키 사용 시 예비 저장고에서 암호화된 채권을 회수할 수 있습니다. 채권은 보안상의 이유로 일정 시간에 걸쳐 회수됩니다.<br><br>SCC 키홀더가 점검을 실시하면 SCC 경비대가 ESS를 방어하기 위해 이동합니다. 보안키 사용 시 모든 책임은 소유자에게 있습니다.",
    "ru": "Это ключ безопасности резервного банка «СНС-СВ-45». Его можно использовать для открытия резервного банка системы наблюдения за столкновениями (СНС) в северо-восточном квадранте наблюдения за столкновениями КпБТ. <b>После активации этот ключ безопасности резервного банка позволяет совершить вывод средств не более 45 раз.</b> Северо-восточный квадрант наблюдения за столкновениями КпБТ включает в себя звёздные системы в следующих секторах: <b><a href=showinfo:3//10000053>Cobalt Edge</a>, <a href=showinfo:3//10000027>Etherium Reach</a>, <a href=showinfo:3//10000013>Malpais</a>, <a href=showinfo:3//10000040>Oasa</a>, <a href=showinfo:3//10000021>Outer Passage</a>, <a href=showinfo:3//10000066>Perrigen Falls</a>, <a href=showinfo:3//10000018>The Spire</a> и <a href=showinfo:3//10000007>Cache</a></b>. Ключи безопасности резервного банка выпускаются в <b>защищённых хранилищах ключей КпБТ</b>. Для большей безопасности ключи выпускаются на объектах, расположенных вдали от сектора, для которого они предназначены. Ключи от резервного банка СНС предназначены только для одноразового использования. После этого их код стирается из базы данных. Хранители ключей КпБТ периодически получают зашифрованные ключи, с помощью которых проверяют сохранность средств в резервных банках СНС. Ключи также позволяют их владельцу получить средства из резервного банка в виде зашифрованных облигаций. В целях обеспечения защиты извлечение средств продолжается в течение довольно продолжительного периода времени. Когда уполномоченный хранитель ключей проводит проверку резервного банка, СНС охраняет служба безопасности КпБТ. Если вы не являетесь сотрудником КпБТ, использование ключа будет расценено как несанкционированный доступ.",
    "zh": "ESS-NE-45储备安全密钥可以打开商业安全委员会东北事件监测区块中的事件监测装置储备赏金池。\n\n\n\n<b>这种密钥在启用后最多进行45次支付。</b>\n\n\n\n商业安全委员会东北事件监测区块包括下列星域：\n\n\n\n<b><a href=showinfo:3//10000053>钴蓝边域</a>、<a href=showinfo:3//10000027>琉蓝之穹</a>、<a href=showinfo:3//10000013>糟粕之域</a>、<a href=showinfo:3//10000040>欧莎</a>、<a href=showinfo:3//10000021>域外走廊</a>、<a href=showinfo:3//10000066>佩利根弗</a>、<a href=showinfo:3//10000018>螺旋之域</a>以及<a href=showinfo:3//10000007>地窖</a></b>\n\n\n\n储备安全密钥由<b>商业安全委员会安全密钥储存</b>设施生成并下发。出于安全原因考虑，特定星域的密钥由位于该星域之外的设施生成并下发。事件监测装置储备密钥只能使用一次，可以打开一个储备赏金池，随后密钥码会被从数据库中抹去。\n\n\n\n商业安全委员会的密钥持有者会定期领到层层加密的事件监测装置储备密钥，以检验事件监测装置储备赏金池的完整性。密钥持有者还能以加密债券的形式来发放储备赏金池中的资金。不过为了安全，这种债券发放每隔很长时间才会进行一次。\n\n\n\n当密钥持有者进行安全检查时，事件监测装置会被商业安全委员会的安保部队守卫着。任何用密钥实施侵入的人将自行承担一切后果。"
  },
  "groupID": 4102,
  "iconID": 24777,
  "mass": 0.1,
  "name": {
    "de": "ESS-NE-45 Reservesicherheitsschlüssel",
    "en": "ESS-NE-45 Reserve Security Key",
    "es": "Llave de seguridad de la reserva SVE-NE-45",
    "fr": "Clé de sécurité de la réserve SSA-NE-45",
    "ja": "ESS-NE-45予備セキュリティキー",
    "ko": "ESS-NE-45 예비 보안키",
    "ru": "Ключ безопасности резервного банка «СНС-СВ-45»",
    "zh": "ESS-NE-45储备安全密钥"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}