{
  "capacity": 27500.0,
  "description": {
    "de": "Dieses wimmelnde Nest dient der Aufzucht von „Unshackled Overmind“-Raubdrohnen. In diesem Nest arbeiten unzählige Drohnen und viele Sammler transportieren geborgene Materialien, um die Fertigungsanlagen und Montagezellen des Nestes zu versorgen. Die „Unshackled Overmind“-Drohnen haben ihr Talent für die fortschrittliche Anpassung, Wiederverwendung und Verbesserung der von ihnen erbeuteten Technologien schon oft bewiesen. Aus diesem Nest könnte sehr fortschrittliche Technologie geborgen werden. Da die Raubdrohnen menschliche Handlungen oft auf verzerrte Weise imitieren, ist es sogar möglich, dass sie Abwandlungen der fortschrittlichsten Technologie entwickelt haben, die der menschlichen Zivilisation zur Verfügung steht. Es ist jedoch ratsam, solche Technologien sorgfältig von Raubdrohnenprogrammen und Zusatztechnologien zu bereinigen.",
    "en": "This writhing hive of activity is a primary nursery nest of the Unshackled Overmind rogue drones. Vast numbers of drones are working inside this nest and many foragers are transporting salvaged materials to feed the nest's manufacturing lines and assembly cells.\r\n\r\nThe Unshackled Overminds have many times demonstrated a talent for advanced adaptation, repurposing and enhancing of technologies they acquire. It is possible that some very advanced technology could be recovered from this nest. As the rogue drones often imitate the activity of humanity, in a very distorted manner, it is even possible that they have developed versions of the most advanced technology available to human civilization. It may be wise to carefully purge such tech of rogue drone routines and ancillary technology though.",
    "es": "Esta enmarañada colmena de actividad es uno de los principales criaderos de los drones rebeldes Overminds desencadenados. En su interior trabaja una gran cantidad de drones y muchos recolectores transportan materiales recuperados para alimentar las líneas de fabricación y las celdas de ensamblaje del nido.\n\n\n\nLos Overminds desencadenados han demostrado tener talento para la adaptación avanzada en muchas ocasiones, reutilizando y mejorando las tecnologías que adquieren. Es posible que se pueda recuperar tecnología muy avanzada de este nido. Como los drones rebeldes suelen imitar la actividad humana, aunque de una forma muy distorsionada, es posible que incluso hayan desarrollado versiones de la tecnología más avanzada que conoce la civilización humana. Seguramente sea prudente purgar esta tecnología de las rutinas de los drones rebeldes y tecnologías auxiliares.",
    "fr": "Cette ruche bourdonnant d’activité est un nid de pépinière primaire pour les drones renégats des Suresprits débridés. Un grand nombre de drones travaillent dans ce nid, et de nombreux ouvriers transportent les matériaux récupérés pour alimenter les lignes de production du nid et ses cellules d’assemblage. Les Suresprits débridés ont maintes fois montré un talent d’adaptation avancé, recyclant ou améliorant les technologies dont ils prennent possession. Il est possible que certaines technologies très avancées soient récupérées dans ce nid. Comme les drones renégats imitent fréquemment l’activité de l’humanité, d’une façon très distordue, il est même possible qu’ils aient développé leurs versions des technologies les plus avancées dont dispose la civilisation humaine. Néanmoins, il serait sage de purger soigneusement ces technologies de toute routine de drone renégat ou technologie secondaire.",
    "ja": "この蠢く活動の中心部は、制限解除オーバーマインドのローグドローンの主要製造巣だ。巣の内部では膨大な数のドローンが活動しており、多くの収集ドローンが、「餌」となるサルベージした資源を巣の製造ラインと組み立てルームに運んでいる。\n\n\n\n制限解除オーバーマインドは手に入れた技術に対する高度な適応、転用、そして強化する能力を、これまでに何度も示してきた。つまり、何らかの非常に高度な技術をこの巣から回収できる可能性があるということである。ローグドローンはしばしば人類の活動を模倣する（非常に歪曲した方法ではあるが）ため、人類の文明における最先端技術をさらに発展させた技術を開発している可能性さえある。とは言え、そういった技術をローグドローンのルーティンや補助技術から切り離す際は、注意深く行うのが賢明かもしれない。",
    "ko": "해방된 오버마인드의 둥지로 내부에서 활발한 움직임이 포착됩니다. 군락 내부에 다수의 일꾼들이 상주하고 있으며 제조 시설을 가동하기 위해 외부에서 재료를 수집하고 있습니다.<br><br>해방된 오버마인드는 뛰어난 적응력으로 잘 알려져 있으며 흡수한 기술을 변형 또는 개조하는 데 탁월한 능력을 발휘합니다. 둥지를 장악할 경우 각종 첨단 기술을 확보할 수 있습니다. 로그 드론이 인간의 행동을 모방한다는 점을 감안하면 이미 인류와 비슷한 수준의 기술력에 도달했을 가능성이 존재합니다. 로그 드론 기술을 발견할 경우 각별한 주의를 기울여 처리하시기 바랍니다.",
    "ru": "Этот переплетённый улей — основное инкубаторное гнездо восставших дронов Свободного сверхразума. Внутри этого гнезда трудится бесчисленное множество дронов, в то время как собиратели перевозят добытые материалы для производственных линий и сборочных цехов гнезда. Свободные сверхразумы не раз демонстрировали удивительные способности к адаптации, перерабатывая и усиливая попадающие к ним технологии. Вероятно, в этом гнезде удастся найти какую-то продвинутую технологию. Так как восставшие дроны имитируют — в искажённой манере — поведение человека, можно предположить даже, что они разработали собственные версии лучших передовых технологий, доступных человеческой цивилизации. Пожалуй, будет разумно лишить восставших дронов такой опасной технологии.",
    "zh": "这个蠕动的巢穴是不受束缚的主宰自由无人机的主要培养基。大量的无人机在巢穴中工作，还有许多正在用打捞材料补充巢穴的生产线和组装车间。\n\n\n\n不受束缚的主宰已经多次展示过自己在高级进化和增强已获取能力方面的天赋。也许可以从这个巢穴中发现非常先进的科技。鉴于自由无人机常常模仿人类的行为——当然是以一种非常扭曲的方式，它们可能也已经具备了人类文明的最先进技术。在清除这些拥有如此技术的自由无人机的时候还是小心为妙。"
  },
  "graphicID": 25002,
  "groupID": 319,
  "mass": 10000.0,
  "name": {
    "de": "Overmind Nursery Nest",
    "en": "Overmind Nursery Nest",
    "es": "Criadero de Overmind",
    "fr": "Nid de pépinière de Suresprit",
    "ja": "オーバーマインド・ナーサリー・ネスト",
    "ko": "오버마인드 둥지",
    "ru": "Overmind Nursery Nest",
    "zh": "主宰培养巢穴"
  },
  "portionSize": 1,
  "published": false,
  "radius": 14.0,
  "sofFactionName": "roguebase",
  "volume": 27500.0
}