{
  "capacity": 40.0,
  "description": {
    "de": "Diese Raubdrohne scheint es sich zur Aufgabe gemacht zu haben, Material zu bergen und es in den Drohnenaufzuchtnestern zu verteilen. Er scheint nicht besonders gefährlich zu sein. Unabhängige Raubdrohnenschwärme wurden im Triglavia-Weltraum entdeckt. Sie zeigen weder Angst noch Gunst gegenüber dem Triglavia-Kollektiv, EDENCOM oder anderen Parteien, denen sie begegnen. Diese Raubdrohnenschwärme enthalten eine große Anzahl fortschrittlicher Arten, einschließlich der sogenannten „Overmind“-Klasse der Raubdrohnen. Eine ausgeprägte soziale Hierarchie ist bei Raubdrohnennestern nicht ungewöhnlich, aber die „Unshackled Overminds“ scheinen eine sehr ausgeprägte Variante entwickelt zu haben. Theoretiker der CONCORD-Direktive Omega-One-Five spekulieren, dass die Informationskriegsführung Triglavias und die anschließende Anpassung daran zu einer beschleunigten Evolution innerhalb der Raubdrohnenschwärme geführt haben könnte.",
    "en": "This rogue drone appears to be dedicated to salvaging material and distributing it throughout the drone nurseries. It does not appear to be especially dangerous.\r\n\r\nIndependent rogue drone swarms have been detected in Triglavian space, showing no fear or favor to the Triglavian Collective, EDENCOM or any other parties they encounter. These rogue drone swarms include a large number of advanced types and even include the so-called \"Overmind\" classes of rogue drones.\r\n\r\nA distinct social hierarchy is not unusual in rogue drone hives and swarms, but the \"Unshackled Overminds\" appear to have developed a very sophisticated variant. CONCORD theorists from the Directive Omega-One-Five Section have speculated that exposure to Triglavian information warfare and subsequent adaptation to it has resulted in accelerated evolution within these rogue drone swarms.",
    "es": "Parece que este dron rebelde se dedica a recuperar materiales y distribuirlos por el criadero. No parece especialmente peligroso.\n\n\n\nSe han detectado enjambres de drones rebeldes independientes en espacio triglaviano. No muestran temor ni interés por el Colectivo Triglaviano, EDENCOM ni cualquier otro grupo que encuentren. Entre ellos, hay una gran variedad de modelos avanzados, incluidos los llamados «Overminds».\n\n\n\nNo es raro que en colmenas y enjambres de drones rebeldes exista una jerarquía social diferenciada, pero los Overminds desencadenados parecen haber desarrollado una especialmente sofisticada. Los pensadores de la Sección Directiva Omega-Uno-Cinco de CONCORD creen que la exposición a la guerra de información triglaviana y su consiguiente adaptación podrían haber acelerado la evolución de estos enjambres de drones rebeldes.",
    "fr": "Ce drone renégat semble spécialisé dans la récupération et distribution de matériaux à travers les pépinières de drones. Il ne semble pas présenter de danger particulier. Des essaims de drones renégats indépendants ont été repérés dans l'espace triglavian, se montrant sans crainte ni respect pour le Collectif Triglavian, EDENCOM ou n'importe quel parti qu'ils rencontrent. Un grand nombre de types avancés sont présents dans ces essaims de drones renégats, ainsi que les fameux drones renégats de classe « Suresprit ». Une hiérarchie sociale distincte est relativement courante au sein des ruches et essaims de drones renégats, mais les « Suresprits débridés » semblent en avoir développé une variante très sophistiquée. Les théoriciens CONCORD de la section Un-Cinq du directif Omega ont émis l’hypothèse que l'exposition aux attaques informatiques triglavian et l'adaptation qui en a découlé auraient eu pour résultat une accélération de l'évolution au sein de ces essaims de drones renégats.",
    "ja": "このローグドローンは資源のサルベージと、ドローンの製造巣内での資源の分配を専門にしているようだ。特に危険な様子はない。\n\n\n\nトリグラビアン宙域で発見された独立型のローグドローンスウォームは、トリグラビアンコレクティブやEDENCOM、その他接触したいかなる勢力に対しても中立の姿勢を取っている。このローグドローンには大量の高性能タイプが存在しており、その中にはいわゆる『オーバーマインド』級のローグドローンも含まれている。\n\n\n\nローグドローンの巣やスウォームでは明確な社会的序列は珍しいことではないが、『制限解除オーバーマインド』はきわめて洗練された派生形を発展させてきたようだ。指令Omega-One-5セクションから来たCONCORDの理論家は、ローグドローンスウォームがトリグラビアンの情報戦に触れ、しかる後それに適応したことでさらなる進化を遂げたのではないかと見ている。",
    "ko": "드론 군락에서 자원을 수집하고 분배하는 업무를 담당하고 있습니다. 상대적으로 낮은 위험도를 자랑합니다.<br><br>트리글라비안 우주에서 로그 드론 무리가 관측되고 있습니다. 트리글라비안과 EDENCOM을 비롯한 다른 세력과 적대적인 관계를 유지하고 있으며 다수의 상급 드론과 \"오버마인드\"로 구성되어 있습니다.<br><br>로그 드론 무리에서 계급 체계는 흔히 관측되는 현상이나, \"해방된 오버마인드\"는 이를 더욱 발전시킨 것으로 보입니다. CONCORD 산하의 오메가-1-5 연구팀은 로그 드론이 트리글라비안 정보전에 지속적으로 노출되어 계급 체계가 급속도로 발전한 것으로 추측하고 있습니다.",
    "ru": "Этот восставший дрон, похоже, запрограммирован на сбор материалов и их распределение через инкубаторы дронов. С виду особой опасности он не представляет. В пространстве Триглава обнаружены независимые рои восставших дронов. Признаков ненависти или благосклонности к Триглаву, ЭДЕНКОМу или какой-либо другой стороне они не проявляют. В составе этих роев замечено большое количество продвинутых единиц, в том числе так называемые «Сверхразумы». Как правило, в ульях и роях восставших дронов действует жёсткая социальная иерархия, но «Свободные сверхразумы» многократно усложнили эту систему. Теоретики КОНКОРДа из директивы «Омега-один-пять» предполагают, что воздействие триглавских средств информационной войны и последующая адаптация к ним поспособствовали ускоренной эволюции этих роев восставших дронов.",
    "zh": "这艘自由无人机似乎是专门在无人机培养室中打捞和分配材料的。它看上去并没有很大的威胁。\n\n\n\n拥有自主意识的自由无人机集群出现在了三神裔领地中，它们对三神裔、伊甸联合防御阵线和任何遇到的其他势力都表现得既不接近，也不畏惧。这些自由无人机集群中有大量的高级型号，甚至包括了被称为“主宰”的一类。\n\n\n\n自由无人机巢穴和集群中具有阶级区分并不是什么新鲜事，但这种“不受束缚的主宰”显然是已经高度复杂化的类型。统合部的理论专家和欧米伽-1-5分部推测与三神裔的接触加速了这些自由无人机集群的进化。"
  },
  "graphicID": 21818,
  "groupID": 4037,
  "mass": 100000.0,
  "name": {
    "de": "Salvaging Phase-0xZ Forager",
    "en": "Salvaging Phase-0xZ Forager",
    "es": "Buscador de fase 0xZ de recuperación",
    "fr": "Glaneur récupérateur de phase 0xZ",
    "ja": "サルベージフェーズ0xZフォレジャー",
    "ko": "샐비징 페이즈-0xZ 포리저",
    "ru": "Salvaging Phase-0xZ Forager",
    "zh": "零阶饲主 打捞者"
  },
  "portionSize": 1,
  "published": false,
  "radius": 45.0,
  "sofFactionName": "roguebase",
  "soundID": 11,
  "volume": 60.0
}