{
  "description": {
    "de": "<b>Old Man Star nach Villore</b> Ein einzigartiges Sprungtor, das Ceul „Old Man“ Darieux von einer selbst entworfenen Drohnenflotte konstruieren ließ. Dies geschah nach einem katastrophalen Navigationsunfall, der ihn als einzigen Überlebenden einer Expedition der Föderation zum Bau des Sprungtores zurückließ. Im Jahr YC11 wurde ein Torbauer-Schiff der Gallente ausgesandt, um ein Tor zwischen dem damaligen System Ouperia und Villore zu bauen. Ein kritischer Fehler in den Sprungantrieb-Navigationssystemen des Schiffes brachte es mehrere Lichtjahre vom Kurs ab und steuerte es mitten in ein Asteroiden-Cluster. Daraufhin schlug ein Asteroid in das Schiff ein und tötete vier der fünf Besatzungsmitglieder. Ceul Darieux stand als letzter Überlebender vor der Wahl, die Kontrolle über das Schiff wiederzuerlangen und seine Mission zu beenden oder nach Hause zurückzukehren. Angesichts der relativen Entfernung beschloss Darieux, nach Ouperia weiterzureisen, obwohl die Reise ohne einen funktionierenden Sprungantrieb Jahrzehnte dauern würde. Im Jahr YC55 kam das Torbauer-Schiff im System Ouperia an und die Arbeit zum Bau des neuen Tors zurück nach Villore konnte beginnen. Die Korrektur der Flugbahn des Schiffs war zwar schwierig, dauerte aber kaum vier Jahrzehnte. In der Zwischenzeit hatte Darieux, der wusste, dass er Hilfe brauchen würde, an der Entwicklung von Werkzeugen und Drohnen gearbeitet, um das beim Unfall verlorene Material und die Crew zu ersetzen. Er errichtete eine Drohnen-Montagestation auf einem günstig gelegenen Asteroiden in Ouperia und schaffte es, mit einer Kombination aus intakten Torkomponenten, von Drohnen gebauten Ersatzteilen und Elementen der alten Schiffssysteme ein funktionierendes Sprungtor zurück nach Villore zu bauen. Ceul Darieux und seine Drohnen arbeiteten fünf Jahre an dem Tor, was angesichts der Katastrophe und seiner jahrzehntelangen Einsamkeit ein bemerkenswerter Erfolg war. Im Jahr YC60 stellte die Föderation erstaunt fest, dass das inaktive Villore-Ouperia-Tor aktiviert wurde und ein stabilisiertes Wurmloch zum verlassenen Ouperia-System bildete. Der zerlegte und wieder zusammengeflickte Kern des Torbauer-Schiffs trug den inzwischen betagten Darieux und einige Mitglieder seiner Drohnencrew zurück nach Villore, wo sie als Helden empfangen wurden. Der alte Darieux gründete auf Basis seiner Entwürfe und seines Ruhmes die Corporation CreoDron. Ihm zu Ehren wurde das Ouperia-System in „Old Man Star“ umbenannt. Obgleich stark aufgerüstet, befindet sich das ursprüngliche Tor von Old Man Star nach Villore noch immer innerhalb des freigeräumten und stabilisierten Asteroiden-Clusters, den Darieux als Basis und Materialquelle nutzte. CreoDron-Drohnen wachen weiterhin über das Sprungtor, warten seine Systeme und stellen die Stabilität der Verbindung nach Villore sicher.",
    "en": "<b>Old Man Star to Villore</b>\r\n\r\nA unique stargate constructed by Ceul 'Old Man' Darieux using a fleet of drones of his own design, following a disastrous navigation accident that left him as the sole survivor of a Federation gate-building expedition.\r\n\r\nIn YC11, a Gallente gate-builder vessel was sent to construct a link between the then Ouperia system and Villore. A critical error in the gate-builder ship's jump drive  navigation systems placed the ship several light years off course, in the middle of an asteroid cluster. In the confused aftermath, an asteroid struck the vessel and killed four of the five crew. Ceul Darieux was left with the daunting task of regaining control of the ship and somehow completing his mission or returning home.\r\n\r\nGiven the relative distances, Darieux decided to press on to Ouperia, though without the benefit of a functioning jump drive the journey would take decades. In YC55, the gate-builder ship arrived in system and the work of building a new gate back to Villore could begin. The effort to correct the ship's flight path had been difficult but hardly took four decades. With the time on his hands, Darieux, knowing he would need help, had worked to design tools and drones to replace the materiel and crew lost in the accident.\r\n\r\nSetting up a drone assembly station on a conveniently located asteroid in Ouperia, Ceul Darieux managed to use a combination of intact gate components, drone-built replacements and cannibalized elements of the ship's systems to construct a functioning stargate back to Villore. The labor he and his drones carried out took five years but was a remarkable success given the disaster and long decades of Darieux's solitude.\r\n\r\nIn YC60, the Federation was astounded when the dormant Villore-Ouperia gate activated and established a stabilized gate wormhole to the abandoned Ouperia system. The stripped-down and patched-up core of the gate-builder ship carried the now elderly Darieux and some of his drone crew back to Villore to a hero's welcome. Old Man Darieux went on to found the CreoDron corporation on the strength of his designs and fame, while the Ouperia  system was renamed \"Old Man Star\" in his honor.\r\n\r\nAlthough much upgraded, the original Old Man Star to Villore gate is still located within the cleared and stabilized cluster of asteroids Darieux used as a base and source of materials. CreoDron drones continue to watch over the stargate, maintaining its systems and ensuring the stability of the link to Villore.",
    "es": "<b>Old Man Star a Villore</b>\n\n\n\nUn portal estelar único que construyó el viejo Ceul Darieux usando una flota de drones de diseño propio tras un accidente de navegación desastroso del que fue el único superviviente de toda una expedición de construcción de portales de la Federación.\n\n\n\nEn 11 CY, enviaron una nave constructora de portales gallente a construir un enlace entre el sistema de Ouperia y el de Villore. Un error crítico en los sistemas de navegación del motor de salto de la nave constructora la desvió de su rumbo varios años luz hasta el centro de un cúmulo de asteroides. En medio de toda la confusión que se produjo, un asteroide golpeó la nave y mató a cuatro de cinco tripulantes. Ceul Darieux se vio obligado a tomar la abrumadora decisión de recuperar el control de la nave y completar su misión o volver a casa.\n\n\n\nDada la distancia a la que se encontraba, Darieux decidió continuar hasta Ouperia, aunque sin las ventajas de un motor de salto el viaje duraría décadas. En 55 CY, la nave constructora de portales llegó al sistema y al fin pudo empezar el trabajo de construir un nuevo portal de vuelta a Villore. El trabajo de corrección de la ruta de vuelo de la nave había sido difícil, pero apenas llevó cuatro décadas. Con tanto tiempo, Darieux, sabiendo que iba a necesitar ayuda, se había dedicado a diseñar herramientas y drones para sustituir a la tripulación y el material perdidos en el accidente.\n\n\n\nCeul Darieux montó una estación de ensamblaje de drones en un asteroide bien situado en Ouperia y logró usar una combinación de componentes de portal intactos, unos repuestos construidos por drones y aprovechó elementos de los sistemas de la nave para construir un portal estelar operativo para volver a Villore. El trabajo les llevó cinco años a él y a sus drones, pero fue un éxito notable teniendo en cuenta el desastre y las largas décadas de soledad de Darieux.\n\n\n\nEn 60 CY, la Federación se quedó asombrada cuando el portal inactivo Villore-Ouperia se activó y abrió un agujero de gusano estabilizado al sistema abandonado de Ouperia. El núcleo de la nave constructora de portales, reducido al mínimo y parcheado, transportaba ahora a un anciano Darieux y a algunos de sus drones a Villore, donde se le recibió como a un héroe. A continuación, el viejo Darieux fundó la corporación CreoDron aprovechando el tirón de sus diseños y su fama mientras que el sistema de Ouperia pasó a llamarse Old Man Star en su honor.\n\n\n\nAunque se ha mejorado mucho, el portal original de Old Man Star a Villore sigue situado en el cúmulo de asteroides despejado y estabilizado que Darieux usó como base y fuente de materiales. Los drones CreoDron siguen vigilando el portal estelar, llevando a cabo el mantenimiento de sus sistemas y garantizando la estabilidad del enlace a Villore.",
    "fr": "<b>Old Man Star vers Villore</b> Un portail stellaire unique construit par Ceul « Old Man » Darieux, le vieux brisquard, à l'aide d'une flotte de drones de sa propre conception, à la suite d’un accident de navigation désastreux, le laissant pour seul survivant d’une expédition de la fédération destinée à construire un portail stellaire. En CY 11, un vaisseau gallente de construction de portail a été envoyé pour relier les systèmes Ouperia et Villore. Une erreur critique dans les systèmes de navigation des propulseurs interstellaires du vaisseau l’a fait dévier de plusieurs années-lumière de son itinéraire, l’amenant au milieu d’un amas d'astéroïdes. Dans la confusion qui s’est ensuivie, un astéroïde a frappé le vaisseau, tuant quatre des cinq membres de l’équipage. Ceul Darieux n’a pas eu d’autre choix que de relever le défi monumental de reprendre le contrôle du vaisseau, et trouver un moyen de mener sa mission à bien, ou rebrousser chemin. Compte tenu des distances relatives, Darieux a décidé de poursuivre la route vers Ouperia, bien que sans propulseur interstellaire en état, le voyage prendrait des dizaines d’années. En CY 55, le vaisseau est arrivé dans le système. Le travail de construction d’un nouveau portail pour rentrer à Villore pouvait alors commencer. Corriger l’itinéraire de vol du vaisseau avait été difficile, mais n’avait pas pris quarante ans. Avec le temps à sa disposition, Darieux, sachant qu’il aurait besoin d’aide, avait conçu des outils et des drones pour remplacer le matériel et l’équipage perdus dans l’accident. En installant une station de montage de drones sur un astéroïde bien placé dans le système Ouperia, Ceul Darieux est parvenu à utiliser une combinaison de composants intacts destinés au portail stellaire, de pièces de rechange construites par les drones, et d’éléments récupérés sur les systèmes du vaisseau pour construire un portail stellaire fonctionnel afin de rentrer à Villore. Le travail accompli avec l’aide de ses drones a pris cinq années, mais s’est révélé un succès remarquable, compte tenu du désastre et des longues décennies de solitude de Darieux. En CY 60, la Fédération a été abasourdie lorsque le portail dormant de Villore-Ouperia s’est activé et a établi un portail de trou de ver stabilisé vers le système abandonné d’Ouperia. La carcasse désossée et rafistolée du constructeur de portail a ramené Darieux, désormais un vieillard, et une partie de son équipage de drones à Villore, où il a été accueilli en héros. Le vieux brisquard Darieux a par la suite fondé la corporation CreoDron, grâce aux qualités de ses conceptions et sa célébrité, tandis que le système a été rebaptisé « Old Man Star » en son honneur. Bien qu’il ait largement été amélioré depuis, le portail d’origine d’Old Man Star vers Villore se trouve toujours dans l’amas d’astéroïdes stabilisé que Darieux a utilisé comme base et source de matériaux. Les drones de CreoDron continuent de veiller sur le portail stellaire, entretenant ses systèmes et assurant la stabilité de la liaison vers Villore.",
    "ja": "<b>オールドマンスターからビロアへ</b>\n\n\n\n航行中の悲惨な事故により、連邦のゲート建設遠征事業におけるただ一人の生存者となったセウル・「オールドマン」・ダリューは、彼自身が設計したドローン部隊を使い、ユニークなスターゲートを建設してみせた。\n\n\n\nYC11年、オウペリアシステムとビロアを接続するため、1隻のガレンテのゲート建設船が送り出された。ジャンプドライブの航行システムに存在していた致命的エラーにより、ゲート建設船は目的地から数光年外れた場所にあるアスロイド群の真っただ中に飛んでしまった。ジャンプ後の混乱の中で1個のアステロイドが船体に衝突し、5名いた搭乗員のうち4名が死亡。セウル・ダリューは、船のコントロールを取り戻し、何らかの方法でミッションを完了するか故郷に帰るという気が遠くなるような目標を、ただ一人で達成しなくてはならなくなってしまった。\n\n\n\n必要な距離を考慮し、オウペリアへの航行を続ける決断を下したダリューだったが、ジャンプドライブが機能していないため、到達には数十年が必要だった。YC55年、ゲート建設船がオウペリアに到着し、ビロアに戻るための新しいゲートの建設が始まった。船の航路の修正は困難続きだったが、50年はかからなかった。時間は十分にあったダリューは、いずれ単独では限界が来ると判断し、事故で失った設備や搭乗員の代わりを務める道具やドローンの設計に取り組んだ。\n\n\n\nオウペリアの都合のいい場所にあったアステロイドにドローンの組み立てステーションを設置したセウル・ダリューは、ゲートの無傷な部品とドローンが作成した代替部品、そして船のシステムから共食い整備で作成した部品を組み合わせ、ビロアへの帰路となる稼働可能なスターゲートを建設した。彼と彼のドローンは建設に5年の歳月を費やしたが、事故の重大さとダリューが数十年に及ぶ長さで経験した孤独を考えれば、これは素晴らしい成功と言っていいだろう。\n\n\n\nYC60年、未開通だったビロア-オウペリアゲートが起動し、最早忘れられていたオウペリアシステムへと繋がる安定したゲートワームホールが作り出された時、連邦中が度肝を抜かれた。装備が失われ、修復の跡もあらわなゲート建設船のコア部分が、今や老人となったダリューと彼が作ったドローンたちを乗せてビロアに戻ってきた時、待っていたのは英雄としての歓迎だった。帰還後、「オールドマン」・ダリューは設計の腕と知名度を生かしてクレオドロンコーポレーションを立ち上げ、オウペリアシステムは彼の名誉を称えて『オールドマンスター』と改名された。\n\n\n\n多くのアップグレードを経てはいるが、オリジナルのオールドマンスター-ビロアゲートは今もなお、ダリューが基地兼資源採掘場としていたアステロイド群（整理と安定化処置済み）の中に存在している。クレオドロンのドローンは現在もスターゲートの管理やシステムのメンテナンスを行っており、ビロアへのリンクの安定性を保ち続けている。",
    "ko": "<b>올드맨 스타-빌로어 게이트</b><br><br>연방 게이트 건설 작전의 유일한 생존자였던 '올드맨' 세올 다리오가 독자적인 드론 설계를 바탕으로 해당 스타게이트를 건설했습니다.<br><br>YC 11년, 갈란테 건설선이 우페리아와 빌로어 항성계를 연결하기 위해 파견되었습니다. 그러나 건설 지점으로 이동하던 중 점프 드라이브에 치명적인 오류가 발생하여 기존 경로에서 수 광년 떨어진 소행성 지대에 조난당하고 말았습니다. 설상가상으로 소행성과 충돌하여 승무원 다섯 중 네 명이 사망하였습니다. 가까스로 살아남은 세올 다리오는 홀로 게이트 건설 작전을 완수하거나 고향으로 돌아갈 방법을 찾아야 하는 선택의 기로에 직면했습니다.<br><br>목적지까지의 거리가 상대적으로 가깝다고 판단한 세올 다리오는 우페리아 방면으로 함선을 돌렸습니다. 그러나 점프 드라이브의 도움 없이 목적지까지 이동하려면 무려 수십년이 넘는 세월이 필요했습니다. YC 55년, 세올 다리오는 마침내 우페리아에 도착하였고 얼마 후 게이트 건설을 시작했습니다. 그는 건설 드론과 함께 5년에 걸쳐 게이트를 완성했는데, 이는 그가 40년이 넘는 세월을 홀로 보냈다는 사실을 감안하면 기적이나 다름 없었습니다.<br><br>YC 60년, 갈란테 연방 정부는 빌로어-우페리아 게이트가 갑작스레 연결되자 놀라움을 금치 못했습니다. 이윽고 세월의 풍파를 고스란히 맞은 건설선이 게이트를 통과했고, 청년에서 노인으로 변한 다리오는 성대한 환영을 받았습니다. '올드맨' 다리오는 이후 자신이 이룩한 드론 기술과 유명세를 이용하여 크레오드론 코퍼레이션을 설립했습니다. 또한 그의 업적을 기리기 위해 우페리아 항성계는 '올드맨 스타'로 이름이 변경되었습니다.<br><br>올드맨 스타-빌로어 게이트는 여전히 세올 다리오가 건설용 재료를 수집했던 소행성 지대 안에 위치해 있습니다. 현재는 크레오드론이 스타게이트를 수리하며 빌로어로 향하는 통로를 관리하고 있습니다.",
    "ru": "<b>Звезда Старца — Виллор</b> Эти необычные звёздные врата были возведены Сёлем Дарьё по прозвищу «Старец» с помощью целого флота дронов, сконструированных им самим. Во время экспедиции Федерации по строительству врат случилась страшная навигационная авария. Единственным выжившим оказался Сёль Дарьё. В 11 году от ю. с. галлентское вратостроительное судно получило задание соединить системы Оперия и Виллор. Из-за критической ошибки в навигационной системе гипердвигателя корабль отклонился от курса на несколько световых лет, оказавшись прямо посреди скопления астероидов. Один из астероидов врезался в судно. Четверо из пяти членов команды погибли. Перед Сёлем Дарьё стояла непростая задача: вернуть контроль над кораблём, а затем попытаться закончить задание или же отправиться домой. Оценив расстояние, Дарьё решил лететь до Оперии, хотя такое путешествие заняло бы несколько десятков лет, поскольку у его корабля отказал гипердвигатель. В 55 году от ю. с. вратостроительное судно достигло Оперии. Дарьё мог приступать к возведению врат, ведущих обратно в Виллор. Скорректировать курс было сложно, но Дарьё справился: на полёт ушло около сорока лет. Дарьё знал, что ему будет непросто, и времени зря не терял. В пути он работал над созданием инструментов и дронов: оборудование корабля отчаянно нуждалось в ремонте. Кроме того, ему нужно было заменить погибших членов экипажа. На одном из астероидов Оперии Сёль Дарьё разместил станцию по сборке дронов. Для строительства врат в Виллор он использовал уцелевшие элементы конструкции, новые компоненты, произведённые дронами, а также части оборудования корабля. Оператор дронов и его верные роботы трудились над сооружением врат долгие пять лет, но, учитывая страшную аварию и десятилетия, проведённые в одиночестве, это был невероятный успех. В 60 году от ю. с. жителей Федерации ждал большой сюрприз: неактивные врата Виллор — Оперия внезапно заработали, создав стабильную червоточину в заброшенную систему Оперия. Отремонтированное и упрощённое ядро вратостроительного судна перенесло уже пожилого Дарьё и часть его дронов обратно в Виллор, где его встретили как героя. По возвращении Старец Дарьё стал легендой и на волне своей славы основал корпорацию «КреоДрон», а система Оперия была переименована в Звезду Старца. С тех пор врата «Звезда Старца — Виллор» были значительно усовершенствованы, но они до сих пор находятся на старой базе Дарьё, в расчищенном и стабилизированном скоплении астероидов. Дроны корпорации «КреоДрон» продолжают обслуживать звёздные врата и поддерживать устойчивую связь с Виллором.",
    "zh": "<b>老人星到维洛勒</b>\n\n\n\n这座独特的星门由“老家伙”索尔·达列克斯用一支自己设计的无人机舰队建造，在那之前，他参与了联邦的星门建造的项目，在一次灾难性的导航事故后成为了唯一的幸存者。\n\n\n\nYC11年，一艘盖伦特星门建造船被派去建设从奥佩里亚到维洛勒星系的通道。建造船的跳跃引擎导航系统出现了致命错误，  将舰船带到了距目的地几光年之外的一处小行星带中。之后，舰船遭遇小行星撞击，五名船员中的四名失去了生命。索尔·达列克斯活了下来，开始重新获得对舰船的控制，并继续执行返回家园的任务。\n\n\n\n考虑到相对距离，达列克斯决定前往奥佩里亚，不过没有了跳跃引擎，路途可能要花上几十年之久。YC55年，建造船终于抵达了目标星系，开始建造通向维洛勒的新星门。纠正舰船的飞行路径非常困难，但也用不上四十年这么久。手中有大把的时间，达列克斯很清楚自己一个人无法完成所有的事情，便开始设计工具和无人机来代替丧生的船员继续工作。\n\n\n\n达列克斯首先在奥佩里亚一处位置上佳的小行星带中建造了一座无人机装配空间站，之后便开始用完整的星门组件、建造无人机和舰船系统的配件来建造通向维洛勒的星门。建造工程持续了五年，对于孤身一人的达列克斯来说，这是了不起的成就。\n\n\n\nYC60年，盖伦特联邦惊奇地发现维洛勒-奥佩里亚星门被重新激活，并开启了一个通向废弃已久的奥佩里亚星系的虫洞。早已破旧不堪的建造船载着已垂垂老矣的达列克斯，还有他的无人机船员一起回到了维洛勒，受到了英雄般的欢迎。后来老家伙达列克斯创建了西顿工业，将自己的设计能力和声名发扬光大，  而奥佩里亚星系也以他的名字更名为“老人星”。\n\n\n\n老人星到维洛勒的星门现在仍坐落在达列克斯当年打造的基地所在的小行星带中，不过已经过升级，焕然一新。西顿工业生产的无人机看守着这座星门，维持它的运转，保证通向维洛勒的连接的稳定性。"
  },
  "graphicID": 24967,
  "groupID": 10,
  "mass": 100000000000.0,
  "name": {
    "de": "Stargate (Old Man Star to Villore)",
    "en": "Stargate (Old Man Star to Villore)",
    "es": "Portal estelar (de Old Man Star a Villore)",
    "fr": "Portail stellaire (d'Old Man Star vers Villore)",
    "ja": "スターゲート（オールドマンスターからビロアへ）",
    "ko": "스타게이트 (올드맨 스타-빌로어)",
    "ru": "Stargate (Old Man Star to Villore)",
    "zh": "星门 (老人星到维洛勒)"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 3377.0,
  "sofFactionName": "gallentebase",
  "soundID": 32,
  "volume": 10000000.0
}