{
  "capacity": 1000.0,
  "description": {
    "de": "Als Kommandoabteilung von EDENCOM hat AEGIS Zugang zu den GunStar-Wachtürmen, die vom Upwell Consortium für die New Eden Common Defense Initiative entwickelt wurden. AEGIS Security hat eine Reihe von GunStars in seinen Sicherheitsanlagen eingesetzt. Diese Wachtürme sind sehr gefährlich und sollten umgangen werden. Das Upwell Consortium wurde von Kasiha Valkanir, der Kommandeurin von EDENCOM, beauftragt, eine mächtige Verteidigungsstation zu entwickeln, die zur Sicherung von New Edens Sonnensystemen dienen könnte. Upwell kooperierte zu diesem Zweck mit mehreren namhaften, auf Waffenherstellung spezialisierten Corporations der Kernimperien und präsentierte schließlich den GunStar. Der EDENCOM GunStar verfügt über schwere Schilde und Panzerung und genug Waffen, um mit den besten Schlachtschiffen mitzuhalten. Diese Plattformen werden in ganz New Eden eingesetzt, um die Verteidigungen von Sonnensystemen zu stärken.",
    "en": "As the command division of EDENCOM, AEGIS has access to the GunStar sentry tower designs developed for the New Eden Common Defense Initiative by the Upwell Consortium. AEGIS Security has deployed a number of GunStars throughout its security facilities. These sentry towers are very dangerous and should be avoided.\r\n\r\nCharged by EDENCOM's Provost Marshal Kasiha Valkanir to develop a potent defense platform to aid in the fortification of New Eden's star systems, the Upwell Consortium collaborated with a number of the core empires' key weapons development corporations and came up with the GunStar. Heavily shielded and armored, and bristling with enough weapons to rival top-of-the-line battleships, the EDENCOM GunStar is deployed throughout New Eden to bolster the defenses of star systems.",
    "es": "Como la división de mando de EDENCOM, AEGIS tiene acceso a los diseños de la torre centinela GunStar desarrollados por el Consorcio Upwell para la Iniciativa de Defensa Común de Nuevo Edén. AEGIS ha desplegado varias GunStars por todas sus instalaciones de seguridad. Estas torres centinela son muy peligrosas y deben evitarse.\n\nLa oficial de vigilancia Kasiha Valkanir de EDENCOM designó el Consorcio Upwell para desarrollar una potente plataforma de defensa destinada a ayudar en la fortificación de los sistemas estelares de Nuevo Edén, para lo que colaboró con algunas de las corporaciones armamentísticas más importantes de los principales imperios. El resultado fue la GunStar de EDENCOM, una solución dotada de potentes escudos y un sólido blindaje, además de estar equipada con armamento suficiente como para enfrentarse a los acorazados más temibles, capaz de desplegarse por todo Nuevo Edén para mejorar las defensas de los sistemas solares.",
    "fr": "En tant que division de commandement d’EDENCOM, AEGIS a accès aux modèles de tours de surveillance GunStar conçues pour l’Initiative de défense commune de New Eden par l’Upwell Consortium. La sécurité d’AEGIS a déployé un certain nombre de GunStars dans ses installations de sécurité. Ces tours de surveillance sont très dangereuses et doivent être évitées. Chargé par Kasiha Valkanir, grand prévôt d'EDENCOM, de développer une puissante plateforme défensive pour contribuer à la fortification des systèmes stellaires de New Eden, l'Upwell Consortium a collaboré avec plusieurs des principales corporations de développement d'armes des empires centraux et mis au point le GunStar. Équipé de boucliers puissants, lourdement blindé et truffé de suffisamment d'armes pour rivaliser avec les meilleurs cuirassés, le GunStar d'EDENCOM est déployé dans tout New Eden pour renforcer les défenses des systèmes stellaires.",
    "ja": "イージスはEDENCOMの指揮部門として、ガンスターセントリータワーのアクセス権を持っている。ガンスターセントリータワーは、ニューエデン共同防衛構想のためにアップウェル・コンソーシアムによって開発された。イージスセキュリティは、所有するセキュリティ施設の全体に相当数のガンスターを配置している。このセントリータワーは非常に危険で、接触を避けるべきである。\n\n\n\nEDENCOM最高元帥カシーハ・ヴァルカニルからニューエデン圏内の星系防衛を担う有力な防衛プラットフォームの開発要請を受けたアップウェル・コンソーシアムは、主要帝国の主な兵器開発コーポレーションと協力して「ガンスター」を開発した。分厚いシールドと装甲、最上級の戦艦と同等の武装を施したEDENCOMガンスターは、星系の防衛能力を強化すべく、ニューエデン全域に展開されている。",
    "ko": "EDENCOM의 지휘 부서인 AEGIS는 업웰 컨소시엄이 범우주 방어 계획을 위해 제작한 건스타를 사용할 권한을 지니고 있습니다. AEGIS는 각지에 위치한 보안 시설에 건스타를 배치했습니다.<br><br>건스타는 EDENCOM 헌병 대장 카시하 발카니르의 요청으로 개발된 방어형 플랫폼으로 업웰 컨소시엄과 4대 제국 산하의 무기 개발사들이 공동 제작했습니다.<br><br>EDENCOM 건스타는 견고한 장갑과 실드 그리고 배틀쉽 수준의 화력을 자랑하는 무기 체계로 트리글라비안 침공을 저지하기 위해 뉴에덴 전역에 배치되었습니다.",
    "ru": "Будучи руководящим подразделением ЭДЕНКОМа, «ЭГИДА» имеет доступ к чертежам сторожевой башни «Ударная звезда», разработанной консорциумом «Апвелл» для Оборонной инициативы Нового Эдема. Силы безопасности «ЭГИДА» разместили несколько «Ударных звёзд» на своих охраняемых объектах. Эти сторожевые башни очень опасны, и их нужно избегать. Когда маршал ЭДЕНКОМа Касия Валканир приказала создать надёжную защитную платформу для укрепления обороны звёздных систем Нового Эдема, консорциум «Апвелл» обратился к крупнейшим военным корпорациям всех сверхдержав, и вместе они разработали «Ударную звезду». Защищённая крепкой бронёй и надёжными щитами, обвешанная орудиями и способная противостоять лучшим линкорам галактики, «Ударная звезда» ЭДЕНКОМа используется для защиты звёздных систем по всему Новому Эдему.",
    "zh": "统合部紧急干预和安全局是伊甸联合防御阵线的指挥部门，能够接触到昇威财团为伊甸联合防御阵线研发的炮塔设计稿。统合部紧急干预和安全局在自己的安全设施中部署了许多这种炮塔。这些炮塔非常具有威胁，尽量不要靠近。\n\n\n\n接到伊甸联合防御阵线司令官卡斯哈·瓦卡宁要求研发一种强大的防御平台来增强新伊甸星系的防御力量的指令后，昇威财团与几大帝国合作推出了伊甸联合防御阵线炮塔。这种防御平台拥有坚固的护盾和装甲，配备了足以抵御顶尖战列舰的武器系统，将会在全宇宙进行部署以加强星系的防御。"
  },
  "graphicID": 24546,
  "groupID": 383,
  "mass": 1000.0,
  "name": {
    "de": "AEGIS Security Stasis GunStar",
    "en": "AEGIS Security Stasis GunStar",
    "es": "GunStar con red de seguridad de AEGIS",
    "fr": "GunStar à stase des forces de sécurité d'AEGIS",
    "ja": "イージスセキュリティ・ステイシスガンスター",
    "ko": "AEGIS 스테이시스 건스타",
    "ru": "AEGIS Security Stasis GunStar",
    "zh": "统合部紧急干预和安全局安保部 停滞缠绕炮塔"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 247.0,
  "sofFactionName": "upwell-edencom",
  "volume": 1000.0
}