{
  "description": {
    "de": "Mind Clash-Fans in ganz New Eden waren fassungslos über den vernichtenden Sieg von Kiyria „Redclaw Sable“ Okaada bei den 100. Weltmeisterschaften im Oktober YC 122. Bei dem Event im Grand Teigjon Resort & Casino in Vellaine, das unter strengen Sicherheitsvorkehrungen stattfand, traten viele der „Stars“ der Mind Clash-Welt gegeneinander an. Dennoch konnte sich die Newcomerin Okaada von dem starken Feld absetzen und ihren ersten Sieg bei den Caldari-Meisterschaften mit der Weltmeisterschaft krönen. Um den rasanten Aufstieg des neuen Talents zu feiern, gab das Management von Kiyria Okaada eine Nanobeschichtung in Auftrag, die auf den Markt für Kapselpiloten abzielt. Kapselpiloten gehören zu den engagiertesten Mind Clash-Fans und es ist zu erwarten, dass die Nanobeschichtung „Redclaw Sable“ bei Liebhabern des komplexen, geistig anspruchsvollen neuro-holografischen Sports beliebt sein wird.",
    "en": "Mind Clash fans across New Eden were stunned by the upset victory of Kiyria \"Redclaw Sable\" Okaada at the 100th Worlds Championships in October YC122. Held under heavy security, the event at the Grand Teigjon Resort & Casino in Vellaine saw many of the \"Greats\" of the Mind Clash world compete. Even so, relative newcomer Okaada saw off the powerful field, capping her first time win of the Caldari State Championships with the Worlds crown.\r\n\r\nTo celebrate the meteoric rise of the new phenomenon, Kiyria Okaada's management commissioned a commemorative nanocoating aimed at the capsuleer market. With capsuleers a significant demographic among the most dedicated Mind Clash fans, the Redclaw Sable nanocoating is expected to be popular with aficionados of the complex, mentally-demanding neuro-holographic sport.",
    "es": "Los fans del Mind Clash de Nuevo Edén quedaron impactados por la inesperada victoria de Kiyria «Sable Garrarroja» Okaada en el 100.º Campeonato Intermundial en octubre del 122 CY. El evento en el Gran Casino Resort de Teigjon de Vellaine contó con una extensa red de seguridad y muchos de los «grandes» de la competición mundial de Mind Clash. Aun así, la recién llegada Okaada se impuso y arrasó en el campo de batalla, consiguiendo por primera vez la corona mundial por su victoria en los campeonatos del Estado Caldari.\n\n\n\nPara celebrar el ascenso meteórico de este nuevo fenómeno, los representantes de Kiyria Okaada encargaron un nanorrevestimiento conmemorativo destinado al mercado capsulista. Siendo este un sector demográfico significativo entre los fans más entregados del Mind Clash, se espera que el nanorrevestimiento Sable Garrarroja sea popular entre los aficionados de este complejo y mentalmente exigente deporte neuroholográfico.",
    "fr": "Les fans de Mind Clash à travers New Eden ont été surpris par la victoire inattendue de Kiyria « Redclaw Sable » Okaada au 100e championnat des mondes, en octobre CY 122. Tenu sous haute sécurité, l'événement, qui s'est tenu à l'hôtel casino du Grand Teigjon à Vellaine, a vu s'affronter nombre des « grands » du monde du Mind Clash. Cela dit, Okaada, encore inconnue il y a peu, a su contrer la redoutable opposition, s'emparant de sa première victoire du championnat de l'État caldari avec la couronne des mondes. Pour célébrer l'ascension météorique de ce nouveau phénomène, les managers de Kiyria Okaada ont commandé un nanorevêtement commémoratif à destination du marché des capsuliers. Les capsuliers étant largement représentés parmi les amateurs les plus fanatiques de Mind Clash, on s'attend à ce que le nanorevêtement Redclaw Sable soit populaire auprès des aficionados de ce jeu neuro-holographique complexe et intellectuellement exigeant.",
    "ja": "ニューエデン中に存在するマインドクラッシュのファンは、YC122年10月に行われた第100回世界選手権でのキイリア・『レッドクロー・セーブル』・オカアダの逆転勝利に衝撃を受けた。ベレインにあるグランド・テイジョン・リゾートカジノで厳重な警備の下で開催されたこのイベントでは、多くのマインドクラッシュ界の「偉人」たちが競い合った。それにも関わらず、比較的新人のオカアダは強力なフィールドを駆使し、カルダリ連合選手権で初優勝して世界の栄冠を手にした。\n\n\n\nキイリア・オカアダのマネージメント側は、この画期的な出来事を記念して、カプセラ市場に向けた記念ナノコーティングを発売した。マインドクラッシュの熱心なファンの大半をカプセラが占めているが、レッドクロー・セーブルのナノコーティングは、複雑で精神的負担の大きいニューロホログラフィックスポーツの愛好家にも人気が出ると期待されている。",
    "ko": "키리아 \"레드클로 세이블\" 오카다가 제100회 월드 챔피언십에서 예상치 못한 우승을 거두자 마인드클래쉬 팬들도 놀라움을 감추지 못했습니다. 당시 벨레인 그랜드 테이그존 리조트 & 카지노에서 대회가 열렸으며, 삼엄한 보안 속에서 \"최고\"의 선수들만 모여 경기를 펼쳤습니다. 비교적 이름이 알려져 있지 않았던 키리아 오카다는 압도적인 실력을 뽐내며 자신의 커리아 사상 최초로 연합 챔피언십의 왕좌를 차지했습니다.<br><br>키리아 오카다의 소속사는 새로운 챔피언의 등극을 기념하기 위해 특수한 나노코팅을 출시했습니다. 캡슐리어들 사이에서도 마인드클래쉬의 인기가 높은 만큼 '레드클로 세이블' 나노코팅 또한 큰 인기를 끌 것으로 예상되고 있습니다.",
    "ru": "Убедительная победа, которую в октябре 122 года от ю. с. на 100-м Чемпионате миров одержала Кирия Окаада по прозвищу «Краснолапый соболь», не оставила равнодушным ни одного поклонника «Битвы разумов» во всём Новом Эдеме. В этом году состязание, как всегда, проходило в казино веллинского развлекательного курорта «Гран-Тигьон», в очередной раз собравшем под своей крышей лучших из лучших. Но, несмотря на это, Окаада, будучи ещё относительным новичком, уверенно прошла свой путь, который начался с первой победы на калдарском чемпионате и завершился триумфом на Чемпионате миров. В честь её стремительного взлёта менеджер Кирии Окаады заказал производство праздничного нанопокрытия. Учитывая, что среди поклонников «Битвы разумов» много капсулёров, нанопокрытие «Краснолапый соболь» должно пользоваться немалым спросом среди ценителей этой сложной нейроголографической игры.",
    "zh": "“红爪貂”基利亚·奥卡达在YC122年10月举办的第一百届思维冲击世界锦标赛上的意外获胜使全宇宙的思维冲击粉丝们大跌眼镜。在维尔埃勒的天宫游乐场举办的这项世界大赛戒备森严，多年来见证了诸多“奇迹”的诞生。尽管如此，新面孔奥卡达还是在第一次赢得加达里锦标赛冠军头衔之后更进一步，坐上了世界冠军的宝座。\n\n\n\n为了庆祝这一颗新星的冉冉升起，基利亚·奥卡达的团队发售了一款纪念纳米涂层。鉴于克隆飞行员是思维冲击锦标赛粉丝的中坚力量，这款红爪貂纳米涂层有望在这项复杂而费神的神经全息运动的狂热爱好者中大受欢迎。"
  },
  "groupID": 1950,
  "marketGroupID": 1963,
  "name": {
    "de": "Barghest Redclaw Sable SKIN",
    "en": "Barghest Redclaw Sable SKIN",
    "es": "SKIN de Sable Garrarroja para la Barghest",
    "fr": "SKIN Barghest, édition Redclaw Sable",
    "ja": "バーゲスト・レッドクロー・セーブルSKIN",
    "ko": "바르게스트 '레드클로 세이블' SKIN",
    "ru": "Barghest Redclaw Sable SKIN",
    "zh": "巴盖斯级红爪貂涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}