{
  "description": {
    "de": "Von CONCORDS Department for Enforcement of Restrictions on Artificial Intelligence and Life (DERAIL) an Kapselpiloten für außerordentliche Dienste im Kampf gegen kriminelle Verwender illegaler KIs verliehen. Aufgrund der existenziellen Risiken, die eine mächtige künstliche Intelligenz mit sich bringt, befasst sich ein Großteil der Arbeit von CONCORD mit der Untersuchung und Bekämpfung der Entwicklung und Verwendung mächtiger KIs durch Abtrünnige und Kriminelle in New Eden. Keine Abteilung oder Gruppe von CONCORDs ausgedehntem Netzwerk ist allein für alle Aspekte von Anti-KI-Einsätzen verantwortlich – verschiedenste Einheiten kämpfen in ihrem Auftrag gegen KI-Bedrohungen. DERAIL ist eine vergleichsweise bekannte CONCORD-Abteilung, deren Aufgabenbereich die illegale Verwendung von KI-Technologie in New Eden ist. Die sogenannten „Derailer“ der Abteilung sind in verschiedene Gruppen unterteilt, die speziell für den Kampf gegen Bedrohungen durch unerlaubte Verwendung von uneingeschränkter KI ausgerüstet sind. Die BlackIce Derailers sind eine CONCORD-Einheit für die Bekämpfung von Bedrohungen durch illegale Verwendung uneingeschränkter KI im Weltraum und in Weltraum-Anlagen. Die Einheit wurde im Jahr YC105 von Oberst Tiko Zoar im Zuge des sprunghaften Anstiegs weltraumindustrieller Aktivitäten gegründet, der auf die Lizenzvergabe an unabhängige Kapselpiloten folgte. Die Einheit – ursprünglich eine DED-Polizeiflotte zur Bekämpfung der illegalen Verwendung von KIs durch Kapselpiloten namens 47th DED Counterforce (AIC) – war als „Zoar’s Hunters“ bekannt und verwendete als Abzeichen ein Bild von Nightjack, dem treuen Syrikoshund des Kommandanten. Bis CONCORD erfahrene Anti-KI-Einheiten zu einer eigenen Kommandoabteilung zusammenfassen konnte, waren Oberst Tiko Zoar und sein Hund Nightjack jedoch bereits tot. Getötet wurden sie während eines Überfalls auf ihr Schiff, als die Durchsuchung einer vermuteten KI-gestützten Bergbauoperation sich als komplexe und mächtige Invasion von Raubdrohnen herausstellte. Der Name der Einheit wurde in BlackIce Derailers geändert, das Abzeichen hingegen verblieb. Die Einheit bekämpft als eine der Elite-Weltraumoperationen von DERAIL weiter die illegale Verwendung uneingeschränkter KIs durch kriminelle weltraumindustrielle Corporations und abtrünnige Kapselpiloten.",
    "en": "Awarded to capsuleers by CONCORD's Department for Enforcement of Restrictions on Artificial Intelligence and Life (DERAIL) for exemplary service against criminals using illegal AIs.\r\n\r\nDue to the existential risks of strong artificial intelligence, a large part of CONCORD's work involves investigating and combatting the development and use of powerful AIs by renegades and criminals in New Eden. No single division or section of CONCORD's vast apparatus is responsible for all aspects of counter-AI operations and a variety of units fight against AI threats under CONCORD's authority.\r\n\r\nDERAIL is a relatively prominent CONCORD division that focuses its efforts on illegal use of AI technology across New Eden. The department's so-called \"Derailers\" are organized into a number of sections specialized in combatting threats emerging from renegade use of unrestricted AI.\r\n\r\nThe BlackIce Derailers are a CONCORD unit specializing in combatting the threats from illegal use of unrestricted AI in space and space-based facilities. The unit was formed by Colonel Tiko Zoar in YC105, during the explosion in space-industrial activity that followed licensing of independent capsuleers. Originally a DED police flotilla put in place to combat illegal use of AIs by capsuleers, formally the 47th DED Counterforce (AIC), the unit used to be known as \"Zoar's Hunters\" and took as its badge an image of the commander's faithful Syrikos Hound, Nightjack.\r\n\r\nBy the time CONCORD pulled some of its experienced counter-AI units together into a dedicated command department, Colonel Tiko Zoar and his hound Nightjack were dead. The pair were killed aboard their ship during a raid, when a suspected AI-enhanced mining operation turned out to be part of a sophisticated and powerful rogue drone infestation. The name of the unit changed to the BlackIce Derailers, but the unit badge remained. As one of the elite space operations components of DERAIL, the unit continues to combat the illegal use of unrestricted AIs by criminal space-industrial corporations and renegade capsuleers.",
    "es": "Premio que el departamento DERAIL (Aplicación de Restricciones sobre Formas de Vida o Inteligencias Artificiales) de CONCORD concede a los capsulistas por un servicio ejemplar contra criminales que utilizan IA ilegales.\n\n\n\nDebido al riesgo potencial que entrañan las inteligencias artificiales, gran parte del trabajo de CONCORD consiste en investigar y combatir el desarrollo y el uso de IA potentes por parte de renegados y criminales en Nuevo Edén. No hay ninguna división ni sección del vasto organigrama de CONCORD que aborde todos los aspectos de la operativa contra IA: varias unidades luchan contra esta amenaza de forma coordinada bajo la autoridad de CONCORD.\n\n\n\nDERAIL es una división relativamente importante de CONCORD que centra sus esfuerzos en erradicar la tecnología ilegal de Nuevo Edén. Los llamados «Derailers» están organizados en una serie de secciones especializadas en combatir amenazas derivadas del uso de IA restringidas por parte de criminales.\n\n\n\nLos BlackIce Derailers son una unidad de CONCORD especializada en combatir las amenazas derivadas del uso ilegal de IA sin restricciones en el espacio y las instalaciones espaciales. La unidad fue creada por el coronel Tiko Zar en el año 105 CY, durante el incremento en la actividad espacial que se produjo cuando empezaron a dar licencias a capsulistas independientes. Originalmente, se trataba una flotilla policial del DED cuya misión era combatir el uso ilegal de IA por parte de capsulistas, y su nombre formal era 47.ª Fuerza Opositora del DED (AIC, por sus siglas en inglés), aunque sus miembros eran conocidos como «los Cazadores de Zoar» y llevaban la insignia del perro de presa del comandante Syrikos, Nightjack.\n\n\n\nPara cuando CONCORD decidió reunir a una parte de sus unidades anti-IA más experimentadas en una sección específica del departamento, el coronel Tiko Zoar y su perro Nightjack ya habían muerto. Ambos fueron asesinados a bordo de su nave durante una incursión, cuando una operación minera en la que se sospechaba que utilizaban IA resultó formar parte de una infestación de drones rebeldes sofisticados y poderosos. El nombre cambió a BlackIce Derailers, pero mantuvieron la misma insignia. Esta unidad, que constituye uno de los grupos de élite de operaciones espaciales de DERAIL, sigue combatiendo el uso ilegal de IA por parte de corporaciones criminales industriales y capsulistas renegados.",
    "fr": "Décerné aux capsuliers par le service de régulation des restrictions sur l’intelligence et la vie artificielles de CONCORD (Department for Enforcement of Restrictions on Artificial Intelligence and Life - DERAIL) pour service exemplaire dans la lutte contre les criminels employant des IA illégales. En raison du risque existentiel que présenterait une intelligence artificielle puissante, le travail de CONCORD consiste majoritairement à investiguer et lutter contre le développement et l’utilisation d’IA perfectionnées par les renégats et criminels de New Eden. La responsabilité de tous les aspects des opérations contre les IA ne repose pas sur une seule division ou section du vaste dispositif de CONCORD, et, sous son autorité, diverses unités luttent contre la menace des IA. Le DERAIL est une division assez importante de CONCORD qui concentre ses efforts sur l’utilisation illégale des technologies d’IA à travers New Eden. Au sein de ce service, ceux que l’on surnomme les « Derailers » sont organisés en plusieurs sections spécialisées dans le combat contre les menaces émergeant de l’utilisation criminelle d’IA débridées. Les BlackIce Derailers sont une unité de CONCORD spécialisée dans le combat contre la menace de l’utilisation illégale d’IA débridées dans l’espace et les installations spatiales. L’unité a été formée par le colonel Tiko Zoar en CY 105, pendant le boom de l’activité spatioindustrielle, après l’octroi de licences à des capsuliers indépendants. Initialement flottille de police du DED créée pour combattre l’utilisation illégale d’IA par les capsuliers, et officiellement connue comme la 47e contre-force du DED (AIC), l’unité a été surnommée les « chasseurs de Zoar », et a choisi comme insigne une image du fidèle molosse syrikos de son commandant, Nightjack. Le temps que CONCORD rassemble quelques-unes de ses unités anti-IA expérimentées pour former un service de commandement dédié, le colonel Tiko Zoar et son molosse Nightjack étaient morts. Tous deux ont été tués à bord de leur vaisseau lors d’un raid contre une exploitation minière suspectée d’être renforcée par une IA, qui s’est révélée faire partie d’une infestation majeure de drones renégats perfectionnés. Le nom de l’unité a changé pour devenir les BlackIce Derailers, mais l’insigne de l’unité, lui, est resté. En tant que l’une des composantes des forces spatiales d’élite du DERAIL, l’unité poursuit son combat contre l’utilisation illégale d’IA débridées par les corporations spatioindustrielles criminelles et les capsuliers renégats.",
    "ja": "CONCORDの人工知能生命制限施行局（DERAIL）によって、違法AIを使う犯罪者に対して模範的な行動をとったカプセラに与えられる。\n\n\n\n強力な人工知能が持つ人類の存在を脅かしかねないリスクにより、CONCORDの取り組みの大部分は、ニューエデンの反逆者や犯罪者による強力なAIの開発と使用に対する調査を行い、対抗することである。CONCORDの巨大な組織において、一つの部門やセクションが対AIオペレーションの全側面を担うのではなく、様々な部署がCONCORDの権限の下でAIの脅威と戦っている。\n\n\n\nDERAILは比較的有名なCONCORDの一部門で、ニューエデンでのAI技術の違法使用の取り締まりに力を注いでいる。この部門のいわゆる「ディレイラー」は、規制されていないAIの反逆的な使用から生じる脅威との闘いを専門とする複数のセクションに分かれている。\n\n\n\nブラックアイス・ディレイラーはCONCORDの部署の一つで、宇宙および宇宙施設における規制されていないAIの違法使用から生じる脅威との闘いを専門とする。この部署はYC105年に、独立カプセラのライセンス取得後の宇宙産業活動の急増のさなか、ティコ・ゾアー大佐によって結成された。もともとはカプセラによるAIの違法使用を取り締まるために導入されたDED警察艦隊で、正式には第47 DEDカウンターフォース（AIC）である。この部署は以前「ゾアーのハンター」として知られており、司令官の忠実なシリコスハウンド「ナイトジャック」のイメージをバッジに採用していた。\n\n\n\nCONCORDが経験豊富な対AI部署いくつかを専門の司令部門にまとめた頃には、ティコ・ゾアー大佐とハウンドのナイトジャックは死亡していた。AIで強化された疑いのある採鉱オペレーションを強制捜査したところ、高度で強力なローグドローンの大群であったことが判明し、乗っていた艦船内で殺されてしまったのだ。部署の名前はブラックアイス・ディレイラーに変更されたが、バッジはそのまま残された。この部署はDERAILのエリート宇宙オペレーションを構成する一部として、犯罪的な宇宙産業コーポレーションや反乱分子のカプセラによる規制されていないAIの違法使用に対する闘いを続けている。",
    "ko": "CONCORD 인공지능 통제 집행부(DERAIL)에서 제작한 훈장으로 인공지능 범죄를 처단한 것에 대한 보상으로 수여되었습니다.<br><br>CONCORD는 고성능 인공지능의 잠재적 위험성을 통제하고 뉴에덴에서 활동 중인 범죄 집단이 인공지능을 악용하지 못하도록 단속을 실시하고 있습니다. 인공지능 대응 업무는 한 부서에 집중되어 있지 않으며, CONCORD 산하 단체들이 힘을 합쳐 처리하고 있습니다.<br><br>DERAIL은 CONCORD에서 운영하는 직속 단체 가운데 하나로 뉴에덴 내 불법 인공지능을 단속하는 업무를 담당하고 있습니다. 이들은 \"디레일러\"로 불리며 인공지능으로 인해 발생하는 각종 위협에 대응합니다.<br><br>블랙아이스 디레일러는 CONCORD 소속의 무력 단체로 우주 공간 및 정거장에서 발생하는 각종 불법 인공지능 사건을 담당하고 있습니다. YC 105년, 개인 캡슐리어에 대한 라이선스 발급이 승인된 후, 티코 조아르 대령에 의해 창설되었습니다. 본래 제47 DED 대응부대(AIC)가 공식 명칭이었지만 당시에는 \"조아르의 사냥꾼\"이라는 이름으로 더욱 잘 알려져 있었습니다. 부대 마크는 티코 조아르가 키우던 시리코스 하운드인 '나이트잭'에서 따왔습니다.<br><br>안타깝게도 초대 사령관이었던 티코 조아르와 나이트잭은 CONCORD가 인공지능 대응부대를 창설하기 이전에 사망했습니다. 티코 조아르는 당시 인공지능 채굴 작전을 단속하던 중 대규모 로그 드론 감염지에 휘말려 목숨을 잃은 것으로 알려져 있습니다. 조아르의 사냥꾼은 추후 부대 마크만 유지한 채 조직의 이름을 블랙아이스 디레일러로 변경했습니다. 블랙아이스 디레일러는 DERAIL 산하의 정예 부대로 오늘날까지도 범죄 집단 및 무법 캡슐리어들의 불법 인공지능 사용을 단속하고 있습니다.",
    "ru": "Вручается капсулёрам отделом КОНКОРДа по борьбе за единообразное соблюдение требований к искусственному интеллекту (отдел БЕСТИИ) за особые заслуги в поимке преступников, незаконно использующих системы ИИ. Чтобы снизить экзистенциальные риски от распространения искусственного интеллекта, КОНКОРД уделяет много времени борьбе с разработкой и использованием опасных типов ИИ в преступных целях. В обширном аппарате КОНКОРДа нет единой структуры, ответственной за все аспекты операций против незаконного использования ИИ. Устранением этой угрозы заняты разнообразные подразделения. Отдел БЕСТИИ — довольно большое подразделение КОНКОРДа, занимающееся борьбой с незаконным использованием технологий ИИ в Новом Эдеме. Сотрудники отдела — «бестии» — составляют несколько отрядов, которые противостоят применению опасных видов ИИ в преступных целях. «Чёрные ледяные бестии» входят в подразделение КОНКОРДа, специализирующееся на борьбе с незаконным использованием ИИ в космосе и космических сооружениях. Оно было основано в 105 г. от ю. с. полковником Тико Зоаром во время скачка промышленной активности, последовавшего за введением лицензирования для независимых капсулёров. Изначально борьбой с незаконным использованием ИИ занималась полицейская флотилия СМЕР, официально называвшаяся 47-м отделом по противодействию ИИ (ПИИ) в составе СМЕР. Сотрудники подразделения были известны как «Охотники Зоара» и носили знак отличия с изображением верной сирикосской гончей командира по кличке Полночный Джек. К тому моменту, когда КОНКОРД собрал самые опытные подразделения по противодействию незаконному ИИ в особый департамент, полковника Тико Зоара и Полночного Джека уже не было в живых. Они были убиты на своём корабле во время рейда на перерабатывающий комплекс. На первый взгляд безобидная операция по добыче полезных ископаемых с применением ИИ на поверку оказалась частью изощрённого плана восставших дронов. Бойцы подразделения стали называться Чёрными ледяными бестиями, но сохранили гончую на знаке отличия. Это элитное подразделение отдела БЕСТИИ продолжает бороться с незаконным использованием опасных типов ИИ преступными космическими промышленными корпорациями и капсулёрами-отступниками.",
    "zh": "此物品由统合部人工智能和人造生命管理执法部门（又称DERAIL）颁发，旨在表彰对使用非法AI的违法犯罪活动进行打击的克隆飞行员。\n\n\n\n为应对强大的人工智能带来的威胁，统合部花费了大量精力来调查和打击发生在宇宙各处的利用AI进行的违法犯罪行为。没有哪个统合部分支机构能够独立实施反AI行动，相反，它需要多个部门在统合部的授意下联合出击。\n\n\n\nDERAIL是统合部的精英机构，专注于打击对AI技术的非法应用。其成员被称为“清道夫”，专门应对AI带来的威胁。\n\n\n\n黑冰清道夫是统合部旗下专门对太空设施中的非法AI进行打击的部门，由提科·佐尔上校在YC105年一手创建，见证了太空工业活动的爆发式增长和克隆飞行员的崛起。它曾是DED的一支小型执法队，编号47，被称为“佐尔的猎手”，并用指挥官的好帮手——希尔库索猎犬“夜猫子”的形象作为自己的徽记。\n\n\n\n来，统合部抽调了一些反AI精英组成了一个特别部门，不过此时提科·佐尔上校和它的猎犬“夜猫子”在一次针对自由无人机盘踞的采矿地点的行动中身亡。“佐尔的猎手”随后更名为“黑冰清道夫”，不过原有的徽记得以保留。作为DERAIL旗下的精英战斗小队，它继续承担着打击非法使用AI的犯罪分子和克隆飞行员的任务。"
  },
  "groupID": 1950,
  "marketGroupID": 2406,
  "name": {
    "de": "Marshal BlackIce Derailers SKIN",
    "en": "Marshal BlackIce Derailers SKIN",
    "es": "SKIN de BlackIce Derailers para la Marshal",
    "fr": "SKIN Marshal, édition BlackIce Derailers",
    "ja": "マーシャル・ブラックアイス・ディレイラーSKIN",
    "ko": "마샬 '블랙아이스 디레일러' SKIN",
    "ru": "Marshal BlackIce Derailers SKIN",
    "zh": "元帅级黑冰清道夫涂装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}