{
  "description": {
    "de": "Die „Vampire's Hex“-Nanobeschichtung entstand als Lackierung für die privaten Militärflugzeuge der Reihe Vampire 6900, die von der Hex Aerodynamix Corporation, einer Tochtergesellschaft des Industriekonglomerats Roden Shipyards, hergestellt wurden. Nach dem Erfolg der Werbekampagne der „Angel's Hex“-Nanobeschichtung wurde die „Vampire's Hex“-Beschichtung auch für die Raumschiffe einiger beliebter Kapselpiloten verfügbar gemacht.",
    "en": "The Vampire's Hex pattern of nanocoating originated as a livery for the Vampire 6900 range of militarized personal atmospheric flyers made by the Hex Aerodynamix corporation, a subsidiary of the Roden Shipyards industrial conglomerate. Following the success of the company's Angel's Hex promotional campaign, the Vampire's Hex nanocoating was also made available in a spaceship format for certain popular capsuleer vessels.",
    "es": "El patrón de nanorrevestimiento Maleficio Vampírico surgió como una librea para la gama de naves militarizadas personales atmosféricas Vampire 6900, creada por la corporación Hex Aerodynamix, filial del conglomerado industrial Roden Shipyards. Después del éxito de la campaña promocional del Maleficio de los Ángeles, el nanorrevestimiento Maleficio Vampírico se lanzó también en un formato especial para las naves de varios capsulistas populares.",
    "fr": "Le motif de nanorevêtement Malédiction du Vampire provient de la livrée de la gamme d’aéronefs atmosphériques personnels militarisés Vampire 6900 produite par la corporation Hex Aerodynamix, une filiale du conglomérat industriel des chantiers navals Roden. Suite au succès de la campagne promotionnelle de sa série Malédiction des Angel, le nanorevêtement Malédiction du Vampire a aussi été décliné en format pour vaisseau, pour un certain nombre d’appareils de capsuliers populaires.",
    "ja": "ヴァンパイアズ・ヘックスのナノコーティングパターンの元となったのは、ローデン造船所の子会社であるヘックス・エアロダイナミクスの軍用化された個人用大気圏内フライヤー、ヴァンパイア6900シリーズのカラーリングである。同社のエンジェルズ・ヘックスの販促キャンペーンの成功を受け、ヴァンパイアズ・ヘックスも同様に、カプセラに人気のある一部の艦船の宇宙船仕様に適合するよう設計されている。",
    "ko": "헥스 에어로다이나믹스의 군용 기체인 뱀파이어 6900의 디자인을 차용한 나노코팅입니다. 엔젤 헥스 나노코팅이 성공을 거두자 후속 제품으로 출시되었습니다.",
    "ru": "Нанопокрытие «Проклятие вампира» — новая фирменная окраска линейки военных судов «Вампир 6900». Эти персональные летательные аппараты были разработаны корпорацией «Чары аэродинамики», входящей в промышленный конгломерат «Верфи Родена». Поскольку рекламная кампания предыдущей окраски, «Проклятия ангела», оказалась чрезвычайно успешной, корпорация доработала нанопокрытие «Проклятие вампира» для использования на других популярных кораблях схожей конфигурации.",
    "zh": "吸血鬼妖术系列涂装原本专用于莱登船业的子公司航空动力集团所生产的吸血鬼6900系列军用型单人大气层飞行器。在该公司的天使妖术系列涂装大受欢迎后，适配一些常用飞船的吸血鬼妖术涂装也被推向市场。"
  },
  "groupID": 1950,
  "marketGroupID": 2030,
  "metaGroupID": 17,
  "name": {
    "de": "Gila Vampire's Hex SKIN",
    "en": "Gila Vampire's Hex SKIN",
    "es": "SKIN de Maleficio Vampírico para la Gila",
    "fr": "SKIN Gila, édition Malédiction du Vampire",
    "ja": "ギラ・ヴァンパイアズ・ヘックスSKIN",
    "ko": "길라 '뱀파이어 헥스' SKIN",
    "ru": "Gila Vampire's Hex SKIN",
    "zh": "毒蜥级吸血鬼妖术涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}