{
  "description": {
    "de": "Diese fortschrittliche Forschungseinrichtung wurde im Jahr YC123 im Zuge der Partnerschaft zwischen dem Haus Kor-Azor und den Servant Sisters of EVE gegründet, um das kollabierte Wurmloch, das als „EVE-Gate“ bekannt ist, zu untersuchen. Obwohl das Verhältnis der Sisters of EVE zum Imperium der Amarr nicht ganz einfach und recht angespannt ist, unterhält das diplomatische Haus Kor-Azor relativ freundliche Beziehungen zu dieser Organisation. Unter der Thronerbin Ersilia Kor-Azor gilt eine Politik der allgemeinen Offenheit für den Austausch von Ideen und Technologien mit anderen Entitäten. Dies führte zur Aufnahme der wissenschaftlichen Zusammenarbeit mit den SOE. Die Stationen innerhalb dieses Komplexes sind zurzeit nicht für Kapselpiloten zum Andocken freigegeben.",
    "en": "This advanced research facility was established in YC123 as a partnership between House Kor-Azor and the Servant Sisters of EVE to study the collapsed wormhole known as the \"EVE Gate\".\r\n\r\nWhile the Sisters of EVE have an uneasy and somewhat fraught relationship with the Amarr Empire, the diplomacy-minded House Kor-Azor has maintained relatively cordial relations with the organization. Under Royal Heir Ersilia Kor-Azor, scientific co-operation with the SOE has been pursued as part of a general policy of openness to the exchange of ideas and technology with external entities.\r\n\r\nThe stations within this complex are not open to capsuleer docking at this time.",
    "es": "Este centro de investigación avanzado fue establecido en el 123 CY como una asociación entre la Casa Kor-Azor y Servant Sisters of EVE para estudiar el agujero de gusano colapsado conocido como el «Portal de EVE».\n\nAunque la relación entre las Sisters of EVE y el Imperio Amarr se caracteriza por su fragilidad y volatilidad, la Casa Kor-Azor, de tradición diplomática, ha mantenido relaciones relativamente cordiales con la organización. Bajo el mandato de la heredera real Ersilia Kor-Azor, se ha mantenido la cooperación científica con SOE como parte de una política general de apertura al intercambio de ideas y tecnología con agentes externos.\n\nLas estaciones de este complejo no permiten el acoplamiento de capsulistas en este momento.",
    "fr": "Cette unité de recherche avancée a été établie en CY 123, en partenariat entre la maison Kor-Azor et les Servant Sisters of EVE, pour étudier le trou de ver effondré que l’on connaît sous le nom « d’EVE Gate ». Malgré les relations quelque peu tendues et précaires des Sisters of EVE avec l’Empire amarr, la maison Kor-Azor, par son attitude diplomatique, a su entretenir une certaine cordialité avec l’organisation. Sous le règne de l’héritière royale Ersilia Kor-Azor, la coopération scientifique avec les SOE s’est poursuivie dans le cadre d’une politique générale d’ouverture à l’échange d’idées et de technologies avec les entités externes. Les stations de ce complexe ne sont pas ouvertes à l’amarrage des capsuliers à l’heure actuelle.",
    "ja": "この先進的な研究施設は、YC123年にコ・アゾール家とサーバントシスターズオブイブが共同で建設したもので、その目的は『EVE Gate』の名で知られる崩壊したワームホールの研究である。\n\n\n\nシスターズオブイブはアマー帝国と不穏な関係にあるが、外交意識の高いコ・アゾール家は同組織と比較的友好的な関係を保っている。皇族の血脈エルシリア・コ・アゾールの指揮のもと、外部組織とのアイデアや技術の交換に寛容であるべきとの一般的方針の一環として、SOEとの科学的協力が進められてきた。\n\n\n\nこの複合施設内に存在しているステーションには、現時点でカプセラは入港できない。",
    "ko": "YC 123년, 코르-아조르 가문과 시스터 오브 이브가 힘을 합쳐 건설한 연구소로 \"이브 게이트\"를 연구하기 위해 설립되었습니다.<br><br>아마르 제국과 시스터 오브 이브의 관계가 썩 좋지 않음에도 불구하고 외교에 일가견이 있는 코르-아조르 가문과는 비교적 양호한 관계를 유지하고 있습니다. 황실 계승자인 에르실리아 코르-아조르의 협력을 바탕으로 두 세력은 각자의 생각과 기술을 공유하고 있습니다.<br><br>캡슐리어는 해당 정거장에 입장할 수 없습니다.",
    "ru": "Этот передовой исследовательский центр был открыт семейством Кор-Азор совместно с Конгрегацией сестёр-служительниц «Евы» в 123 году от ю. с. для изучения исчезнувшей червоточины, известной как «Врата EVE». Несмотря на то, что у сестёр-служительниц «Евы» непростые и несколько натянутые отношения с Амаррской Империей, дипломатичный дом Кор-Азор поддерживает с Конгрегацией более-менее тесные связи. Научное сотрудничество с сёстрами, поощряемое наследницей императора Эрсилией Кор-Азор, развивается в рамках их общей открытости обмену идеями и технологиями с внешними организациями. В настоящее время доки комплекса закрыты для капсулёров.",
    "zh": "这座先进的研究设施由柯埃佐家族与EVE姐妹会合作建造于YC123年，旨在研究坍塌的虫洞“EVE之门”。\n\n\n\n尽管姐妹会与艾玛帝国关系紧张，擅长外交的柯埃佐家族还是和姐妹会保持了不错的关系。在埃尔西利娅·柯埃佐夫人掌权期间，柯埃佐家族与EVE姐妹会在科学领域的合作被看做是与外部交流和开放的宏观战略的组成部分。\n\n\n\n目前这里的空间站不对克隆飞行员开放。"
  },
  "graphicID": 1211,
  "groupID": 310,
  "mass": 1.0,
  "name": {
    "de": "EVE Gate Joint Research Complex",
    "en": "EVE Gate Joint Research Complex",
    "es": "Complejo de investigación conjunta del Portal de EVE",
    "fr": "Complexe du programme de recherche conjoint sur l’EVE Gate",
    "ja": "EVE Gate共同研究複合施設（EVE Gate Joint Research Complex）",
    "ko": "이브 게이트 합동 연구시설",
    "ru": "EVE Gate Joint Research Complex",
    "zh": "EVE之门联合研究复合体"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "genericbase",
  "volume": 1.0
}