{
  "description": {
    "de": "Die Schlacht von Vak’Atioth war das wichtigste Gefecht des Amarr-Jove-Krieges. Ausgetragen wurde sie im Jahr 23216 AD (20 BYC) im System Vak’Atioth, das heute als Atioth bekannt ist, zwischen zweihundert Schiffen der Amarr Navy und einer Einheit aus Jove-Schiffen, die von einem jovianischen Mutterschiff angeführt wurde. Die Schlacht endete in einer schweren Niederlage für das Imperium und hatte weitreichende Folgen. Für lange Zeit galt diese Schlacht als die größte in der Geschichte New Edens. Um seine Macht zu demonstrieren, beschloss das Imperium, das Grenzsystem Vak’Atioth, in dem nur eine kleine Jove-Forschungsstation existierte, anzugreifen. Bereits Wochen vorher verbreiteten die Amarr Botschaften über die imperiale Vorherrschaft und die Stellung der Amarr als Gottes Auserwählte. Auf diese Weise vorgewarnt konnten die Jove der Amarr-Flotte einen perfekten Gegenangriff entgegensetzen. Die Flotte der Amarr bestand hauptsächlich aus Schlachtschiffen und schwereren Kreuzern. Da es ihr an Unterstützung mangelte, war sie träge und ungeschützt. Die Jove konterten mit kleinen Fregattengeschwadern. Obwohl die Amarr den ersten Abschuss erzielten, indem sie ein stationäres Jove-Schiff zerstörten, erreichten die Jove-Fregatten schnell ihre volle Geschwindigkeit und konnten die Schiffe der Amarr in die Enge treiben. In diesem Moment führten die Jove ihr Mutterschiff ins Feld: ein uraltes Schiff von in ganz New Eden nahezu unerreichter Größe, das mit den neuesten und verheerendsten Waffen der Jove ausgestattet worden war. Jeder seiner Schüsse konnte ein Schlachtschiff der Amarr vollständig zerstören. Unter den Amarr, deren Schiffe von den Jove-Fregatten festgesetzt und durch das Feuer der Langstreckenkreuzer und der Doomsday-Waffe des Mutterschiffs in Stücke gerissen wurden, machte sich ein heilloses Durcheinander breit. Ihre Kommunikationslinien waren unterbrochen, doch die Kampfdoktrin der Amarr verbot ihnen Kapitulation oder den Rückzug. Die Schlacht dauerte knapp sechs Stunden an und endete mit dem Verlust eines Großteils der Amarr-Schiffe, während die Jove nur ein Drittel ihrer Schiffe verloren. Das Imperium war schockiert über die gravierende Niederlage gegen die Jove. Es formierte sich schnell neu und plante einen zweiten Angriff mit einer neuen Taktik, die den Jove-Fregatten Paroli bieten sollte. Die Jove zogen sich unterdessen aus ihren Grenzsystemen zurück und gingen für eine konzentrierte Verteidigung in Stellung. Zu einer zweiten Schlacht kam es jedoch nie. Kurz darauf nutzten die Minmatar die Gelegenheit zur Rebellion, unterstützt von Sympathisanten innerhalb der Föderation der Gallente. Das Imperium wandte sich schnell den Minmatar zu und schloss einen eiligen Friedensvertrag mit den Jove. Die Schlacht von Vak’Atioth verschaffte dem Jove-Imperium den Ruf der Unbesiegbarkeit, sodass ihm weitere Angriffe der Amarr und anderer Völker erspart blieben.",
    "en": "The Battle of Vak'Atioth was the major engagement of the Amarr-Jove War. It was fought in 23216 AD (BYC 20) in the system of Vak'Atioth, now known as Atioth, between two hundred ships of the Amarr Navy and a detachment of Jove ships headed up by a Jovian Mothership. The battle was a massive defeat for the Empire and had far-reaching consequences. It was, for a time, the largest battle in New Eden's history.\r\n\r\nThe Empire decided to strike Vak'Atioth, a border system which contained only a small Jove research station, as a show of might. For weeks beforehand they broadcasted messages of Imperial dominance and the Amarr position as God's chosen.\r\n\r\nForewarned, the Jove were able to meet the Amarr fleet with a perfect counter. The Amarr fleet was composed mostly of battleships and heavier cruisers. Its support was light, leaving the fleet sluggish and unguarded.\r\n\r\nThe Jove countered with small wings of frigates. While the Amarr scored the first kill, destroying a stationary Jove ship, the Jove frigates quickly reached full speed and were able to pin down the Amarr vessels. It was then that a Jovian Mothership was brought onto the field. An ancient vessel of a size nearly unmatched throughout New Eden, it had been equipped with the latest and most devastating of Jove weaponry. Each shot was capable of destroying an Amarr battleship entirely.\r\n\r\nThe Amarr, finding their ships pinned by the Jove frigates and being picked apart by long-range cruiser fire and the Mothership's doomsday weapon, fell into chaos. Their lines of communication were broken and Amarr battle doctrine refused surrender or retreat.\r\n\r\nThe entire battle lasted just under six hours and ended with the majority of the Amarr ships lost, while the Jove had lost only a third of their vessels.\r\n\r\nThe Empire was shocked by the complete loss to the Jove. It quickly regrouped and planned a second assault, using different tactics that would be capable of countering the Jove frigates. The Jove, meanwhile, withdrew from their border systems and regrouped for a more concentrated defense.\r\n\r\nThe second battle never came, however. Shortly after, the Minmatar took the opportunity to rebel, aided by sympathetic elements within the Gallente Federation. The Empire quickly turned its eyes on the Minmatar and entered into a hasty peace treaty with the Jove.\r\n\r\nThe Battle of Vak'Atioth provided the Jove Empire a reputation of invincibility that spared them any further assaults from the Empire or the other races.",
    "es": "La batalla de Vak'Atioth fue el gran enfrentamiento en la guerra entre amarrianos y jovianos. Se libró en 23216 EC. (20 a. CY) en el sistema de Vak'Atioth, ahora conocido como Atioth, entre 200 naves de la Armada Amarr y un destacamento de naves jovianas lideradas por una nodriza. La batalla trajo una gran derrota para el Imperio con consecuencias muy graves. Fue, por un tiempo, la mayor batalla de la historia de Nuevo Edén.\n\nEl Imperio decidió atacar Vak'Atioth, un sistema fronterizo cuya única ostentación era una pequeña estación de investigación de Jove. Las semanas anteriores había estado emitiendo mensajes sobre el dominio imperial y la posición de Amarr como la elegida de Dios.\n\nPuestos sobre aviso, los jovianos lograron plantar cara perfectamente a la flota amarriana, compuesta principalmente por acorazados y cruceros pesados. Su apoyo era ligero y dejaba a la flota coja y desprotegida.\n\nLos jovianos contraatacaron con pequeños despliegues de fragatas. Aunque los amarrianos se anotaron el primer tanto, con la destrucción de una nave estacionaria, las fragatas jovianas alcanzaron rápido su velocidad punta y lograron dar caza a los amarrianos. Y fue entonces cuando entró en juego su nodriza, una antigua nave de un tamaño casi sin parangón en Nuevo Edén, equipada con las últimas y más devastadoras armas jovianas. Cada disparo podía destruir un acorazado amarriano por completo.\n\nCon sus naves acorraladas por las fragatas jovianas y masacradas por el fuego proveniente de cruceros de largo alcance y el arma apocalíptica de la nave nodriza, los amarrianos se sumieron en el caos. Sus líneas de comunicación se rompieron, pero su doctrina de combate les impedía rendirse o retirarse.\n\nLa batalla entera duró menos de seis horas y acabó con la mayoría de las naves amarrianas destruidas, mientras que los jovianos solo perdieron un tercio de las suyas.\n\nEl Imperio quedó conmocionado por la derrota total ante los jovianos. Se reagrupó rápidamente y planeó un segundo asalto con tácticas diferentes que fuesen capaces de plantar cara a las fragatas enemigas. Mientras tanto, los jovianos se retiraron de sus sistemas fronterizos y se reagruparon para concentrar sus defensas.\n\nSin embargo, esa segunda batalla nunca llegó a producirse. Poco después, los minmatarianos aprovecharon la oportunidad para rebelarse, con la ayuda de aliados en el seno de la Federación Gallente. El Imperio se centró rápidamente en los minmatarianos y firmó un apresurado tratado de paz con los jovianos.\n\nLa batalla de Vak'Atioth brindó al Imperio Jove una reputación de invulnerabilidad que los libró de cualquier ataque futuro por parte del Imperio o de otras razas.",
    "fr": "La bataille de Vak'Atioth était l’affrontement majeur de la guerre opposant les Amarr aux Jove. Elle a éclaté en l'an 23 216 (20 av. CY) dans le système de Vak'Atioth, aujourd’hui appelé Atioth, opposant deux cents vaisseaux de l’Amarr Navy à un détachement de vaisseaux jove, avec à sa tête un vaisseau mère jove. La bataille s’est soldée par une défaite cuisante pour l’Empire, avec des conséquences à plus grande échelle. Pendant un temps, cela a été la plus grande bataille de l’histoire de New Eden. L’Empire a décidé d’attaquer Vak'Atioth, un système frontalier n’abritant qu’une petite station de recherche jove, en guise de démonstration de puissance. Pendant des semaines avant de passer à l’action, il a diffusé des messages évoquant la domination impériale et présentant les Amarr comme peuple élu de Dieu. Sachant à quoi s’attendre, les Jove ont pu affronter la flotte amarr avec la parade parfaite. La flotte amarr était principalement composée de cuirassés et de croiseurs lourds. Elle n’avait que peu de soutien, la flotte était lente et mal défendue. Les Jove l’ont donc contrée avec de petites escadres de frégates. Bien que les Amarr aient pris l’avantage initialement, en détruisant un vaisseau jove stationnaire, les frégates jove ont rapidement atteint la vitesse maximale, et ont pu pilonner et immobiliser les vaisseaux amarr. C’est alors qu’un vaisseau mère jove a été déployé sur le champ de bataille. Ce vaisseau ancien, d’une taille sans pareil en New Eden, avait été équipé des armements jove les plus modernes et les plus dévastateurs. Le moindre tir était capable de détruire entièrement un cuirassé amarr. Voyant leurs vaisseaux immobilisés par les frégates jove et mis en pièces par les tirs longue portée des croiseurs ainsi que par l’arme d'annihilation du vaisseau mère, les Amarr ont sombré dans le chaos. Leurs lignes de communication étaient rompues et la doctrine de combat amarr ne tolérait aucune reddition ou retraite. La bataille entière n’a duré qu’un peu moins de six heures, et s’est soldée par la perte de la majorité des vaisseaux amarr, tandis que les Jove n’avaient perdu qu’un tiers de leurs vaisseaux. L’Empire a été ébranlé par cette débâcle face aux Jove. Il s’est rapidement regroupé pour organiser un deuxième assaut, en utilisant des tactiques différentes qui permettraient de contrer les frégates jove. Pendant ce temps, les Jove se sont retirés des systèmes frontaliers et se sont regroupés pour concentrer leurs défenses. Toutefois, la deuxième bataille n’a jamais eu lieu. Peu après, les Minmatar ont saisi l’occasion pour se rebeller, avec l’aide de sympathisants au sein de la Fédération gallente. L’Empire a rapidement tourné son attention vers les Minmatar, et a accepté un traité de paix hâtif avec les Jove. La bataille de Vak'Atioth a valu à l’Empire jove une réputation d'invincibilité qui lui a épargné tout assaut futur de l’Empire ou des autres races.",
    "ja": "ヴァカチオスの戦いは、アマー・ジョビ間で起きた大規模な戦闘である。AD23216年 (YC前20年)、現在ではアティオスの名で知られるヴァカチオス星系で起きたこの戦いで、200隻のアマー海軍と、ジョビのマザーシップが率いる分遣隊が衝突した。戦闘はアマー帝国の大敗で終わり、非常に大きな影響を及ぼした。ニューエデン史において、これを上回る規模の戦いはしばらくの間起きなかったほどである。\n\n\n\n小規模なジョビの研究ステーションがあるだけだった国境のシステム、ヴァカチオスを攻撃する決断をアマーが下したのは、帝国の力を誇示するためだった。攻撃に先駆け、アマーは数週間にわたって自らの優位性と、神に選ばれた国としての立場を喧伝した。\n\n\n\n攻撃を事前に察知していたジョビは、完璧な対抗手段を備えてアマーのフリートと交戦することができた。アマーのフリートは、その大部分を戦艦と重量級の巡洋艦が占めており、支援戦力に欠けたフリートは、即応性や防衛能力に劣っていた。\n\n\n\nジョビが迎撃部隊として繰り出したのは、小型フリゲートだった。静止状態のジョビ艦を撃墜して最初に戦果を挙げたのはアマーだったが、ジョビのフリゲートはすぐに最大速度に達し、アマー艦は身動きが取れない状態となった。その後間もなく、ジョビのマザーシップが戦場に登場した。当時のニューエデンを見回しても並ぶものがほとんどないほどの大きさだったマザーシップは、時代がかった船ではあったが、ジョビの最新かつ最も破壊的な兵器を搭載していた。その一発一発が、アマーの戦艦1隻を跡形もなく破壊できるほどの威力を備えていたのである。\n\n\n\n自軍の艦船がジョビのフリゲートによって足止めされ、巡洋艦による長射程攻撃とマザーシップのドゥームズデイ兵器によって粉砕されつつあることに気づいたアマーは、大混乱に陥った。通信網は崩壊し、さらにアマーの戦闘ドクトリンでは降伏や退却が認められていなかったのである。\n\n\n\n戦闘はわずか6時間以下で終結し、アマーが艦船の大部分を失ったのに対し、ジョビは艦船のわずか1/3を失っただけだった。\n\n\n\nジョビへの完敗に動揺しつつも、アマーはすぐさま部隊を再結成し、ジョビのフリゲートに対抗することができる、前回とは異なる戦術を駆使した第二次攻撃の計画を練った。一方のジョビは国境から引き上げ再集結し、戦力をより集中した防衛体制に構築しようとしていた。\n\n\n\nしかし、二度目の戦いが起きることはなかった。一度目の戦いの直後、ガレンテ連邦内のシンパの支援を受けたミンマターが、機を逃さず反乱を起こしたのである。アマーはすぐさまミンマターへと意識を切り替え、あわただしくジョビと平和条約を結んだ。\n\n\n\nヴァカチオスの戦いによりその強大さが知れ渡ったジョビ帝国は、以後、アマーやその他の種族から攻撃を受けていない。",
    "ko": "바크 아티오스는 아마르-조브 전쟁의 최대 격전지로 모선을 필두로 한 조브 함대와 200대의 함선으로 구성된 아마르 해군이 전면으로 맞붙은 장소입니다. 아마르 제국은 해당 전쟁에서 굴욕적인 패배를 기록했습니다. 그 이후 바크 아티오스 전투는 뉴에덴 최대 규모의 전투로 기록되었습니다.<br><br>당시 아마르 제국은 무력 시위를 목적으로 조브 연구소가 자리를 잡고 있던 바크 아티오스 항성계를 공격하기로 결정했습니다. 전투 발생 몇 주 전, 아마르는 신의 민족이라는 정체성과 제국의 위대함을 알리기 위한 선전전을 펼쳤습니다.<br><br>아마르의 사전 공작으로 인해 조브는 적 함대의 존재를 파악하고 그에 대한 대비책을 세울 수 있었습니다. 당시 제국 함대는 배틀쉽과 헤비 크루저를 위주로 편성되어 있었으며, 지원대의 숫자가 상대적으로 적어 기동성과 방어력이 크게 떨어졌습니다.<br><br>조브는 이러한 약점을 파고들어 프리깃 편대를 위주로 함대를 구성했습니다. 바크 아티오스 전투는 아마르 선봉대가 정박해 있던 조브 함선 한 대를 파괴하면서 시작되었습니다. 적 함대의 움직임이 감지되자 조브의 프리깃 편대가 그들의 발을 묶기 위해 진입했습니다. 이후 아마르 함대가 옴싹달싹 못하게 되자 조브 모선이 전장에 등장했습니다. 뉴에덴에서는 쉽게 찾아볼 수 없는 거대한 함선에는 가공할 파괴력을 지닌 조브 무기가 장착되어 있었습니다. 회피가 불가능한 상황에서 모선이 포격을 개시하자 아마르 함대는 속수무책으로 무너져 내리기 시작했습니다.<br><br>프리깃 편대에 의해 발이 묶이고 모선 및 크루저의 장거리 포격을 받으면서 아마르 함대는 혼란에 빠졌습니다. 통신 체계는 붕괴되었고 자신들이 정한 전투 수칙에 따라 항복이나 후퇴는 선택지에 존재하지 않았습니다.<br><br>전투는 장장 6시간에 걸쳐 진행되었습니다. 아마르 제국은 괴멸에 가까운 피해를 입은 반면 조브는 약 1/3에 달하는 사상자만을 기록한 채 전투가 끝이 났습니다.<br><br>제국은 패배의 충격으로 인해 프리깃 편대를 무력화할 수 있는 계획을 세우는 한편, 두 번째 공격을 준비하기 시작했습니다. 그리고 조브는 그에 대응하여 전선을 뒤로 물리고 방어를 굳건하게 다졌습니다.<br><br>하지만 이러한 준비에도 불구하고 제2차 바크 아티오스 전투는 일어나지 않았습니다. 민마타 공화국이 바크 아티오스에서의 패배를 틈타 반란을 일으켰기 때문입니다. 아마르 제국은 아쉬움을 삼킨 채 조브와의 종전 협정을 맺은 후 함대를 후방으로 물렸습니다.<br><br>바크 아티오스 전투는 조브의 숨겨진 힘을 드러낸 역사적인 무대로, 해당 사건을 계기로 아마르 제국 뿐만 아니라 다른 4대 국가 또한 함부로 조브와 전쟁을 시작하지 않는 계기가 되었습니다.",
    "ru": "Бой за Вак'Атиот — решающее сражение Амаррско-Джовианской войны. Битва состоялась в 23 216 году н. э. (20 г. до ю. с.) в системе Вак'Атиот, ныне известной как Атиот. В ней приняли участие около двухсот кораблей амаррского флота и эскадра джовианских судов с головным кораблём. Амаррская Империя потерпела сокрушительное поражение, которое не могло не сказаться на дальнейшей истории государства. На тот момент этот бой стал крупнейшим в истории Нового Эдема. Стремясь продемонстрировать противнику своё боевое превосходство, Амаррская Империя напала на небольшую джовианскую научную станцию, находящуюся в системе Вак'Атиот. До этого амаррцы две недели транслировали послания, общее содержание которых заключалось в том, что они богоизбранный народ и истинные властители известной вселенной. Такое легкомыслие стало для джовиан настоящим подарком судьбы: предупреждённые заранее, они успели разработать план предстоящего сражения. Амаррский флот по большей части состоял из линкоров и тяжёлых крейсеров. Он был медлительным и неповоротливым. Кроме того, ему недоставало защиты. Джовиане, напротив, использовали мелкие эскадрильи фрегатов. В то время как амаррцы уничтожали пришвартованное джовианское судно, фрегаты Джовианской Империи на полной скорости влетели в стан противника и заблокировали амаррские крейсеры и линкоры. Тут-то на поле боя и вышел джовианский головной корабль. Это было огромное и очень древнее судно, при этом оснащённое самыми современными джовианскими орудиями. В Новом Эдеме ему практически не было равных ни в размерах, ни в смертоносности. Оно запросто могло полностью уничтожить амаррский линкор одним-единственным выстрелом. Обнаружив, что их флот окружён вражескими фрегатами и раздроблен огнём джовианских крейсеров и сокрушительными залпами из орудий головного судна, амаррцы совершенно растерялись. Линии связи амаррского флота перестали работать. Однако военная доктрина империи запрещала сдаваться и отступать. Битва продлилась чуть меньше шести часов. Амаррцы потеряли почти все свои корабли, а джовиане — всего треть. Для Амаррской Империи такой печальный исход стал полной неожиданностью. Силы империи быстро перегруппировались и замыслили новое нападение. Они собирались применить новую тактику, чтобы дать достойный отпор джовианским фрегатам. Тем временем джовиане покинули свои пограничные системы и собрались в одном месте, готовясь к обороне. Второму сражению так и не суждено было произойти. После поражения Амаррской Империи в битве с джовианами минматарцы решили организовать восстание. В этом им помогли сочувствующие элементы из Галлентской Федерации. У амаррцев уже не оставалось ни сил, ни ресурсов одновременно вести две войны, поэтому они спешно заключили с джовианами мирный договор. Бой за Вак'Атиот обеспечил Джовианской Империи устрашающую репутацию. Больше ни одна держава не отваживалась иметь с ней дело.",
    "zh": "瓦克艾蒂斯之战是艾玛与朱庇特战争的核心战役。大战于公允23216年爆发于瓦克艾蒂斯星系（现艾蒂斯星系），艾玛海军出动了200艘战舰，朱庇特舰队则由一艘母舰率领。这场战役对艾玛帝国是一次沉重打击，并产生了深远的影响。它也曾是新伊甸历史上规模最大的战斗。\n\n\n\n当时，艾玛帝国决定对有一座小型朱庇特研究设施的边境星系瓦克艾蒂斯发起攻击，以此来展示帝国的力量。他们提前几个星期开始宣示帝国的统治力，称艾玛是受到神之庇佑的国度。\n\n\n\n预先得到了警告后，朱庇特对艾玛舰队做出了完美的应对。艾玛舰队主要由沉重的战列舰和巡洋舰组成，后勤支援十分有限，使得整支舰队笨重而防备空虚。\n\n\n\n朱庇特采用了护卫舰联队来针对，当艾玛击毁了第一艘朱庇特靶船后，朱庇特护卫舰全速出击，逐一定位艾玛舰船。接着，朱庇特母舰现身战场，这是一艘古老的战舰，装配了最先进、最具破坏力的朱庇特武器，整个新伊甸也没有可以与之匹敌之物。每一击，就有一艘艾玛战列舰化为灰烬。\n\n\n\n此时艾玛人发现自己的舰船都被朱庇特护卫舰困住了，在巡洋舰的远程火力和母舰的末日武器攻击下四分五裂。艾玛舰队的通信完全中断，而在艾玛人的战斗信念中是没有投降或撤退的。\n\n\n\n正常战斗持续不到六个小时，艾玛舰队损失殆尽，而朱庇特只损失了三分之一的舰船。\n\n\n\n艾玛帝国震惊于被朱庇特击败的事实，很快便重组舰队，计划进行第二次攻击，这次采用不一样的战术，足以应对朱庇特的护卫舰。与此同时，朱庇特收缩防线，从边境星系撤出。\n\n\n\n第二战并没有到来，因为米玛塔尔很快就抓住机会发动了大起义，并得到了来自盖伦特的协助。艾玛不得不把精力转向米玛塔尔，匆匆与朱庇特达成了和平协议。\n\n\n\n瓦克艾蒂斯之战后，朱庇特帝国一战成名，再也没有其他帝国敢于向其发动攻击。"
  },
  "graphicID": 1211,
  "groupID": 310,
  "mass": 1.0,
  "name": {
    "de": "Battle of Vak'Atioth",
    "en": "Battle of Vak'Atioth",
    "es": "Batalla de Vak'Atioth",
    "fr": "Bataille de Vak'Atioth",
    "ja": "ヴァカチオスの戦い",
    "ko": "바크 아티오스 전투",
    "ru": "Battle of Vak'Atioth",
    "zh": "瓦克艾蒂斯之战"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "genericbase",
  "volume": 1.0
}