{
  "description": {
    "de": "Dieser luxuriöse Erholungsort wurde an einem der wenigen Orte gebaut, an denen eine Lücke in den natürlichen Sternenstaubwolken einen klaren Blick auf das „Cord of the Elements“-Phänomen erlaubt – eine superdichte Dunkelwolke, die die Region Syndicate vom Territorium der Gallente-Föderation trennt. Diese Einrichtungen werden vom Intaki Syndicate betrieben und stehen ausschließlich den Stationsbetreibern des Syndikats, ihren leitenden Angestellten und ihren Gästen zur Verfügung.",
    "en": "This luxurious retreat center has been constructed in one of the rare locations where a gap in the natural clouds of stellar dust allow a clear view of the gorgeous Cord of the Elements phenomena that separates the Syndicate region from the territory of the Gallente Federation.\r\n\r\nOperated by the Intaki Syndicate, these facilities are exclusively made available to the Syndicate station governors, their executive leadership staff, and their guests.",
    "es": "Este lujoso centro de retiro ha sido construido en una de las escasas ubicaciones donde el hueco entre unas nubes naturales de polvo estelar permite contemplar los hermosos fenómenos del Cordón de los Elementos que separa la región de Syndicate del territorio de la Federación Gallente.\n\nEstas instalaciones, operadas por el Sindicato Intaki, están disponibles exclusivamente para los gobernadores de la estación del Sindicato, su personal ejecutivo e invitados.",
    "fr": "Ce luxueux centre de retraite a été construit dans l’un des rares endroits où un vide dans les nuages naturels de poussière stellaire permet d'entrevoir clairement la beauté du phénomène de la Cord of the Elements, séparant la région du Syndicate du territoire de la Fédération gallente. Gérées par l’Intaki Syndicate, ces installations sont exclusivement réservées aux gouverneurs de stations du Syndicate, les membres haut placés de l’exécutif et leurs invités.",
    "ja": "この豪華なリトリートセンターは、自然発生した宇宙塵の雲の隙間から壮大なコードオブエレメンタル現象を望むことができる場所に立地している。この雲は、シンジーケートの支配地域とガレンテ連邦の領域の境界線になっている。\n\n\n\nインタキシンジケートが運営するこの施設を利用できるのは、シンジケートのステーション総督とその部下である管理職の者たち、そして客人らに限られている。",
    "ko": "우주 먼지의 영향을 받지 않는 청정 지역에 건설된 초호화 휴양지로 갈란테 연방과 신디케이트를 가로지르는 '엘리먼트 코드'가 한눈에 보입니다.<br><br>인타키 신디케이트에서 직접 운영하며 신디케이트 소속 관리자, 임원, 그리고 그들이 초대한 손님만 이용이 가능합니다.",
    "ru": "Этот роскошный центр отдыха построен в одном из тех редких мест, где просвет в облаках звёздной пыли открывает захватывающий вид на так называемый «Хребет стихий»: этот космический феномен отделяет сектор, принадлежащий Итакийскому синдикату, от территорий Галлентской Федерации. Центр находится в собственности Итакийского синдиката и обслуживает исключительно руководство станции и высокопоставленных гостей.",
    "zh": "这座奢华的娱乐中心坐落在一处极罕有的位置，在这里，通过星云间的缝隙可以清楚地观察到将辛迪加星域和盖伦特联邦领土分开的“元素弦”现象。\n\n\n\n它由印塔基联合财团运营，专门对辛迪加的高层、雇员及他们的客人开放。"
  },
  "graphicID": 1253,
  "groupID": 226,
  "name": {
    "de": "Intaki Syndicate Executive Retreat Center",
    "en": "Intaki Syndicate Executive Retreat Center",
    "es": "Centro de retiro ejecutivo del Sindicato Intaki",
    "fr": "Centre de retraite exécutif de l’Intaki Syndicate",
    "ja": "インタキシンジケート重役向けリトリートセンター",
    "ko": "인타키 신디케이트 휴양지",
    "ru": "Intaki Syndicate Executive Retreat Center",
    "zh": "印塔基执行官休闲中心"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 4974.0,
  "sofFactionName": "gallentebase"
}