{
  "description": {
    "de": "Diese Forschungseinrichtung von Duvolle Laboratories wurde im System Gererique eingerichtet, um die Nähe zum Feld der winzigen schwarzen Löcher und seltsamen Raumspalten zu nutzen, die als „Trace Cosmos“ bekannt sind. Bemerkenswerterweise ist Gererique das einzige bewohnte System, das nahe genug am Spurenkosmos liegt, um das Phänomen mit bloßem Auge zu beobachten. Die Forschungsergebnisse, die dieses Observatorium hervorbringt, gelten als streng gehütete Geschäftsgeheimnisse von Duvolle Laboratories.",
    "en": "This Duvolle Laboratories corporate research facility was established in the Gererique system to take advantage of close proximity to the field of miniscule black holes and weird spatial rifts known as \"Trace Cosmos\". Gererique has the notable distinction of being the only inhabited system that comes close enough to sections of Trace Cosmos to make the phenomena visible to the naked eye.\r\n\r\nThe results of research conducted at this observatory are considered closely guarded trade secrets of Duvolle Laboratories.",
    "es": "Este centro de investigación corporativo de Duvolle Laboratories se construyó en el sistema de Gererique para aprovechar la proximidad al campo de agujeros negros minúsculos y extrañas grietas espaciales conocido como Cosmos de Vestigios. Gererique destaca por ser el único sistema habitado que se acerca lo bastante a las secciones del Cosmos de Vestigios como para poder ver los fenómenos a simple vista.\n\nLos resultados de la investigación llevada a cabo en este observatorio se consideran secretos comerciales de Duvolle Laboratories.",
    "fr": "Cette unité de recherche des laboratoires Duvolle a été établie dans le système Gererique pour exploiter la proximité du champ de minuscules trous noirs et de failles spatiales étranges qu’on appelle « Trace Cosmos ». Gererique présente la particularité remarquable d’être le seul système habité suffisamment proche de sections de Trace Cosmos pour que le phénomène y soit visible à l'œil nu. Les résultats des recherches menées dans cet observatoire sont considérés comme un secret commercial sur lequel les laboratoires Duvolle veillent de très près.",
    "ja": "デゥボレラボラトリーズの社有研究設備は、極小のブラックホールの出現地帯と『トレースコスモス』と呼ばれる奇妙な空間の裂け目に近いという利点を生かすため、ジェレリークシステムに設立されている。ジェレリークは、肉眼で観測できるほどトレースコスモスの一部に近い唯一の居住可能システムという点が特徴である。\n\n\n\nこの観測所の研究成果は、厳重な警備を受けたデゥボレラボラトリーズの企業秘密となっている。",
    "ko": "듀볼레 연구소는 초소형 블랙홀과 \"트레이스 코스모스\"로 불리는 공간 균열을 관측하기 위해 게레리크 항성계에 연구 시설을 건설했습니다. 게레리크 항성계는 트레이스 코스모스를 육안으로 관측할 수 있는 유일한 장소로 알려져 있습니다.<br><br>해당 시설의 연구 자료는 일급 비밀로 취급되고 있습니다.",
    "ru": "Этот корпоративный исследовательский центр «Лаборатории Дюволь» был построен в системе Герерик неспроста: рядом находятся поле крохотных чёрных дыр и таинственные пространственные разломы, известные как «Рубцы космоса». Герерик — единственная обитаемая система, расположенная достаточно близко к «Рубцам космоса». С её планет это странное явление можно увидеть невооружённым глазом. Результаты проведённых в этой обсерватории исследований являются предметом коммерческой тайны «Лаборатории Дюволь» и подлежат соответствующей защите.",
    "zh": "度沃勒实验室研究设施坐落于吉尔瑞克星系，这里距离被称为“宇宙之痕”的小黑洞力场和奇怪的时空裂痕非常近。吉尔瑞克是唯一一个离“宇宙之痕”足够近到可以用肉眼观察到它的有人居住星系。\n\n\n\n这座观测站的研究结果受到了度沃勒实验室的层层保护。"
  },
  "graphicID": 1255,
  "groupID": 226,
  "name": {
    "de": "Duvolle Gravitational Wave Observatory",
    "en": "Duvolle Gravitational Wave Observatory",
    "es": "Observatorio de Ondas Gravitacionales de Duvolle",
    "fr": "Observatoire de vagues gravitationnelles de Duvolle",
    "ja": "デュボレ重力波観測所",
    "ko": "듀볼레 중력파 관측소",
    "ru": "Duvolle Gravitational Wave Observatory",
    "zh": "度沃勒引力波观测站"
  },
  "portionSize": 1,
  "published": false,
  "radius": 13575.0,
  "sofFactionName": "gallentebase"
}