{
  "description": {
    "de": "Diese Wrackteile sind die Überreste des Jove-Forschungsaußenpostens. Bis zum Amarr-Angriff, der zur berühmten Schlacht von Vak’Atioth führte, galt er als einzige bekannte Präsenz der Jove im Atioth-System. Obwohl der Außenposten die Schlacht unbeschadet überstand, wurde er bald darauf von den Jove aufgegeben, da sie sich aus den an ihre Gebiete angrenzenden Systemen zurückzogen. Schließlich trennten die Jove alle Torverbindungen zwischen dem Jove-Imperium und dem Rest von New Eden. Außenposten wie dieser wurden dem Verfall überlassen. Ihre Wartungssysteme fielen aus, worauf die sogenannte Nanozersetzung folgte. Gleichzeitig überwanden Piraten und andere Glücksritter die mittlerweile unzuverlässigen Verteidigungsmechanismen, um die verlassenen Anlagen zu plündern.",
    "en": "This decaying wreckage is the remains of the Jove Research outpost that was the only known Jove presence in the Atioth system before the Amarr attack that lead to the famous Battle of Vak'Atioth.\r\n\r\nAlthough the outpost survived that battle unscathed, it was abandoned by the Jove soon after the battle as they withdrew from systems bordering the Jove regions. Ultimately, the Jove severed all gate connections between the Jove Empire and the rest of New Eden. Outposts such as this one were left to gradually disintegrate as their integrity maintenance systems broke down, leading to so-called \"nanorot\", while pirates and other occasional opportunists braved erratic defense mechanisms to plunder the abandoned facilities.",
    "es": "Estos restos ruinosos son todo lo que queda del puesto avanzado de investigación joviano, la única presencia conocida de este pueblo en el sistema Atioth antes del ataque amarriano que condujo a la famosa batalla de Vak'Atioth.\n\nAunque el puesto avanzado sobrevivió indemne a la batalla, los jovianos lo abandonaron poco después, ya que se retiraron de los sistemas fronterizos con la región de Jove. Finalmente, anularon todos los portales que conectaban el Imperio Jove con el resto de Nuevo Edén. Los puestos como este quedaron desiertos y fueron desintegrándose gradualmente a medida que sus sistemas de mantenimiento de la integridad se iban averiando, generando la denominada «nanobasura». Mientras tanto, piratas y otros oportunistas ocasionales burlaban los mecanismos de defensa erráticos para saquear las instalaciones abandonadas.",
    "fr": "Cette épave délabrée est tout ce qu’il reste de l’avant-poste de recherche jove qui était la seule présence jove connue dans le système Atioth, avant l’attaque amarr qui a mené à la célèbre bataille de Vak'Atioth. Bien que l’avant-poste n’ait pas été endommagé pendant la bataille, il a été abandonné par les Jove peu après, dans leur retrait des systèmes frontaliers des régions jove. Finalement, les Jove ont coupé tous les portails reliant l’Empire jove au reste de New Eden. Les avant-postes comme celui-ci ont été laissés à se désagréger peu à peu, à mesure que leurs systèmes de maintenance ont lâché, menant à ce que l’on appelle nanoputréfaction, tandis que les pirates et d’autres opportunistes occasionnels ont bravé les mécanismes de défense erratiques pour piller les installations abandonnées.",
    "ja": "この朽ち果てた残骸は、ジョビ研究アウトポストのものである。この施設は、有名なヴァカチオスの戦いへつながっていくアマーの攻撃以前、アティオス星系に存在する唯一のジョビの施設として知られていた。\n\n\n\nアウトポストは戦いを無事に乗り切ったものの、戦いの直後、ジョビ宙域に隣接する星系からのジョビの撤退にともない、打ち捨てられた。最終的にジョビは、ジョビ帝国とニューエデンの他の地域との間のすべてのゲート接続を切断してしまった。こうしたアウトポストは、完全性維持システムの故障により徐々に崩壊していき、いわゆる「ナノロット」と呼ばれるようになり、海賊や時折現れるチャンスを狙っている者たちが、不安定な防御システムをかいくぐって放棄された施設を略奪しにきた。",
    "ko": "바크 아티오스 전투의 계기가 되었던 조브 연구기지로 과거 아티오스 항성계에 존재했던 유일한 조브 제국의 흔적입니다.<br><br>전투가 발생하던 당시에는 큰 피해를 입지 않았으나 조브 제국이 후퇴하는 과정에서 버려졌습니다. 이후 조브 제국이 뉴에덴과 연결된 모든 게이트를 차단하면서 완전히 방치되었습니다. 관리 시스템의 가동이 중단되었으며, 이른바 \"나노 부식\" 현상이 발생하기 시작했습니다. 간혹 해적이나 모험가들이 연구기지의 방어 시스템을 뚫고 약탈을 시도합니다.",
    "ru": "Эти руины представляют собой останки джовианской научной станции, единственного известного форпоста джовиан в системе Атиот до атаки Амаррской Империи, приведшей к известному бою за Вак'Атиот. Несмотря на то, что в этом сражении форпост уцелел, джовиане его вскоре забросили, так как ушли из систем, граничащих с их секторами. В конце концов джовиане закрыли все врата, связывавшие Джовианскую Империю с Новым Эдемом. Форпосты, подобные этому, были брошены на произвол судьбы. Их системы поддержания целостности перестали работать, что привело к так называемому «наногниению». Только пираты и другие редкие искатели лёгкой наживы пытались взломать нестабильные защитные механизмы, чтобы разграбить пустующие сооружения.",
    "zh": "这是一座朱庇特研究哨站的残骸，在艾玛发起瓦克艾蒂斯之战之前，它曾是朱庇特在艾蒂斯星系唯一的领地。\n\n\n\n它在战火中毫发无伤，但战斗后朱庇特人撤出了边境星系，这里也随之被废弃。最终，朱庇特帝国切断了自己与新伊甸的所有星门连接。遗留在这里的这座哨站因为维护系统损坏而逐渐解体，这被称为“纳米崩解”，而胆大的海盗和投机者则试图从里面拿走些战利品。"
  },
  "graphicID": 21095,
  "groupID": 226,
  "name": {
    "de": "Jove Research Outpost Wreckage",
    "en": "Jove Research Outpost Wreckage",
    "es": "Restos de puesto de investigación joviano",
    "fr": "Épave d'avant-poste de recherche jove",
    "ja": "ジョビ研究アウトポストの残骸",
    "ko": "조브 연구기지 잔해",
    "ru": "Jove Research Outpost Wreckage",
    "zh": "朱庇特研究哨站残骸"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 220.0,
  "sofFactionName": "jovebase",
  "soundID": 20209
}