{
  "description": {
    "de": "Diese Station dient als zentraler Knotenpunkt für die Forschungsaktivitäten des Hauses Kor-Azor im System New Eden. Das Haus Kor-Azor ist schon seit langem bestrebt, seine Macht und seinen Einfluss im Imperium der Amarr zu festigen und auszubauen. Dabei vertraut es insbesondere auf den geschickten Einsatz von Diplomatie, Handel und wissenschaftlichem Austausch über die Grenzen seiner eigenen Territorien und die des Imperiums hinweg. Die Thronerbin Ersilia Kor-Azor führte diese Strategie seit ihrer Machtübernahme fort, woraufhin das Haus erfolgreich seine Kontakte und die Zusammenarbeit mit anderen Entitäten intensivieren konnte. Die Kontrolle über die Aufteilung der Genesis-Region, in der sich das System New Eden befindet, und die offensichtliche wissenschaftliche Bedeutung der Überreste des EVE-Gate-Wurmlochs waren die Gründe, weshalb das Haus Kor-Azor eine Zusammenarbeit mit den Sisters of EVE einging. Dennoch beobachtet das Haus Kor-Azor sämtliche SOE-Aktivitäten aufmerksam und legt Wert darauf, dass vor Ort Paladine des Ministry of Internal Order alle Vorgänge genau überwachen.",
    "en": "This station acts as the central hub for House Kor-Azor's research efforts in the New Eden system.\r\n\r\nHouse Kor-Azor has long been keen to bulwark and expand its power and influence within the Amarr Empire, relying heavily on its policies of diplomacy, trade, and scientific exchange beyond the borders of its realms and the Empire itself. Royal Heir Ersilia Kor-Azor has re-emphasized this approach since her accession to the Kor-Azor title, and the house has successfully enhanced its contacts and co-operation with external entities.\r\n\r\nHouse Kor-Azor control over the division of the Genesis Region containing the New Eden system and the obvious scientific value of studying the EVE Gate wormhole remnant has led it to co-operate with the Sisters of EVE. Even so, House Kor-Azor maintains a careful watch over SOE activities, mindful that Ministry of Internal Order paladins attached to the site are keeping everything that goes on here under their own close scrutiny.",
    "es": "Esta estación funciona como centro de investigación para la Casa Kor-Azor en el sistema de Nuevo Edén.\n\nLa Casa Kor-Azor está interesada desde hace mucho en fortalecer y ampliar su poder e influencia en el Imperio Amarr, para lo que confía plenamente en sus políticas de diplomacia, comercio e intercambio científico más allá de las fronteras de sus reinos y del propio Imperio. La heredera real Ersilia Kor-Azor ha hecho hincapié en este enfoque desde su accesión al título Kor-Azor y la casa ha mejorado con éxito sus contactos y colaboraciones con entidades externas.\n\nEl control que la Casa Kor-Azor tiene sobre la división de la región de Genesis, que alberga el sistema de Nuevo Edén y que es de obvio valor científico para estudiar los restos del agujero de gusano del Portal de EVE, la ha llevado a colaborar con Sisters of EVE. Aun así, vigila de cerca sus actividades, consciente de que los paladines del Ministerio de Orden Interno desplegados en el lugar llevan un estricto control sobre todo lo que allí ocurre.",
    "fr": "Cette station agit comme un relais central des recherches de la maison Kor-Azor dans le système New Eden. La maison Kor-Azor aspire depuis longtemps à consolider et étendre son pouvoir et son influence au sein de l’Empire amarr, comptant largement sur sa politique d’échange diplomatique, commercial et scientifique au-delà des frontières de ses territoires et de l’empire lui-même. L’héritière royale Ersilia Kor-Azor a réaffirmé cette approche depuis son accession au titre de Kor-Azor, et la maison a réussi à renforcer ses contacts et sa coopération avec les entités externes. Le contrôle par la maison Kor-Azor de la division de la région de Genesis, qui contient le système New Eden, et la valeur scientifique évidente que présente l’étude des vestiges du trou de ver de l’EVE Gate, l’ont menée à coopérer avec les Sisters of EVE. Néanmoins, la maison Kor-Azor surveille attentivement les activités des SOE, s’assurant que les paladins du Ministère de l'Ordre interne affectés au site examinent tout ce qu’il s’y passe de très près.",
    "ja": "このステーションは、コ・アゾール家がニューエデンの星系に対して行っている研究の中心的存在である。\n\n\n\nコ・アゾール家は、アマー帝国内での権力と影響力を強化、拡大するために、領域や帝国の境界を越えた外交、貿易、科学交流の政策に大きく依存してきた。皇族の血脈エルシリア・コ・アゾールは、コ・アゾールの地位を獲得して以来、このアプローチを再び強調しており、一族は外部とのコンタクトと協力関係をうまく深めている。\n\n\n\nコ・アゾール家は、ニューエデンを含むジェネシスリージョンの地域を支配しており、EVE Gateのワームホールの残骸を研究することは明らかに科学的価値があるため、シスターズオブイブに協力している。しかし、コ・アゾール家はSOEの活動を注意深く見守っており、このサイトに配属されている帝権保安省のパラディンが、ここで行われているすべてのことを厳しい監視下に置いていることも意識している。",
    "ko": "뉴에덴 항성계에 위치한 정거장으로 코르-아조르 가문의 과학적인 역량이 집중되어 있습니다.<br><br>코르-아조르 가문은 다른 국가와의 외교, 무역, 그리고 과학적 교류를 바탕으로 아마르 제국 내에서의 영향력을 확대해 왔습니다. 황실 계승자인 에르실리아 코르-아조르가 가문을 이끌기 시작하면서 외부 집단과의 협력 관계 또한 한층 굳건해졌습니다.<br><br>코르-아조르 가문은 뉴에덴 항성계가 위치한 제네시스 지역을 장악했으며, 이를 바탕으로 시스터 오브 이브와 함께 이브 게이트에 관한 연구를 진행하고 있습니다. 표면적으로 협력 관계를 표방하고 있지만 팔라딘을 파견하여 자신들이 원하는 방향으로 연구가 진행되고 있는지 면밀히 지켜보고 있습니다.",
    "ru": "Эта станция — главный исследовательский центр дома Кор-Азор в системах Нового Эдема. Дом Кор-Азор на протяжении долгого времени стремился укрепить и расширить своё влияние в Амаррской Империи, активно развивая дипломатические отношения, а также торговый и научный обмен за пределами своих владений и самой Империи. Наследница трона Эрсилия Кор-Азор продолжила эту политику после получения титула, что позволило семейству значительно расширить связи и взаимодействие с различными организациями. Участие дома Кор-Азор в делении сектора Генезис, в котором находится Новый Эдем, и очевидная научная ценность остатков Врат EVE привело к его сотрудничеству с сёстрами «Евы». При этом дом Кор-Азор продолжает осторожно наблюдать за деятельностью сестёр, не забывая в то же время о том, что и чиновники Имперского министерства благочинности, в ведении которых находится эта территория, следят за всем, что здесь происходит.",
    "zh": "这座空间站是柯埃佐家族在新伊甸星系的研究中心。\n\n\n\n柯埃佐家族一直以来致力于维持并扩张自己在艾玛帝国的影响力，而这高度依托于它对艾玛帝国内外的外交、贸易和科学交流政策。埃尔西利娅·柯埃佐夫人在执掌柯埃佐家族后一直坚定不移推行上述政策，并成功地强化了自己与其他势力之间的合作关系。\n\n\n\n柯埃佐家族控制着吉勒西斯星域，新伊甸星系就坐落于此，而EVE之门显而易见的巨大科研价值促成了柯埃佐家族与EVE姐妹会的合作。尽管如此，柯埃佐家族仍然小心地监视着姐妹会的活动，这里发生的一切也都逃不过内务部的眼睛。"
  },
  "graphicID": 1073,
  "groupID": 226,
  "name": {
    "de": "Kor-Azor EVE Gate Research Facility",
    "en": "Kor-Azor EVE Gate Research Facility",
    "es": "Centro de investigación del Portal de EVE de Kor-Azor",
    "fr": "Unité de recherche Kor-Azor de l’EVE Gate",
    "ja": "コ・アゾールEVE Gate研究施設",
    "ko": "코르-아조르 이브 게이트 연구시설",
    "ru": "Kor-Azor EVE Gate Research Facility",
    "zh": "柯埃佐EVE之门研究设施"
  },
  "portionSize": 1,
  "published": false,
  "radius": 7944.0,
  "sofFactionName": "amarrbase"
}