{
  "capacity": 10000.0,
  "description": {
    "de": "Diese Einrichtung von Sansha’s Nation wurde offenbar innerhalb des Systems 6QBH-S errichtet, um die spektakulären Kristallwolken des nahegelegenen „Pool of Radiance“-Phänomens zu untersuchen. Die Nation hütet ihre Geheimnisse sorgfältig und Eindringlinge werden sofort von True Creations-Truppen unter Beschuss genommen.",
    "en": "This Sansha's Nation facility appears to have been constructed within the 6QBH-S system in order to study the spectacular crystal-clouds of the nearby Pool of Radiance phenomena.\r\n\r\nThe Nation jealously guards its secrets, and intruders to this location have been known to come under fire from True Creations forces immediately.",
    "es": "La Nación Sansha parece haber construido este centro en el sistema 6QBH-S para estudiar las espectaculares nubes de cristales de los fenómenos de la Laguna de Fulgor cercana.\n\nLa Nación guarda sus secretos celosamente y se sabe que los intrusos de este lugar son recibidos de inmediato con el fuego abierto de las fuerzas de True Creations.",
    "fr": "Cette installation de la Sansha's Nation semble avoir été construite dans le système 6QBH-S afin d’étudier les nuages cristallins spectaculaires du phénomène de la « Pool of Radiance » localisé à proximité. La Nation garde jalousement ses secrets, et à ce que l’on sait, les intrus en ce lieu ont essuyé les tirs immédiats des forces de True Creations.",
    "ja": "このサンシャ国の設備は6QBH-Sシステム内に設置されており、付近で発生する「輝きの淵」現象による壮大なクリスタル雲の研究を目的としているようだ。\n\n\n\nサンシャは油断なくその秘密を守っており、現地に侵入した者は、即座にトゥルークリエーションの部隊による攻撃を受けることが知られている。",
    "ko": "산샤 네이션은 레디언스 풀 근방의 크리스탈 성운을 조사하기 위해 6QBH-S 항성계에 관측소를 건설했습니다.<br><br>산샤는 이곳의 비밀을 감추기 위해 노력하고 있습니다. 무단 침입자는 트루 크리에이션에 의해 즉시 처단됩니다.",
    "ru": "Этот исследовательский центр «Нации Санши» был построен в системе 6QBH-S, вероятнее всего, с целью изучения необыкновенно красивых кристальных облаков феномена под названием «Сияющий пруд». «Нация Санши» ревностно хранит свои секреты, поэтому силы «Истинных созданий», заметив на своей территории незваного гостя, открывают по нему огонь без предупреждения.",
    "zh": "这座建造在6QBH-S星系的萨沙设施似乎是用来研究附近的“眩光池”产生的壮丽的晶体云现象的。\n\n\n\n萨沙小心地保护着这里的秘密，任何闯入者都会立即遭到忠实制造武装力量的攻击。"
  },
  "graphicID": 2364,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "True Creations Pool of Radiance Research Lab",
    "en": "True Creations Pool of Radiance Research Lab",
    "es": "Laboratorio de investigación en Laguna de Fulgor de True Creations",
    "fr": "Labo de recherche du Pool of Radiance de True Creations",
    "ja": "トゥルークリエーションの輝きの淵研究所",
    "ko": "트루 크리에이션 레디언스 풀 연구소",
    "ru": "True Creations Pool of Radiance Research Lab",
    "zh": "忠实制造眩光池研究实验室"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 8960.0,
  "sofFactionName": "sanshabase",
  "soundID": 20199,
  "volume": 100000000.0
}