{
  "description": {
    "de": "Diese Station dient als zentraler Knotenpunkt für die Forschungsaktivitäten der Sisters of EVE im System New Eden. Die Sisters of EVE betrachten das EVE-Gate als ein wichtiges Studienobjekt – sowohl für die Wissenschaft als auch für ihren religiösen Glauben. Sie halten das EVE-Gate für ein Geschenk Gottes, dessen heiliger Wille es ist, es gründlich zu studieren und seine Geheimnisse zu entschlüsseln. Die Sisters of EVE glauben, dass Gott auf der anderen Seite des Tores existiert und seine Anhänger von dort aus leitet und beschützt. Die SOE betonen vor allem ihr wissenschaftliches Anliegen und vermeiden es, in Gemeinschaftseinrichtungen über ihre religiösen Überzeugungen zu sprechen, um nicht ihre Kor-Azor-Gastgeber in Verlegenheit zu bringen oder von ihren Feinden im Imperium der Amarr der Missionierung beschuldigt zu werden.",
    "en": "This station acts as the central hub for the Sisters of EVE's research efforts in the New Eden system.\r\n\r\nThe Sisters of EVE consider the EVE Gate wormhole remnant an important subject of both scientific study and religious faith. They believe the EVE Gate to be a gift from God, and that it is the divine will they study it thoroughly and unlock its secrets. The Sisters maintain that God resides at the other side of the EVE Gate, guiding and protecting his followers from within the domain it guards.\r\n\r\nThe SOE are careful to emphasize the scientific nature of their research and avoid discussing their religious beliefs openly within the shared facilities, lest they embarrass their Kor-Azor hosts or be accused of illegal proselytizing by their enemies within the Amarr Empire.",
    "es": "Esta estación funciona como centro de investigación de Sisters of EVE en el sistema de Nuevo Edén.\n\nSisters of EVE considera los restos del agujero de gusano del Portal de EVE un objeto importante tanto de estudio científico como de fe religiosa. Creen que es un regalo de Dios y que la voluntad divina quiere que lo estudien a conciencia y desentrañen sus secretos. En SoE sostienen que Dios reside en el otro lado del portal, guiando y protegiendo a sus seguidores dentro de los dominios que guarda.\n\nSOE hace hincapié en la naturaleza científica de su investigación y evita hablar de sus creencias religiosas abiertamente dentro de las instalaciones compartidas, no sea que avergüencen a sus anfitriones Kor-Azor o que sus enemigos dentro del Imperio Amarr les acusen de proselitismo ilegal.",
    "fr": "Cette station agit comme un relais central de la recherche des Sisters of EVE dans le système New Eden. Les Sisters of EVE considèrent les vestiges du trou de ver de l’EVE Gate comme un sujet important, autant sur le plan scientifique que religieux. Elles croient que l’EVE Gate est un cadeau de Dieu, et que la volonté divine est qu’elles l’étudient avec minutie pour en percer les secrets. Les Sisters soutiennent que Dieu se trouve de l’autre côté de l’EVE Gate, guidant et protégeant ses fidèles depuis le domaine qu’il garde. Les SOE prennent bien garde à mettre l’accent sur la nature scientifique de leurs recherches et à éviter d’aborder ouvertement leurs croyances religieuses dans les installations communes, afin de ne pas embarrasser leurs hôtes Kor-Azor, ou être accusées de prosélytisme illégal par leurs ennemis au sein de l’Empire amarr.",
    "ja": "このステーションは、シスターズオブイブがニューエデンの星系に対して行っている研究の中心的存在である。\n\n\n\nシスターズオブイブは、科学的研究と宗教的信仰心の両面においてEVE Gateワームホールの残骸を重要視している。つまり、EVE Gateを神からの賜りものであり、徹底的な研究を行ってゲートの秘密を解き明かすことは、神の思し召しであると信じているのである。シスターズオブイブはEVE Gateの向こう側に神がおり、神はそこから信者を導き、守っているのだと主張している。\n\n\n\nSOEは、自分たちの研究の科学的性質を強調し、共有施設内で宗教的信念を公然と語ることを避けるように注意している。コ・アゾール家に恥をかかせたり、アマー帝国内の敵から違法な布教活動をしていると非難されないようにするためである。",
    "ko": "시스터 오브 이브의 중앙 연구소입니다.<br><br>이브 게이트는 시스터 오브 이브에게 종교적 상징이자 과학 연구의 중심지입니다. 그들은 이브 게이트를 신의 선물로 여기고 있으며 집중적인 연구를 통해 신의 뜻을 밝힐 수 있을 것이라고 굳게 믿고 있습니다. 또한 게이트 건너편에서 신이 기다리고 있으며, 그곳에서 인간을 굽어 살피고 있다는 주장을 펼치고 있습니다.<br><br>SOE는 코르-아조르 가문에게 실례를 범하거나 아마르 제국으로부터 누명을 쓰지 않도록 연구소 내에서 종교에 관한 이야기를 삼가는 경향을 지니고 있습니다.",
    "ru": "Эта станция — главный исследовательский центр сестёр-служительниц «Евы» в системах Нового Эдема. Останки Врат EVE представляют для сестёр «Евы» одновременно и научный, и религиозный интерес. Они верят, что эти врата — дар Господень и сам Бог желает, чтобы они изучили их и открыли их тайны. Сёстры искренне полагают, что Бог находится по ту сторону Врат EVE и оттуда направляет и защищает своих служителей. Они не слишком подчёркивают научную составляющую своих исследований и избегают открытых обсуждений своей веры в публичных пространствах, чтобы не доставлять неудобств принимающему их семейству Кор-Азор и не быть обвинёнными в прозелитизме врагами в Амаррской Империи.",
    "zh": "这座空间站是EVE姐妹会在新伊甸星系的研究中心。\n\n\n\n在EVE姐妹会看来，EVE之门对科学研究和宗教信仰有双重重要意义。他们相信这是上天赐予的礼物，所以要全面地研究它，探索它的秘密。EVE姐妹会认为神就在EVE之门的另一边，他会庇护并指引自己的信众。\n\n\n\n姐妹会总是刻意强调自己的研究的科学本质，而避免谈论他们的宗教信仰，唯恐开罪了自己的柯埃佐伙伴或被艾玛帝国内的敌人指责为非法传教。"
  },
  "graphicID": 20967,
  "groupID": 226,
  "name": {
    "de": "Sanctuary EVE Gate Research Facility",
    "en": "Sanctuary EVE Gate Research Facility",
    "es": "Centro de investigación del Portal de EVE de Santuario",
    "fr": "Unité de recherche Sanctuary de l’EVE Gate",
    "ja": "サンクチュアリEVE Gate研究施設",
    "ko": "생츄어리 이브 게이트 연구시설",
    "ru": "Sanctuary EVE Gate Research Facility",
    "zh": "避难会EVE之门研究设施"
  },
  "portionSize": 1,
  "published": false,
  "radius": 8000.0,
  "sofFactionName": "soebase",
  "soundID": 20183
}