{
  "capacity": 235.0,
  "description": {
    "de": "True Creations konzentriert sich zwar auf Forschung, Entwicklung und Fertigung, verfügt aber dennoch über Flotten, die nicht weniger furchteinflößend sind als die anderen Streitkräfte von Sansha’s Nation. Dieses Schiff beschützt das Eigentum von Sansha’s Nation und wird wahrscheinlich jedes Ziel angreifen, das es als Bedrohung einschätzt.",
    "en": "True Creations may be focused on research, development and manufacturing but its guard fleets are no less fearsome than any other Sansha's Nation force. This vessel is protecting the assets of Sansha's Nation and is likely to attack any target it perceives as a threat.",
    "es": "Aunque True Creations se centre en la investigación, el desarrollo y la fabricación, sus flotas de guardia no son menos temibles que las de cualquier otra fuerza de la Nación Sansha. Esta nave protege los bienes de la Nación y es probable que ataque a cualquier objetivo que perciba como una amenaza.",
    "fr": "True Creations a beau se concentrer sur la recherche, le développement et la production, ses flottes de garde n’en sont en aucun cas moins redoutables que n’importe quelle autre force de la Sansha's Nation. Ce vaisseau protège les propriétés de la Sansha's Nation et risque fort d’attaquer quiconque est perçu comme une menace.",
    "ja": "トゥルークリエーションは研究開発や製造に力を入れているが、その警備艦隊はサンシャ国の他の部隊に劣らず恐ろしいものである。この艦船はサンシャ国の資産を保護しており、脅威と見なされた対象は攻撃される可能性が高い。",
    "ko": "트루 크리에이션은 연구 및 개발에 역량이 집중되어 있지만 산샤 네이션의 다른 단체와 비교해도 결코 밀리지 않는 수준의 함대를 보유하고 있습니다. 해당 함선은 산샤 네이션의 자산을 보호하고 있으며 위협으로 간주되는 대상을 공격합니다.",
    "ru": "«Истинные создания» предпочитают исследования, разработку и производство, но их флоты охранных кораблей представляют не меньшую опасность, чем остальные войска «Нации Санши». Этот корабль защищает имущество своей организации («Нация Санши») и атакует всех, кто представляет угрозу.",
    "zh": "虽然忠实制造专注于研发和制造，但它的安保舰队可不弱于萨沙的任何其他分支。这艘舰船保卫着萨沙的财产，会对任何具有威胁的目标开火。"
  },
  "graphicID": 2295,
  "groupID": 565,
  "mass": 10010000.0,
  "name": {
    "de": "True Creations Laboratory Guardian",
    "en": "True Creations Laboratory Guardian",
    "es": "Guardián del laboratorio de True Creations",
    "fr": "Gardien de laboratoire True Creations",
    "ja": "トゥルークリエーションズ研究施設ガーディアン",
    "ko": "트루 크리에이션 연구소 가디언",
    "ru": "True Creations Laboratory Guardian",
    "zh": "忠实制造实验室守卫"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 350.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 100100.0
}