{
  "basePrice": 300000.0,
  "capacity": 270.0,
  "description": {
    "de": "Im Jahr YC114 hatte jedes der führenden Großreiche aufgrund des entsetzlichen und nicht enden wollenden Kriegs auf allen Ebenen erkannt, dass ihre Schiffe Unterstützung und Logistikfunktionalität benötigten. Andernfalls würde der langwierige interstellare Krieg die Teilnehmer aufreiben. Im Staat der Caldari führte dies zur Umgestaltung und dem Neueinsatz der Bantam. Die Bantam, ein starkes und robustes Schiff, war ursprünglich eine äußerst effiziente Bergbaufregatte. Nach ihrer Umgestaltung wurde die breite Struktur der Bantam durch Logistiksysteme ersetzt, die einigen Platz im Innenraum in Anspruch nahmen. Dies erlaubte ihr jedoch, sich auf die Schildunterstützung verbündeter Schiffe zu konzentrieren.",
    "en": "In YC114 each major empire faction, having been embroiled in a harrowing, extensive, long-term war, recognized the growing need for support and logistics functionality in their vessels during the kind of protracted interstellar warfare that might otherwise prove exhausting for its participants. In the Caldari State, this led to the redesign and redeployment of the Bantam.\r\n\r\nThe Bantam, a strong and sturdy craft, was originally an extremely effective mining frigate. After its redesign, the Bantam's large structure had to give way for logistics systems that ate up some of its interior room but allowed it to focus extensively on shield support for fellow vessels.",
    "es": "En el año 114 CY, cada una de las principales facciones del imperio, tras haberse visto envueltas en una dura y extensa guerra, reconoció la creciente necesidad de incorporar funciones logísticas y de apoyo a las naves durante una guerra interestelar prolongada que, de otro modo, podría resultar agotadora. En el Estado Caldari, esto implicó volver a diseñar la Bantam y su nuevo despliegue.\n\n\n\nLa Bantam, una nave fuerte y robusta, era originariamente una fragata minera muy efectiva. Tras su rediseño, la gran estructura tuvo que dar paso a unos sistemas logísticos que ocuparon parte de su espacio interior, pero que le permitieron centrarse en dar cobertura a los escudos de las naves compañeras.",
    "fr": "En 114 après CY, les grandes factions des empires ayant toutes été engagées dans une guerre longue et pénible, reconnurent le besoin grandissant d'intégrer des fonctionnalités de soutien et de logistique dans leurs vaisseaux afin de pouvoir faire face à la durée extrême des guerres interstellaires et à l'épuisement des participants. Au sein de l'État caldari, ce processus conduisit à la refonte et au redéploiement du Bantam.\n\nLe Bantam, vaisseau résistant et puissant, était à l'origine une frégate d’extraction très efficace. Dans sa nouvelle version, la grande structure du Bantam accueille désormais des systèmes logistiques qui ont grignoté une partie de son espace intérieur mais lui permettent d'apporter une grande assistance de bouclier pour les autres vaisseaux qu'il accompagne.",
    "ja": "YC114年、4大国を巻きこむ大規模戦争が勃発した。長く、凄惨で、広範にわたる戦いの中、各国では支援艦や補給艦の役割がしだいに重視されるようになった。そういった役割を果たす船がなければ戦力が疲弊してしまうのだ。これを受けて、カルダリ連合ではバンタムの設計を根本から見直し、再配備を行った。\n\t\t\nバンタムは馬力のある頑丈な艦船で、元々は採掘用フリゲートとしてその性能を高く評価されていた。設計見直しにより、大ぶりな船体に支援システムが詰めこまれ、多少手狭にはなったが、僚艦にシールドを補給する支援専門艦として生まれ変わった。",
    "ko": "YC 114년 끝이 보이지 않는 치열하고 소모적인 전쟁으로 인해 각 국가는 지원 및 보급 기능이 함선에 절실하다는 것을 실감하였습니다. 범은하 전쟁과 같이 수백광년을 넘나드는 전장은 장기전으로 이어지기 쉬웠고 자원 소모가 극심해 이에 대해 각국이 경각심을 가지게 되었습니다. 해당 취지에 따라 칼다리 연합은 밴텀에 대한 재설계를 실시했습니다. <br><br>밴텀은 튼튼하고 견고한 설계를 자랑하는 함선으로 본래 채굴용 프리깃으로 설계가 되었습니다. 그러나 재설계가 이루어지면서 기존 기능 중 일부가 지원형 시스템으로 대체가 되었고, 이러한 변화를 통해 아군 함선에 대한 실드 지원 능력이 크게 향상되었습니다.",
    "ru": "В 114-м году по юлайскому летоисчислению крупнейшие государства галактики, увязшие в тяжёлой, затяжной войне без конца и края, были вынуждены обратить внимание на растущую потребность военных флотов в ремонтных кораблях и кораблях обеспечения — она диктовалась самим характером продолжительных боевых действий в межзвёздном масштабе, способных полностью измотать противоборствующие стороны. В Государстве Калдари такой корабль был создан на основе фрегата «Бэнтам» после существенной переработки конструкции.\n\n«Бэнтам» — крепкий и прочный корабль. Он был чрезвычайно эффективен при добыче сырья. При перестройке конструкции обширный корпус «Бэнтама» был модифицирован для несения ремонтных систем. Это снизило полезный внутренний объем фрегата, но позволило сконцентрировать его функциональность на дистанционной накачке щитов дружественных кораблей.",
    "zh": "YC114年，各大帝国势力都已经深陷战争泥潭。他们深刻意识到在这种星际持久战中对现有舰船增加后勤功能的重要​性，否则军力将消耗殆尽。加达里合众国决定对矮脚鸡级护卫舰进行重新设计，赋予它新的使命。\n\n矮脚鸡级护卫舰船体坚固，采矿效率极高。重新设计后，它坚固的船体被后勤系统所取代，内部空间也有所减小，不过换来的是为友军舰船进行护盾传输的能力。"
  },
  "factionID": 500001,
  "graphicID": 38,
  "groupID": 25,
  "marketGroupID": 61,
  "mass": 1480000.0,
  "masteries": {
    "0": [
      96,
      139,
      85,
      87,
      94
    ],
    "1": [
      96,
      139,
      85,
      87,
      94
    ],
    "2": [
      96,
      139,
      85,
      87,
      94
    ],
    "3": [
      96,
      139,
      85,
      87,
      94
    ],
    "4": [
      96,
      139,
      85,
      118,
      87,
      94
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Bantam",
    "en": "Bantam",
    "es": "Bantam",
    "fr": "Bantam",
    "ja": "バンタム",
    "ko": "밴텀",
    "ru": "Bantam",
    "zh": "矮脚鸡级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 27.0,
  "sofFactionName": "caldaribase",
  "soundID": 20070,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 300.0,
        "bonusText": {
          "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3422>Schildfernboostern</a>",
          "en": "bonus to <a href=showinfo:3422>Remote Shield Booster</a> falloff",
          "es": "de bonificación al alcance efectivo del <a href=showinfo:3422>potenciador de escudo remoto</a>.",
          "fr": "de bonus à la perte du <a href=showinfo:3422>booster de bouclier à distance</a>",
          "ja": "<a href=showinfo:3422>リモートシールドブースター</a>の精度低下範囲が改善",
          "ko": "<a href=showinfo:3422>원격 실드 부스터</a> 유효사거리 증가",
          "ru": "увеличивается добавочная дальность действия <a href=showinfo:3422>установок дистанционной накачки щитов</a>",
          "zh": "<a href=showinfo:3422>远程护盾回充增量器</a>失准范围加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3330": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Leistung von <a href=showinfo:3422>Schildfernboostern</a>",
            "en": "bonus to <a href=showinfo:3422>Remote Shield Booster</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:3422>potenciadores de escudo remotos</a>.",
            "fr": "de bonus au montant des <a href=showinfo:3422>boosters de bouclier à distance</a>",
            "ja": "<a href=showinfo:3422>リモートシールドブースター</a>のブースト量が増加",
            "ko": "<a href=showinfo:3422>원격 실드 부스터</a> 회복량 증가",
            "ru": "повышается производительность <a href=showinfo:3422>установок дистанционной накачки щитов</a>",
            "zh": "<a href=\"showinfo:3422\">远程护盾回充增量器</a>回充量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Reduktion der Aktivierungskosten von <a href=showinfo:3422>Schildfernboostern</a>",
            "en": "reduction in <a href=showinfo:3422>Remote Shield Booster</a> activation cost",
            "es": "de reducción del coste de activación del <a href=showinfo:3422>potenciador de escudo remoto</a>.",
            "fr": "de réduction du coût d'activation des <a href=showinfo:3422>boosters de bouclier à distance</a>",
            "ja": "<a href=showinfo:3422>リモートシールドブースター</a>の起動コストが軽減",
            "ko": "<a href=showinfo:3422>원격 실드 부스터</a> 활성화 비용 감소",
            "ru": "сокращается потребление энергии <a href=showinfo:3422>установками дистанционной накачки щитов</a>",
            "zh": "<a href=\"showinfo:3422\">远程护盾回充增量器</a>启动消耗减少"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 20000.0
}