{
  "basePrice": 400000.0,
  "capacity": 130.0,
  "description": {
    "de": "Die Condor ist schnell und wendig. Sie hat einen begrenzten Frachtraum und eignet sich nicht besonders für Handel oder Bergbau. Sie wird am besten als Angriffsfregatte in Guerilla-Einsätzen verwendet.",
    "en": "The Condor is fast and agile. It has limited cargo space so it's not very suitable for trading or mining. It is best used as an assault vessel in a hit-and-run type of operations.",
    "es": "La Condor es rápida y ágil. Tiene un espacio de carga limitado, así que no es muy apta para el comercio o la minería. Resulta más útil como nave de asalto en operaciones relámpago.",
    "fr": "Le Condor est un vaisseau rapide et agile. L'espace de sa soute étant réduit, il n'est pas très adapté pour le commerce ou l'extraction. Il est préférable de l'utiliser comme vaisseau d'attaque pour les opérations de type raid éclair.",
    "ja": "コンドールは高速で敏捷だ。カーゴスペースが小さいため、トレードや採掘には向かない。奇襲作戦の強襲型艦船として理想的である。",
    "ko": "콘도르는 뛰어난 기동력을 보유한 함선입니다. 제한된 적재 공간으로 인해 무역 및 채굴에는 적합하지 않지만, 어썰트 함선의 특성을 지니고 있으며 유격전에서 탁월한 성능을 자랑합니다.",
    "ru": "«Кондор» быстр и маневрен. Из-за ограниченного объема грузового отсека этот фрегат не слишком подходит для торговли или добычи сырья. Он наиболее эффективен в качестве ударного корабля для молниеносных налётов.",
    "zh": "秃鹫级快捷灵巧。其货柜容量有限，因此不适合用作贸易或采矿船。它最适合在游击战中承担突击舰的角色。"
  },
  "factionID": 500001,
  "graphicID": 39,
  "groupID": 25,
  "marketGroupID": 61,
  "mass": 1100000.0,
  "masteries": {
    "0": [
      96,
      99,
      150,
      75,
      139,
      85,
      94
    ],
    "1": [
      96,
      99,
      150,
      75,
      139,
      85,
      94
    ],
    "2": [
      96,
      99,
      150,
      75,
      139,
      85,
      94
    ],
    "3": [
      96,
      99,
      150,
      75,
      139,
      85,
      94
    ],
    "4": [
      96,
      99,
      150,
      75,
      139,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Condor",
    "en": "Condor",
    "es": "Condor",
    "fr": "Condor",
    "ja": "コンドール",
    "ko": "콘도르",
    "ru": "Condor",
    "zh": "秃鹫级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 33.0,
  "sofFactionName": "caldaribase",
  "soundID": 20070,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 80,
        "bonusText": {
          "de": "Reduktion der Aktivierungskosten von <a href=showinfo:3435>Antriebsblockern</a>",
          "en": "reduction in <a href=showinfo:3435>Propulsion Jamming</a> systems activation cost",
          "es": "de reducción en el coste de activación de los sistemas <a href=showinfo:3435>perturbadores de propulsión</a>.",
          "fr": "de réduction du coût d'activation des systèmes de <a href=showinfo:3435>brouillage de propulsion</a>",
          "ja": "<a href=showinfo:3435>推進力ジャミング</a>システムの起動コストが軽減",
          "ko": "<a href=showinfo:3435>추진기 재밍</a> 시스템 활성화 비용 감소",
          "ru": "сокращается потребление энергии <a href=showinfo:3435>средствами ограничения подвижности кораблей</a>",
          "zh": "<a href=\"showinfo:3435\">推进抑制</a>系统启动消耗减少"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3330": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf den Kinetikschaden von <a href=showinfo:3321>leichten Lenkwaffen</a> und <a href=showinfo:3320>Raketen</a>",
            "en": "bonus to kinetic <a href=showinfo:3321>Light Missile</a> and <a href=showinfo:3320>Rocket</a> damage",
            "es": "de bonificación al daño cinético de los <a href=showinfo:3321>misiles ligeros</a> y los <a href=showinfo:3320>cohetes</a>.",
            "fr": "de bonus aux dégâts cinétiques des <a href=showinfo:3321>missiles légers</a> et des <a href=showinfo:3320>roquettes</a>",
            "ja": "<a href=showinfo:3321>ライトミサイル</a>と<a href=showinfo:3320>ロケット</a>のキネティックダメージが増加",
            "ko": "키네틱 <a href=showinfo:3321>라이트 미사일</a>과 <a href=showinfo:3320>로켓</a> 피해량 증가",
            "ru": "увеличивается урон кинетических БЧ <a href=showinfo:3321>лёгких ракет</a> и <a href=showinfo:3320>лёгких штурмовых ракет</a>",
            "zh": "<a href=\"showinfo:3321\">轻型导弹</a>和<a href=\"showinfo:3320\">火箭</a>动能伤害加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 18000.0
}