{
  "basePrice": 400000.0,
  "capacity": 400.0,
  "description": {
    "de": "Im Vergleich zu den meisten Minmatar-Fregatten ist die Probe sehr groß und wird als gutes Erkundungs- und Transportschiff angesehen. Ungewöhnlich für ein Schiff der Minmatar ist die gepanzerte Außenhülle zwar sehr schwer zu zerstören, allerdings ist das Schiff aufgrund seiner eingeschränkten Waffenmontageplätze bei Kampfhandlungen auf die Unterstützung anderer Schiffe angewiesen.",
    "en": "The Probe is large compared to most Minmatar frigates and is considered a good scout and cargo-runner. Uncharacteristically for a Minmatar ship, its hard outer coating makes it difficult to destroy, while the limited weapon hardpoints force it to rely on drone assistance if engaged in combat.",
    "es": "Comparada con la mayoría de fragatas minmatarianas, la Probe es bastante grande y está considerada como una nave de carga y exploración más que decente. Su sólido recubrimiento exterior, poco característico de las naves minmatarianas, hace que sea increíblemente resistente, aunque los limitados puntos de montaje de armas la obligan a depender de los drones durante el combate.",
    "fr": "Le Probe surclasse la plupart des frégates minmatar par sa taille imposante. Ce vaisseau de reconnaissance est également plébiscité pour les missions de transport. Si son revêtement extérieur extrêmement résistant est une singularité de l'ingénierie minmatar, le nombre restreint de points de fixation le subordonne au renfort de vaisseaux de combat en cas de conflit armé.",
    "ja": "プローブは、一般のミンマターフリゲートと比較すると大型で、偵察や輸送任務に適するとされている。ミンマター艦らしからぬ頑丈な装甲でなかなかのしぶとさを見せるが、兵装を搭載する余地が限られており、戦いにおいてはドローン頼みだ。",
    "ko": "프로브는 대다수의 민마타 프리깃보다 큰 편으로 정찰기 및 밀수선으로 사용하기 적합합니다. 일반 민마타 함선과는 다르게 단단한 외막을 갖추어 파괴하기 쉽지 않으며 장착 가능한 무기의 수가 한정되어 있어 교전 시 지원 병력에 의존하는 특성을 보입니다.",
    "ru": "Среди прочих фрегатов Республики Минматар «Проуб» примечателен большими размерами; его считают пригодным для задач разведки и транспортировки. Кроме того, для корабля матарского производства он на удивление хорошо бронирован; к сожалению, нехватка точек монтажа вооружений приводит к тому, что пилоты этих фрегатов вынуждены рассчитывать на поддержку собственных дронов.",
    "zh": "探索级护卫舰是米玛塔尔护卫舰中的大家伙，是一艘不错的侦察舰和货运舰。与一般的米玛塔尔飞船不同，它坚硬的船体外壳使它很难被摧毁，但它有限的武器槽位使它在战斗中不得不依赖无人机的火力支援。"
  },
  "factionID": 500002,
  "graphicID": 45,
  "groupID": 25,
  "marketGroupID": 64,
  "mass": 1123000.0,
  "masteries": {
    "0": [
      96,
      104,
      105,
      141,
      85,
      94
    ],
    "1": [
      96,
      104,
      105,
      141,
      85,
      94
    ],
    "2": [
      96,
      104,
      105,
      141,
      85,
      94
    ],
    "3": [
      96,
      104,
      105,
      141,
      85,
      94
    ],
    "4": [
      96,
      104,
      105,
      107,
      141,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Probe",
    "en": "Probe",
    "es": "Sonda",
    "fr": "Probe",
    "ja": "プローブ",
    "ko": "프로브",
    "ru": "Probe",
    "zh": "探索级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 19.95,
  "sofFactionName": "minmatarbase",
  "soundID": 20078,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 5,
        "bonusText": {
          "de": "Bonus auf die Virusstärke von <a href=showinfo:22177>Relikt-</a> und <a href=showinfo:22175>Datenanalysatoren</a>",
          "en": "bonus to <a href=showinfo:22177>Relic</a> and <a href=showinfo:22175>Data Analyzer</a> virus strength",
          "es": "de bonificación a la intensidad del virus de los <a href=showinfo:22175>analizadores de datos</a> y de <a href=showinfo:22177>reliquias</a>.",
          "fr": "de bonus à la puissance du virus des <a href=showinfo:22177>analyseurs de reliques</a> et des <a href=showinfo:22175>analyseurs de données</a>",
          "ja": "<a href=showinfo:22177>遺物アナライザー</a>と<a href=showinfo:22175>データアナライザー</a>のウイルス強度が増加",
          "ko": "<a href=showinfo:22177>유물</a> 및 <a href=showinfo:22175>데이터 분석기</a> 바이러스 침투력 증가",
          "ru": "повышается степень опасности вирусов, применяемых в <a href=showinfo:22175>комплексах анализа данных</a> и <a href=showinfo:22177>комплексах анализа артефактов</a>",
          "zh": "<a href=\"showinfo:22177\">遗迹分析仪</a>和<a href=\"showinfo:22175\">数据分析仪</a>病毒强度加成"
        },
        "importance": 1,
        "unitID": 139
      }
    ],
    "types": {
      "3329": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Stärke von <a href=showinfo:30013>Basis-</a> und <a href=showinfo:30028>Gefechtsscansonden</a>",
            "en": "bonus to <a href=showinfo:30013>Core</a> and <a href=showinfo:30028>Combat Scanner Probe</a> strength",
            "es": "de bonificación a la intensidad de la <a href=showinfo:30028>sonda escáner de combate</a> y la <a href=showinfo:30013>de núcleo</a>.",
            "fr": "de bonus à la puissance des <a href=showinfo:30013>sondes d'exploration principales</a> et des <a href=showinfo:30028>sondes d'exploration de combat</a>",
            "ja": "<a href=showinfo:30013>コアスキャナープローブ</a>と<a href=showinfo:30028>戦闘スキャナープローブ</a>の強度が増加",
            "ko": "<a href=showinfo:30013>코어 프로브</a> 및 <a href=showinfo:30028>정찰 프로브</a> 스캔 강도 증가",
            "ru": "повышается чувствительность бортовой аппаратуры <a href=showinfo:30013>зондов навигационной разведки</a> и <a href=showinfo:30028>боевых разведзондов</a>",
            "zh": "<a href=\"showinfo:30013\">核心</a>和<a href=\"showinfo:30028\">作战扫描探针</a>强度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5,
          "bonusText": {
            "de": "Reduktion der Dauer von <a href=showinfo:25861>Bergungsmodulen</a>",
            "en": "reduction in <a href=showinfo:25861>Salvager</a> duration",
            "es": "de reducción de la duración de los <a href=showinfo:25861>recuperadores</a>.",
            "fr": "de réduction à la durée des <a href=showinfo:25861>récupérateurs</a>",
            "ja": "<a href=showinfo:25861>サルベージャー</a>の起動時間が短縮",
            "ko": "<a href=showinfo:25861>샐비저</a> 지속시간 감소",
            "ru": "сокращается продолжительность рабочего цикла <a href=showinfo:25861>демонтажных модулей</a>",
            "zh": "<a href=\"showinfo:25861\">打捞装置</a>运转周期降低"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 19500.0
}