{
  "description": {
    "de": "Nach Einlösung wird dieser SKIN sofort zur SKIN-Sammlung Ihres Charakters hinzugefügt und landet nicht erst in Ihrem Inventar. Der Kapselpilotentag YC123 markiert den 18. Jahrestag des Beginns des Kapselpilotenzeitalters, als erstmals geklonte Kapselpiloten im Jahr YC105 unabhängige Lizenzen erhielten. Am 18. Kapselpilotentag wird „die Elite“ unter den Raumschiffpiloten gefeiert und ganz New Eden blickt auf ihre Errungenschaften zurück. Welche Herausforderungen, Risiken und Chancen mag die Zukunft wohl bringen?",
    "en": "This SKIN will be applied directly to your character's SKIN collection when redeemed, instead of being placed in your inventory.\r\n\r\nThe YC123 celebrations of Capsuleer Day mark the 18th anniversary of the start of the Capsuleer Age, when cloned capsule-using spaceship pilots were given independent licenses in YC105. Capsuleer Day XVIII is a time of celebration for \"The Elite\" among spaceship pilots, when New Eden looks back on the achievements of capsuleers and wonders what challenges, risks and opportunities the future may hold.",
    "es": "Esta SKIN se añadirá directamente a la colección de tu personaje, en vez de al inventario, tras canjearla.\n\n\n\nLas celebraciones del Día de los Capsulistas de 123 CY marcan el 18.º aniversario del comienzo de la Era Capsulista, cuando los pilotos clonados que usaban cápsulas espaciales recibieron licencias independientes en 105 CY. El XVIII Día de los Capsulistas es un momento de celebración para la élite de los pilotos de naves estelares, cuando Nuevo Edén rememora los logros de los capsulistas y se pregunta qué desafíos, peligros y oportunidades puede deparar el futuro.",
    "fr": "Une fois récupéré, au lieu d'être placé dans votre inventaire, ce SKIN sera directement appliqué à la collection de SKINS de votre personnage. La célébration de la Journée des Capsuliers de CY 123 marque le 18e anniversaire du début de l’âge des capsuliers, où des pilotes de vaisseaux clonés, utilisant des capsules, se sont vus attribuer des licences indépendantes en CY 105. La Journée des Capsuliers XVIII est un moment de célébration pour « l’élite » des pilotes de vaisseaux, et l'occasion pour New Eden de commémorer les accomplissements des capsuliers et de se demander quels défis, dangers et opportunités l’avenir leur réserve.",
    "ja": "本SKINを引き換えるとインベントリには置かれず、操作キャラクターのSKINコレクションに直接反映されます。\n\n\n\nYC105年、カプセル式宇宙船を使用するクローンパイロットに独立ライセンスが与えられ、ここにカプセラ時代が始まった。YC123年のカプセラデーは、このカプセラ時代の18周年を記念するものだ。宇宙船パイロットの中でも選り抜きの「エリート」たちを祝福するイベントであるカプセラデーXVIIIでは、カプセラたちが過去に成し遂げた偉業をニューエデン中が振り返り、未来に待ち受ける困難や危険、そしてチャンスに思いをはせるのである。",
    "ko": "수령 시 SKIN 목록에 자동으로 등록됩니다. 인벤토리에 아이템 형태로 수령되는 것이 아니므로 주의하시기 바랍니다.<br><br>캡슐리어 시대가 시작된 지 18년이 지난 시점으로 YC 105년 당시 캡슐 사용자들에게 독립 라이선스가 발행되었습니다. 캡슐리어의 날은 \"엘리트\" 파일럿들을 위한 기념 행사로 캡슐리어들의 지난 업적을 돌아보고 앞으로 펼쳐질 기회를 살펴보기 위한 자리입니다.",
    "ru": "После активации эта окраска не будет помещена в систему управления имуществом, а сразу появится в коллекции окрасок вашего пилота. В День капсулёра 123 года от ю. с. отмечается 18-я годовщина начала эпохи капсулёров — тогда, в 105 году от ю. с., клонированные пилоты кораблей, действующих на основе капсул, получили свои независимые лицензии. День капсулёра XVIII — это день торжества «элиты» космического пилотирования, день, когда весь Новый Эдем вспоминает о достижениях и подвигах капсулёров и размышляет о новых трудностях и возможностях, ожидающих впереди.",
    "zh": "涂装在兑换后会直接添加到人物的可用涂装列表中，而非放置在仓库中。\n\n\n\nYC105年，克隆飞行员第一次获得了飞船驾驶资格，这标志着克隆飞行员时代的到来，至今已有18个年头了。克隆飞行员之日XVIII是这群“精英”飞行员自己的纪念日，在这一天我们可以审视克隆飞行员在过去这些年中取得的成就，同时也对未来可能出现的挑战、风险和机遇进行展望。"
  },
  "groupID": 1950,
  "name": {
    "de": "Capsule Capsuleer Day XVIII SKIN",
    "en": "Capsule Capsuleer Day XVIII SKIN",
    "es": "SKIN del XVIII Día de los Capsulistas para cápsula",
    "fr": "SKIN Capsule édition Journée des Capsuliers XVIII",
    "ja": "カプセル・カプセラデーXVIII SKIN",
    "ko": "캡슐 '캡슐리어의 날 XVIII' SKIN",
    "ru": "Capsule Capsuleer Day XVIII SKIN",
    "zh": "太空舱克隆飞行员之日XVIII涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 16,
  "volume": 0.01
}