{
  "description": {
    "de": "Die Organisation Equilibrium of Mankind hat diesen Fabrikaußenposten gestohlen oder anderweitig übernommen und scheint ihn zu nutzen, um riesige Mengen an Ausrüstung für Capital-Schiffe und Unterstützungsflotten zu bauen. Die Schiffe dienen als integraler Teil ihres Plans, die Kernimperien zu zerstören. Die Fertigungsstraßen arbeiten Tag und Nacht und zeugen von den riesigen Investitionen, die die Organisation in ihren Plan gesteckt hat, die Imperien gegeneinander auszuspielen.",
    "en": "The Equilibrium of Mankind have stolen or otherwise acquired this factory outpost, and appear to be using it to construct vast quantities of equipment for the capital ships and support fleets they are using as part of their plan to inflict massive destruction on the core empires. The constant activity of its automated factory lines is testament to the investment the EoM have poured into their scheme to pit the empires against one another.",
    "es": "Equilibrium of Mankind ha robado o adquirido de alguna otra forma este puesto avanzado de fabricación y parece que lo está usando para fabricar grandes cantidades de equipo para las naves capitales y las flotas de apoyo que utiliza como parte de su plan para provocar una destrucción masiva en los imperios principales. La constante actividad de sus líneas automatizadas es testimonio de la inversión que EoM ha inyectado en su plan para enfrentar a unos imperios con otros.",
    "fr": "L’Equilibrium of Mankind a volé ou pris possession par d’autres moyens de cette usine avant-poste, et semble s'en servir pour construire de grandes quantités d’équipement pour les vaisseaux capitaux et flottes de soutien dans le but de les utiliser dans son plan visant à infliger une destruction de grande ampleur à travers les principaux empires. L’activité constante de ses lignes de production automatisées témoigne de l’investissement complet de l’EoM dans son plan de monter les empires les uns contre les autres.",
    "ja": "盗んだのか、あるいは別の方法で手に入れたのか、イクイブリアムオブマンカインド（EoM）はこの工場用アウトポストを使い、主力艦と支援フリートの装備を大量生産しているようだ。これらの艦船は、主要各国に大打撃を与える計画の一翼を担っている。自動化された製造ラインが常に稼働していることは、EoMが大国同士を争わせる企みに対して継続的な出資を行っているということの証である。",
    "ko": "균형의 수호자가 산업 단지를 장악한 후 캐피탈 함선을 비롯한 지원 함대를 건조하고 있습니다. 시설이 본격적으로 가동 중인 것으로 보아 EoM의 4대 제국을 파멸로 이끌기 위한 계획이 상당 부분 진척되었음을 알 수 있습니다.",
    "ru": "Этот заводской форпост украли или заполучили другим нечестным способом сектанты из «Равновесия человечества». Похоже, на нём массового производят оборудование для КБТ и флотов поддержки, с помощью которых секта планирует нанести мощный удар по великим державам. Непрекращающаяся работа этих автоматизированных производственных линий служит подтверждением тому, что «Равновесие человечества» тратит огромные силы и средства на реализацию своего плана, главная цель которого — столкнуть между собой великие державы.",
    "zh": "EoM夺取这座制造站显然是为了制造和存储大量旗舰和后勤舰船设备，以备实施他们对几大帝国的大规模攻击。持续自动运转的生产线正是EoM企图离间几大帝国，使其自相残杀的证明。"
  },
  "graphicID": 2785,
  "groupID": 226,
  "name": {
    "de": "EoM Stolen Factory Outpost",
    "en": "EoM Stolen Factory Outpost",
    "es": "Puesto avanzado de fabricación robado de EoM",
    "fr": "Avant-poste industriel EoM volé",
    "ja": "EoM略奪した工場アウトポスト",
    "ko": "도난당한 EoM 산업기지",
    "ru": "EoM Stolen Factory Outpost",
    "zh": "EoM被盗的制造站"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 18000.0,
  "sofFactionName": "amarrbase"
}