{
  "description": {
    "de": "Dieses Denkmal ehrt die Tausenden von Kapselpiloten, die an den katastrophalen Schlachten um eine Zitadelle der Keepstar-Klasse im späten YC122 und frühen YC123 teilgenommen haben. Die Schlachten waren seinerzeit die größten und blutigsten in der Geschichte New Edens. Im Jahr YC122 wurden die südlichen und westlichen Nullsicherheitsräume New Edens durch einen massiven Konflikt erschüttert, der zwischen zwei Kapselpiloten-Koalitionen – gemeinhin als „Das Imperium“ und „PAPI“ bekannt – stattfand. Gegen Ende des Jahres YC122 verlief die Hauptfront des Krieges in der Delve-Region, wo die Streitkräfte der PAPI-Koalition in die Heimatregion des Imperiums eindrangen. Im Oktober desselben Jahres brachen die Kämpfe um einen versuchten PAPI-Landekopf in FWST-8 den Rekord für die größte Schlacht in der Geschichte New Edens – ein Rekord, der weniger als drei Monate später erneut gebrochen werden sollte. Ende Dezember konzentrierten sich die Kämpfe in Delve auf das System M2-XFE, wo ein Keepstar des Imperiums unter Dauerbeschuss durch die PAPI-Kräfte geriet. Die erste massive Auseinandersetzung um den Panzerungstimer des Keepstars, auf deren Höhepunkt insgesamt 5.158 Piloten im System kämpften, fand am 30. und 31. Dezember YC122 statt. Supercapital-Flotten beider Seiten lieferten sich einen relativ ausgewogenen Schlagabtausch, während rund um die Zitadelle Schiffe explodierten. Als sich der Staub dieser ersten Schlacht legte, waren 3.404 Kapselpilotenschiffe, darunter 257 Titans, mit einem Gesamtwert von über 29 Billionen ISK zerstört worden. Bei der zweiten Schlacht von M2-XFE ein paar Tage später schlossen sich noch mehr Kapselpiloten dem Kampf an, was die Schlacht zu ihrem berüchtigten Ergebnis führte. Am 3. Januar YC123 betrat eine Rekordzahl von 6.739 Piloten das System und mehrere tausend weitere versuchten, sich den Kämpfen anzuschließen. Diese noch nie dagewesene Anzahl von warpfähigen Raumschiffen in unmittelbarer Nähe führte zu unvorhersehbaren Raumzeitanomalien, da das Universum selbst unter der Belastung der Schlacht zu leiden schien. Die Anomalien richteten auf allen Schiffssystemen innerhalb von M2 verheerende Schäden an, aber die Verteidigungskräfte der Imperiumskoalition konnten den Sturm besser überstehen, da sie früher als die PAPI-Flotten vor Ort waren und daher in der Zeit der größten Störung keinen Gebrauch von Sprungantrieben und Sprungtoren machen mussten. Das Ergebnis dieser zweiten Schlacht war ein eindeutiger Sieg für die Verteidiger, da die Angreifer erhebliche Probleme beim Sprung in das überfüllte System hatten. Viele Schiffe der Angreifer wurden zerstört, als sie in das System eindrangen, und viele weitere wurden von den Kräften des Imperiums im System gefangen gehalten. Das Keepstar war eine Zeit lang gerettet. Während die Kämpfe in der gesamten Delve-Region weitergingen, verankerten Flotten des Imperiums in den Wochen nach der zweiten Schlacht von M2-XFE mobile Warp-Unterbrecher und patrouillierten unermüdlich, um so viele PAPI-Supercapital-Schiffe wie möglich im System gefangen zu halten und den strategischen Vorteil zu nutzen, der sich durch das Einschließen der vielen feindlichen Schiffe ergab. Es kam zu mehreren kleineren Gefechten im Zuge von Rettungsaktionen für einige der eingeschlossenen Supercapital-Schiffe und die Koalitionen kämpften auch weiterhin um andere Strukturen im System. Am 27. Januar YC123 konnte PAPI einen Teil seiner gefangenen Piloten nach einer Schlacht befreien, in der fast 450 Capital-Schiffe und 6 Schiffe der Titan-Klasse zerstört wurden. Am 1. Februar YC123 siegten die PAPI-Truppen in einer Schlacht, die sich über die gesamte NJU-QV-Konstellation erstreckte und an der Tausende von Kapselpiloten beteiligt waren, und übernahmen die Kontrolle über das Infrastrukturzentrum von M2-XFE. PAPI begann daraufhin, die Grundlagen zur Aktivierung ihrer eigenen Tenebrex-Anziehungsstörsender-Struktur zu schaffen, die ihnen die Möglichkeit geben sollte, die Verstärkungen des Imperiums im System zu stören. Am 7. März YC123 ging die PAPI-Anziehungsstörsender-Struktur online. Das Imperium zog den Großteil seiner Streitkräfte aus dem System zurück und befreite die restlichen gefangenen PAPI-Capital-Schiffe. Am 12. März YC123 wurde endlich das M2-XFE Keepstar, der ursprüngliche Ausgangsort des ganzen Blutvergießens, von PAPI-Streitkräften zerstört. Insgesamt führten die Kämpfe in M2-XFE Ende YC122 und Anfang YC123 zur Zerstörung von mehr als 20.000 Kapselpiloten-Schiffen, einschließlich über 450 Raumschiffen der Titan-Klasse. Die erste Schlacht von M2-XFE brach den New Eden-Rekord für den höchsten vernichteten Wert in einer einzelnen Schlacht und die zweite Schlacht brach den Rekord von FWST-8 für die Schlacht mit den meisten Kapselpiloten-Schiffen zur selben Zeit innerhalb eines Systems. Nach zwei Monaten brutaler Kämpfe wurde das Keepstar schließlich zerstört und die Streitkräfte des Imperiums formierten sich in ihrem nahegelegenen Hauptsystem 1DQ1-A neu. Als das Monument errichtet wurde, tobte der noch größere Krieg zwischen PAPI und dem Imperium und nur die Zeit konnte zeigen, wie der Konflikt letztendlich gelöst werden würde.",
    "en": "This monument honors the thousands of capsuleers that participated in the series of cataclysmic battles over a Keepstar-class Citadel in late YC122 and early YC123. At the time these battles represented the largest and bloodiest clashes in the history of New Eden.\r\n \r\nIn YC122, the southern and western nullsec regions of New Eden were shaken by the massive conflict between the capsuleer coalitions popularly known as \"The Imperium\" and \"PAPI\". By the end of YC122 the primary front of the war was the Delve region, with PAPI coalition forces invading the capital region of the Imperium. In October of that year clashes over an attempted PAPI beachhead in FWST-8 broke the record for the largest battle in New Eden history, a record that was destined to broken again less than three months later.\r\n\r\nBy the end of December the fighting in Delve was focused on the system of M2-XFE, where an Imperium Keepstar came under sustained attack from PAPI forces. The first massive clash occurred over the Keepstar's armor timer on December 30th and 31st YC122 with a combined 5,158 pilots fighting in the system at its peak. Supercapital fleets from both sides traded blows relatively evenly as ships exploded all around the Citadel. When the dust settled from this first battle, 3,404 capsuleer ships including 257 titans and a combined value of over 29 trillion ISK had been destroyed.\r\n\r\nThe second battle of M2-XFE a few days later saw even more capsuleers attempt to join the fray, leading to an infamous result. On January 3rd YC123 a record 6,739 pilots entered the system, and several thousand more attempted to join the fighting. This unprecedented number of warp-capable starships in close proximity led to unpredictable spacetime anomalies as the universe itself seemed to strain under the stress of the battle. The anomalies played havoc on all ship systems within M2, but the defending forces of the Imperium coalition were in a better position to weather the storm as they had arrived on location earlier then the PAPI fleets and therefore they did not need to make use of jump drives and stargates during the period of greatest disruption. The result of this second battle was a significant victory for the defending forces, as the attackers faced significant disruption to the operation of their jump drives into the crowded system. Many attacking ships were destroyed as they entered the system, and many more were trapped in the system by the forces of the Imperium. The Keepstar had been saved for a time.\r\n\r\nIn the weeks following the second battle of M2-XFE, Imperium fleets anchored mobile warp disruptors and patrolled relentlessly to keep as many PAPI supercapitals as possible trapped in the system as fighting raged on across the Delve region, taking advantage of the strategic advantage provided by the trapping of so many hostile vessels. Several smaller clashes occurred over operations to rescue some of the trapped supercapital vessels, and the coalitions also continued to fight over other structures in the system. On January 27th YC123, PAPI were able to free a portion of their trapped pilots after a battle that saw nearly 450 Capitals and 6 Titans-class hulls destroyed.  On February 1st YC123, PAPI forces were victorious in a battle that stretched across the NJU-QV constellation and involved thousands of capsuleers, giving them control of M2-XFE's Infrastructure Hub. PAPI then began to slowly lay the groundwork to activate their own Tenebrex Cyno Jammer structure which would give them the ability to disrupt Imperium reinforcements to the system. On March 7th YC123 the PAPI Cyno Jammer structure came online and the Imperium retreated the bulk of their forces from the system, freeing the remaining trapped PAPI capital ships. Finally on March 12th YC123 the M2-XFE Keepstar that had been the original focal point of all this bloodshed was destroyed by PAPI forces.\r\n \r\nAll in all, the fighting within M2-XFE in late YC122 and early YC123 led to the destruction of more 20,000 capsuleer vessels including over 450 titan-class starships. The first battle of M2-XFE broke the New Eden record for the most value destroyed in a single battle, and the second battle broke FWST-8's record for the battle with the most capsuleer ships within a system at one time. The Keepstar was eventually destroyed after over two months of brutal fighting, and the forces of the Imperium regrouped at their nearby capital system of 1DQ1-A. At the time that this monument was erected, the greater war between PAPI and the Imperium was raging on and only time would tell how the conflict would eventually be resolved.",
    "es": "Este monumento rinde homenaje a los miles de capsulistas que participaron en la serie de batallas catastróficas sobre una ciudadela de clase Keepstar a finales de 122 CY y principios de 123 CY. En su momento, estas batallas representaron los enfrentamientos más grandes y sangrientos en la historia de Nuevo Edén.\n \n\n\nEn 122 CY, las regiones de seguridad nula del sur y del oeste de Nuevo Edén se vieron sacudidas por el conflicto masivo entre las coaliciones de capsulistas conocidas popularmente como El Imperio y PAPI. A finales de 122 CY, el frente principal de la guerra era la región de Delve, mientras que las fuerzas de la coalición PAPI estaban invadiendo la región de la capital del Imperio. En octubre de ese año, los enfrentamientos por un intento de cabeza de playa de PAPI en FWST-8 batieron el récord de la batalla más grande en la historia de Nuevo Edén, un récord que estaba destinado a superarse de nuevo menos de tres meses después.\n\n\n\nA finales de diciembre, la lucha en Delve se centró en el sistema de M2-XFE, donde un imperio de Keepstar sufrió un ataque sostenido de las fuerzas PAPI. El primer choque masivo ocurrió sobre el temporizador de blindaje de Keepstar el 30 y 31 de diciembre de 122 CY, en el que 5158 pilotos lucharon en su punto más álgido. Las flotas de naves supercapitales de ambos bandos intercambiaron golpes relativamente uniformes cuando las naves explotaron alrededor de la ciudadela. Cuando finalizó esta primera batalla, se destruyeron 3404 capsulistas, incluidos 257 titanes y un valor total de más de 29 billones de ISK.\n\n\n\nLa segunda batalla de M2-XFE, unos días más tarde, vio cómo incluso más capsulistas intentaban unirse a la refriega, lo que condujo a un resultado infame. El 3 de enero de 123 CY, una cifra récord de 6739 pilotos entraron en el sistema y varios miles más intentaron unirse a la lucha. Este número sin precedentes de naves estelares con capacidad de warpear en estrecha proximidad condujo a anomalías espaciotemporales impredecibles a medida que el universo mismo parecía sufrir bajo el esfuerzo de la batalla. Las anomalías causaron estragos en todos los sistemas de naves dentro de M2, pero las fuerzas defensoras de la coalición de El Imperio estaban en una mejor posición para capear la tormenta, ya que habían llegado al lugar antes que las flotas PAPI y, por lo tanto, no necesitaban utilizar los motores de salto ni los portales estelares durante el periodo de mayor interrupción. El resultado de esta segunda batalla fue una victoria significativa para las fuerzas defensoras, ya que los atacantes se enfrentaron a una interrupción significativa en la operación de sus unidades de salto en el sistema abarrotado. Muchas naves atacantes fueron destruidas cuando entraron en el sistema y muchas más quedaron atrapadas en el sistema por las fuerzas de El Imperio. La Keepstar se había salvado por un tiempo.\n\n\n\nEn las semanas posteriores a la segunda batalla de M2-XFE, las flotas de El Imperio anclaron disruptores de warp móviles y patrullaron sin descanso para mantener atrapadas en el sistema a la mayor cantidad posible de naves supercapitales PAPI mientras la lucha continuaba en toda la región de Delve, aprovechando la ventaja estratégica proporcionada por atrapar tantas naves hostiles. Se produjeron varios enfrentamientos menores para rescatar algunas de las naves supercapitales atrapadas y las coaliciones también siguieron luchando por otras estructuras en el sistema. El 27 de enero de 123 CY, PAPI pudo liberar a una parte de sus pilotos atrapados después de una batalla en la que se destruyeron casi 450 naves capitales y 6 cascos de clase titán. El 1 de febrero de 123 CY, las fuerzas de PAPI obtuvieron la victoria en una batalla que se extendió a lo largo de la constelación NJU-QV, involucró a miles de capsulistas y obtuvieron el control del centro de infraestructuras de M2-XFE. Luego, PAPI comenzó a sentar las bases lentamente para activar su propia estructura de cinoperturbador Tenebrex que les daría la capacidad de interrumpir los refuerzos del imperio en el sistema. El 7 de marzo de 123 CY, la estructura de cinoperturbador PAPI se activó y el imperio retiró la mayor parte de sus fuerzas del sistema, liberando las naves capitales PAPI atrapadas restantes. Finalmente, el 12 de marzo de 123 CY, el Keepstar M2-XFE que había sido el punto central original de todo este derramamiento de sangre fue destruido por las fuerzas de PAPI.\n \n\n\nEn conjunto, los combates en M2-XFE a finales de 122 CY y principios de 123 CY llevaron a la destrucción de más de 20 000 naves de capsulistas, incluidas más de 450 naves estelares de clase titán. La primera batalla de M2-XFE batió el récord de Nuevo Edén en la mayor cantidad de valor destruido en una sola batalla y la segunda batalla batió el récord de FWST-8 por ser la batalla con la mayor cantidad de naves de capsulistas dentro de un sistema al mismo tiempo. La Keepstar finalmente fue destruida después de más de dos meses de brutales combates y las fuerzas del imperio se reagruparon en su sistema capital cercano de 1DQ1-A. En el momento en que se erigió este monumento, la gran guerra entre PAPI y El Imperio estaba en su apogeo y solo el tiempo diría cómo se resolvería finalmente el conflicto.",
    "fr": "Ce monument rend hommage aux milliers de capsuliers qui ont pris part à la série de batailles titanesques pour une citadelle de classe Keepstar, à la fin de l’année CY 122 et au début CY 123. À ce moment-là, ces batailles représentaient les affrontements les plus grands et les plus meurtriers de l’histoire de New Eden. En CY 122, les régions sud et ouest de l’espace de sécurité nulle de New Eden ont été ébranlées par le conflit gigantesque entre les coalitions de capsuliers fréquemment connues sous les noms de l'« Imperium » et « PAPI ». À la fin de CY 122, le front principal de la guerre était la région de Delve, avec l’invasion de la région capitale de l’Imperium par les forces de la coalition PAPI. En octobre de cette année, les affrontements résultant de la tentative de PAPI d’établir une tête de pont en FWST-8 ont battu le record de la plus grande bataille de l’histoire de New Eden, un record qui allait être battu de nouveau moins de trois mois plus tard. À la fin du mois de décembre, les combats en Delve se concentraient sur le système M2-XFE, où une Keepstar de l’Imperium subissait des assauts soutenus des forces de PAPI. Le premier affrontement majeur avait pour enjeu le compte à rebours du blindage de la Keepstar, les 30 et 31 décembre CY 122, avec un total de 5 158 pilotes combattant dans le système à son point culminant. Les flottes supercapitales des deux camps ont subi des pertes relativement équilibrées, et les vaisseaux explosaient tout autour de la citadelle. Quand le calme est revenu après la première bataille, 3 404 vaisseaux de capsuliers, dont 257 titans avaient été détruits, pour une valeur cumulée de plus de 29 billions d’ISK. Lors de la deuxième bataille de M2-XFE, quelques jours plus tard, un nombre encore plus important de capsuliers ont essayé de se joindre à la mêlée, avec de tristes conséquences. Le 3 janvier CY 123, un nombre record de 6 739 pilotes sont entrés dans le système, et plusieurs milliers d’autres encore ont tenté de rejoindre le combat. Ce nombre sans précédent de vaisseaux équipés de propulseurs de warp, à proximité les uns des autres, a entraîné des anomalies spatiotemporelles imprévisibles, l’univers semblant être mis à rude épreuve sous la tension de la bataille. Ces anomalies ont semé le chaos dans tous les systèmes des vaisseaux en M2, mais les forces défensives de la coalition de l’Imperium étaient en meilleure position pour endurer la tempête, puisqu’elles étaient arrivées sur place avant les flottes de PAPI, et ainsi, n’avaient pas besoin d’utiliser leurs propulseurs interstellaires et portails stellaires pendant le pic de la perturbation. Par conséquent, cette deuxième bataille a vu la victoire nette des défenseurs, les attaquants ayant été confrontés à des perturbations majeures du fonctionnement de leurs propulseurs interstellaires dans le système surpeuplé. De nombreux vaisseaux de l’attaquant ont été détruits à leur entrée dans le système, et bien d’autres encore y ont été piégés par les forces de l’Imperium. Pendant un temps, la Keepstar était sauvée. Dans les semaines qui ont suivi la seconde bataille de M2-XFE, les flottes de l’Imperium ont ancré des perturbateurs de warp mobiles et patrouillé sans cesse pour empêcher autant de vaisseaux supercapitaux de PAPI que possible de s’échapper du système, pendant que le combat faisait rage à travers la région de Delve, l’Imperium profitant de l’avantage stratégique que lui donnait tous ces vaisseaux hostiles pris au piège. Plusieurs affrontements de moindre envergure se sont produits lors de tentatives de sauvetage de certains des vaisseaux supercapitaux piégés, et les coalitions continuaient aussi à se disputer d’autres structures du système. Le 27 janvier CY 123, PAPI est parvenu a libérer une partie de ses pilotes piégés, après une bataille qui a vu la destruction de près de 450 coques de vaisseaux capitaux et 6 de classe Titan. Le 1er février CY 123, les forces de PAPI ont arraché la victoire lors d’une bataille s’étendant à travers la constellation NJU-QV et à laquelle des milliers de capsuliers ont pris part, leur donnant le contrôle du centre d’infrastructure de M2-XFE. PAPI a ensuite lentement commencé les préparatifs de l’activation de sa propre structure de brouillage cynosural Tenebrex, qui lui permettrait de perturber les renforts de l’Imperium dans le système. Le 7 mars CY 123, la structure de brouillage cynosural de PAPI a été activée, et l’Imperium a retiré le gros de ses forces du système, libérant les derniers vaisseaux capitaux de PAPI sur place. Enfin, le 12 mars CY 123, la Keepstar de M2-XFE, centre initial de tous ces massacres, a été détruite par les forces de PAPI. Au final, le combat en M2-XFE à la fin CY 122 et au début CY 123 aura mené à la destruction de plus de 20 000 vaisseaux de capsuliers, dont plus de 450 vaisseaux de classe Titan. La première bataille en M2-XFE a battu le record de valeur des destructions en une seule bataille en New Eden, et la deuxième bataille a battu le record de FWST-8 de la bataille avec le plus de vaisseaux de capsuliers dans un même système à la fois. La Keepstar a finalement été détruite après plus de deux mois de lutte acharnée, et les forces de l’Imperium se sont regroupées dans leur système capital proche, 1DQ1-A. Au moment où ce monument est érigé, la guerre à plus grande échelle entre PAPI et l’Imperium continue de faire rage, et seul le temps pourra nous dire quelle sera l'issue du conflit.",
    "ja": "YC122年の年末とYC123年の年始に、キープスター級シタデルを巡って一連の大規模戦闘が行われた。この記念碑は、戦いに参加した数千人のカプセラを称えるものである。当時、その戦闘はニューエデンの歴史において最も大規模かつ血なまぐさいものだった。\n\n \n\nYC122年、ニューエデンの南部と西部に位置するゼロセキュリティリージョンは、『The Imperium』と『PAPI』というカプセラの連合勢力同士の大規模な対立に揺れていた。YC122年の年末には、PAPIの連合軍がImperiumが本拠地を置いていたデルヴリージョンへの侵攻を開始し、当該リージョンが紛争の最前線となった。同年10月、PAPIがFWST-8に築こうとした橋頭堡を巡り、ニューエデン史において最も大規模な戦闘が発生したが、この時の記録は3か月と経たず破られることとなる。\n\n\n\n12月末までには、デルヴにおける戦いの焦点は、ImperiumのキープスターがPAPIによる継続的な攻撃を受けていたM2-XFEというシステムに移っていた。YC122年の12月30日と31日、最初の大規模な衝突がキープスターのアーマータイマー中に発生し、この戦いに参戦したパイロットはピーク時で合計5,158名にのぼる。スーパーキャピタル艦で構成された両陣営のフリートが一歩も譲らぬ戦いを繰り広げる一方、キープスター周辺のあたり一面で船が爆散し、最初の戦闘が終結した時点で、257隻のタイタンを含める3,404隻のカプセラ船と、合計で29兆を超えるISKが失われていた。\n\n\n\n数日後に発生したM2-XFEにおける二度目の戦闘では、さらに多くのカプセラが戦いに参加しようとし、その結果は悪名高いものとなった。YC123年の1月3日、記録をさらに更新する6,739人のパイロットが当該システムに入り、さらに数千人が戦闘への参加を試みていたが、前例のない数のワープ対応宇宙船が密集した結果、まるで宇宙そのものが戦闘のストレスに耐えかねたかのように、予測不可能な時空アノマリーが発生。このアノマリーは、M2内に存在していた全ての艦船のシステムに大きな影響を与えたが、防衛側だったImperiumはPAPIに先んじて現地に到着しており、大混乱の最中にジャンプドライブやスターゲートを使用する必要がなかったため、事態への対処をより上手く行うことができた。攻撃側は、飽和状態となっていたM2へのジャンプドライブを満足に行えず、二度目の戦闘は防衛側の大勝利となった。攻撃側の艦船の多くがM2への進入時に撃破され、Imperiumの部隊の罠にはめられた艦船はさらに多かった。キープスターの防衛は、ひとまず成功したのである。\n\n\n\nM2-XFEにおける二度目の戦いの後の数週間、なるべく多くのPAPIのスーパーキャピタル艦を当該システム内に足止めするため、Imperiumのフリートは移動型ワープ妨害器を係留し、執拗なパトロールを行った。デルヴリージョン中で戦闘が発生しており、大量の敵船の足止めを行っておくことで、戦略的アドバンテージが得られたのである。足止めされたスーパーキャピタル艦の救出作戦において、数度の小規模戦闘が発生した一方、両連合は当該システム内における他のストラクチャを巡る戦いも継続していた。YC123年1月27日、450隻近い主力艦と6隻のタイタン級艦が撃破された戦いの末、PAPIは足止めを受けていたパイロットの一部の解放に成功。YC123年2月1日、NJU-QVコンステレーションをまたにかけた、数千人のカプセラが参加した戦闘にPAPI軍は勝利し、これにより、M2-XFEのインフラストラクチャハブを支配下においた。PAPIはその後、Imperiumの援軍がシステム内に入ってくるのを妨害できるテネブレックス・サイノジャマーを起動するための下準備をゆっくりと進め始めた。YC123年3月7日、PAPIのサイノジャマーがオンラインになり、Imperiumは足止めしていたPAPIの残りの主力艦を解放しつつ、戦力のほとんどを当該システムから撤退させた。そしてYC123年3月12日、一連の戦闘の元々の焦点だったM2-XFEのキープスターはついに、PAPI軍によって破壊されたのである。\n\n \n\n総括すると、YC122年とYC123の年末から年始にかけてM2-XFE内で起きた戦闘では、450隻以上のタイタン級宇宙船を含めた20,000隻以上のカプセラ船が破壊されたことになる。M2-XFE内での最初の戦闘は、単一戦闘内での被害額がニューエデンにおける最高額を記録し、二度目の戦闘は、単一システム内に一度に集まったカプセラ船の数という面においてFWST-8の記録を破っている。2か月を超える激しい戦闘の後、キープスターは最終的に撃破され、Imperium軍はすぐそばにあるキャピタルシステムの1DQ1-Aに再集結した。本記念碑が建設された時点で、PAPIとImperiumはさらに大規模な紛争を繰り広げており、この対立が最終的にどのような形で解決するかは、予断を許さない状況にある。",
    "ko": "YC 122년 말부터 123년 초 사이 키프스타급 시타델을 두고 역사적인 전투를 펼쳤던 캡슐리어들을 위해 건설된 기념비입니다. M2-XFE 전투는 당시 뉴에덴 역사상 최대 규모의 전투로 기록되었습니다.<br><br>YC 122년, 캡슐리어 얼라이언스인 \"Imperium\"과 \"PAPI\"가 널 시큐리티 서부 및 남부 지역을 두고 역사적인 대결을 펼쳤습니다. YC 122년 말, 교전 지역이 델브로 좁혀지며 PAPI 함대가 Imperium을 옥죄어 들어갔습니다. YC 122년 10월에 진행된 FWST-8 전투는 뉴에덴 역사상 최대 규모의 전투로 기록되었으나 불과 3개월이 채 되기 전에 그 자리를 내려놓게 됩니다. YC 122년 12월 말, 두 세력 사이의 전투는 M2-XFE 항성계로 집중되기 시작했습니다. PAPI가 Imperium의 키프스타를 공격했으며 12월 30일부터 31일 사이에 무려 5,158명의 캡슐리어가 전투에 참가한 것으로 기록되었습니다. 양측 슈퍼캐피탈 함대가 끊임없이 포격을 교환하면서 키프스타 주변은 아수라장을 방불케 했습니다. 전장의 열기가 가라앉은 시점에서 무려 3,404대의 함선과 257대의 타이탄이 파괴되었습니다(총 피해액 29조 ISK).<br><br>제2차 M2-XFE 전투에서는 더욱 많은 숫자의 캡슐리어가 참전했으며 악명 높은 결과를 만드는 데 일조했습니다. YC 123년 1월 3일, 6,739명의 캡슐리어가 M2-XFE 항성계에 진입했으며 수천명에 달하는 추가 인원이 지속적으로 입장을 시도했습니다. 이윽고 수용량이 한계치에 도달하면서 워프 드라이브에 영향을 주는 시공간 특이점이 발생했습니다. 해당 특이점은 M2-XFE에 위치한 모든 함선에 영향을 줬으나 한 발 먼저 항성계에 진입한 Imperium의 경우 워프 드라이브를 가동할 필요가 없었기에 상대적으로 영향에서 자유로울 수 있었습니다. 그 결과, 항성계로 진입하는 과정에서 PAPI는 다수의 함선을 잃었고 발 또한 묶이게 되었습니다. 그렇게 두 번째 교전에서는 Imperium이 PAPI를 상대로 기록적인 승리를 거뒀습니다.<br><br>제2차 M2-XFE 전투가 끝난 뒤 Imperium 함대는 이동식 워프 디스럽터를 사용하여 적의 슈퍼캐피탈 함선을 무력화하는 데 집중했습니다. 이후 슈퍼캐피탈 함선 구출 작전을 비롯하여 항성계에 전개된 구조물을 장악하기 위한 소규모 교전이 지속되었습니다. YC 123년 1월 27일, PAPI는 조난당한 파일럿들을 구조하기 위해 대규모 작전을 펼쳤으며 그 과정에서 450대의 캐피탈 함선과 6대의 타이탄이 희생되었습니다. YC 123년 2월 1일, PAPI는 NJU-QV 성좌에서 펼쳐진 전투에서 기록적인 승리를 거두면서 M2-XFE 항성계의 인프라 허브를 점령했습니다. 이후 PAPI는 Imperium의 지원 함대를 봉쇄하기 위해 테네브렉스 사이노 재머를 설치하기 시작했습니다. YC 123년 3월 7일, 사이노 재머가 완성되자 Imperium은 전선을 뒤로 물리고 항성계 밖으로 함대를 후퇴시켰습니다. YC 123년 3월 12일, 피 튀기는 전투의 원인이었던 M2-XFE 키프스타가 마침내 PAPI에 의해 파괴되었습니다.<br><br>M2-XFE 항성계에서 약 20,000대의 함선과 450대의 타이탄이 파괴되었습니다. 1차 M2-XFE 전투의 경우 가장 높은 자산 가치, 2차 M2-XFE 전투는 가장 많은 참가자에 관한 기록을 경신했습니다. M2-XFE 키프스타는 2개월에 걸친 혈투 끝에 파괴되었으며 Imperium은 자신들의 본거지인 1DQ1-A 항성계로 후퇴했습니다. 해당 기념비가 건설된 시점에서 PAPI와 Imperium은 아직 전쟁 중이기 때문에 오직 시간만이 누가 승자인지 증명할 것입니다.",
    "ru": "Этот монумент возведён в честь тысяч капсулёров, сражавшихся в разрушительных битвах за цитадель класса «Кипстар» в конце 122 и начале 123 годов от ю. с. На тот момент эти битвы были самыми масштабными и кровавыми столкновениями в истории Нового Эдема. В 122 году от ю. с. южные и западные системы с нулевым уровнем безопасности были потрясены масштабным конфликтом двух объединений капсулёров, широко известных как Imperium и PAPI. К концу 122 года от ю. с. основные сражения велись в секторе «Делв», где силы коалиции PAPI вторглись в головной район Imperium. Тогда в октябре бой за плацдарм, который силы PAPI пытались организовать в FWST-8, установил рекорд среди крупномасштабных битв в истории Нового Эдема. Однако этот рекорд продержался всего три месяца. К концу декабря основные боевые действия в секторе «Делв» были сосредоточены в системе M2-XFE, где силы PAPI непрерывно продолжали штурмовать Кипстар, принадлежавший Imperium. Первое крупное столкновение произошло из-за таймера брони «Кипстара» 30 и 31 декабря 122 года от ю. с. Тогда в самый разгар сражения в нём участвовало 5158 пилотов. Никто не хотел уступать. Флоты КСБТ обменивались выстрелами, вокруг цитадели гремели взрывы кораблей. Когда дым первого сражения рассеялся, было подсчитано, что за время столкновения было уничтожено 3404 корабля капсулёров — из них 257 титанов — суммарной стоимостью 29 триллионов ISK. Несколько дней спустя в системе M2-XFE началась вторая битва, которая привлекла ещё больше капсулёров и привела к печально известным последствиям. 3 января 123 года от ю. с. в систему вошло рекордное число капсулёров — 6739 пилотов — и ещё несколько тысяч ждали своей очереди. Такое скопление кораблей с действующими варп-двигателями привело к появлению непредсказуемой пространственно-временной аномалии, словно сама вселенная содрогнулась от этой битвы. Под действие аномалии попали все корабли, находившиеся в M2, но защитники из коалиции Imperium оказались в более выгодном положении и смогли справиться с творящимся вокруг хаосом: они прибыли раньше флотов PAPI, и им не нужно было использовать гипердвигатели и звёздные врата. Второе сражение окончилось победой защитников, и не последнюю роль в этом сыграла неисправность гипердвигателей, с которой столкнулись нападающие, пытавшиеся войти в переполненную систему. Многие из атакующих кораблей взрывались при входе в систему, другие угодили в ловушку, расставленную силами коалиции Imperium. На какое-то время «Кипстар» был спасён. В течение нескольких недель после второй битвы в системе M2-XFE флоты Imperium ставили на якорь мобильные варп-подавители, а их патрули следили за тем, чтобы как можно больше КСБТ PAPI оставалось у них в плену. При этом бои в секторе «Делв» не стихали. Помимо небольших столкновений, которые устроили пилоты PAPI в попытке освободить из плена свои корабли, коалиции продолжали сражаться за расположенные в системе сооружения. 27 января 123 года от ю. с. в результате битвы, в которой было уничтожено почти 450 КБТ и 6 титанов, PAPI смогли освободить из западни часть своих пилотов. 1 февраля 123 года от ю. с. силы PAPI одержали победу в многотысячной битве в созвездии M2-XFE, получив контроль над центром инфраструктуры системы M2-XFE. После этого PAPI начали не спеша готовиться к активации собственного генератора помех приводному маяку системы «Тенебрекс», который позволил бы им не впускать подкрепления Imperium в эту систему. 7 марта 123 года от ю. с. PAPI активировали свой генератор помех приводному маяку, вынудив множество кораблей Imperium покинуть систему и освободив оставшиеся в плену КБТ. И наконец, 12 марта 123 года от ю. с. силы PAPI уничтожили «Кипстар» в системе M2-XFE, вокруг которого и началась эта кровопролитная борьба. Суммарно в ходе боёв в системе M2-XFE в конце 122 и начале 123 годов от ю. с. было уничтожено более 20 000 кораблей капсулёров, включая более 450 титанов. Первая битва в системе M2-XFE побила рекорд Нового Эдема по суммарной стоимости уничтоженных за одно сражение кораблей, а вторая битва побила рекорд, установленный в системе FWST-8, по максимальной численности кораблей капсулёров, одновременно присутствующих в одной системе. После более чем двух месяцев ожесточённых боёв «Кипстар» был уничтожен, и силы Imperium перегруппировались в своей соседней головной системе 1DQ1-A. К тому моменту, как был воздвигнут этот монумент, между PAPI и Imperium разгорелась новая ещё более масштабная война, и только время покажет, чем закончится этот конфликт.",
    "zh": "This monument honors the thousands of capsuleers that participated in the series of cataclysmic battles over a Keepstar-class Citadel in late YC122 and early YC123. At the time these battles represented the largest and bloodiest clashes in the history of New Eden.\n\n \n\nIn YC122, the southern and western nullsec regions of New Eden were shaken by the massive conflict between the capsuleer coalitions popularly known as \"The Imperium\" and \"PAPI\". By the end of YC122 the primary front of the war was the Delve region, with PAPI coalition forces invading the capital region of the Imperium. In October of that year clashes over an attempted PAPI beachhead in FWST-8 broke the record for the largest battle in New Eden history, a record that was destined to broken again less than three months later.\n\n\n\nBy the end of December the fighting in Delve was focused on the system of M2-XFE, where an Imperium Keepstar came under sustained attack from PAPI forces. The first massive clash occurred over the Keepstar's armor timer on December 30th and 31st YC122 with a combined 5,158 pilots fighting in the system at its peak. Supercapital fleets from both sides traded blows relatively evenly as ships exploded all around the Citadel. When the dust settled from this first battle, 3,404 capsuleer ships including 257 titans and a combined value of over 29 trillion ISK had been destroyed.\n\n\n\nThe second battle of M2-XFE a few days later saw even more capsuleers attempt to join the fray, leading to an infamous result. On January 3rd YC123 a record 6,739 pilots entered the system, and several thousand more attempted to join the fighting. This unprecedented number of warp-capable starships in close proximity led to unpredictable spacetime anomalies as the universe itself seemed to strain under the stress of the battle. The anomalies played havoc on all ship systems within M2, but the defending forces of the Imperium coalition were in a better position to weather the storm as they had arrived on location earlier then the PAPI fleets and therefore they did not need to make use of jump drives and stargates during the period of greatest disruption. The result of this second battle was a significant victory for the defending forces, as the attackers faced significant disruption to the operation of their jump drives into the crowded system. Many attacking ships were destroyed as they entered the system, and many more were trapped in the system by the forces of the Imperium. The Keepstar had been saved for a time.\n\n\n\nIn the weeks following the second battle of M2-XFE, Imperium fleets anchored mobile warp disruptors and patrolled relentlessly to keep as many PAPI supercapitals as possible trapped in the system as fighting raged on across the Delve region, taking advantage of the strategic advantage provided by the trapping of so many hostile vessels. Several smaller clashes occurred over operations to rescue some of the trapped supercapital vessels, and the coalitions also continued to fight over other structures in the system. On January 27th YC123, PAPI were able to free a portion of their trapped pilots after a battle that saw nearly 450 Capitals and 6 Titans-class hulls destroyed.  On February 1st YC123, PAPI forces were victorious in a battle that stretched across the NJU-QV constellation and involved thousands of capsuleers, giving them control of M2-XFE's Infrastructure Hub. PAPI then began to slowly lay the groundwork to activate their own Tenebrex Cyno Jammer structure which would give them the ability to disrupt Imperium reinforcements to the system. On March 7th YC123 the PAPI Cyno Jammer structure came online and the Imperium retreated the bulk of their forces from the system, freeing the remaining trapped PAPI capital ships. Finally on March 12th YC123 the M2-XFE Keepstar that had been the original focal point of all this bloodshed was destroyed by PAPI forces.\n\n \n\nAll in all, the fighting within M2-XFE in late YC122 and early YC123 led to the destruction of more 20,000 capsuleer vessels including over 450 titan-class starships. The first battle of M2-XFE broke the New Eden record for the most value destroyed in a single battle, and the second battle broke FWST-8's record for the battle with the most capsuleer ships within a system at one time. The Keepstar was eventually destroyed after over two months of brutal fighting, and the forces of the Imperium regrouped at their nearby capital system of 1DQ1-A. At the time that this monument was erected, the greater war between PAPI and the Imperium was raging on and only time would tell how the conflict would eventually be resolved."
  },
  "graphicID": 24978,
  "groupID": 226,
  "name": {
    "de": "Massacres at M2-XFE Monument",
    "en": "Massacres at M2-XFE Monument",
    "es": "Monumento a las masacres de M2-XFE",
    "fr": "Massacres à un monument en M2-XFE",
    "ja": "M2-XFEでの虐殺記念碑",
    "ko": "M2-XFE 기념비",
    "ru": "Massacres at M2-XFE Monument",
    "zh": "M2-XFE纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "sofFactionName": "caldaristorm",
  "sofMaterialSetID": 2734
}