{
  "description": {
    "de": "Obwohl sie wieder einmal die Letzten im Rennen um einen funktionierenden Prototyp neuer Technologie waren, scheuten die Ingenieure des Imperiums keine Mühe, um der Welt die Providence zu präsentieren. Es heißt, das große Profitpotenzial des Kapselpiloten-Markts habe die Entscheidung des sturen Imperiums vorangetrieben, ins Frachtergeschäft einzusteigen, doch die entstandene Idee ist alles andere als eine zusammengeschusterte Blechbüchse. Die Providence ist einer der widerstandsfähigsten Frachter, die es gibt.",
    "en": "Even though characteristically last in the race to create a working prototype of new technology, the Empire's engineers spared no effort in bringing the Providence into the world. While the massive potential for profit from the capsuleer market is said to have been what eventually made the stolid Empire decide to involve themselves in the freighter business, their brainchild is by no means the runt of the litter; the Providence is one of the sturdiest freighters out there.",
    "es": "A pesar de que los ingenieros del Imperio suelen ser los más rezagados en la carrera tecnológica, no han escatimado esfuerzos a la hora de diseñar la Providence. Aunque, según se rumorea, fue la posibilidad de obtener grandes beneficios en el mercado capsulista lo que convenció al estólido Imperio de incursionar en el sector de los cargueros, su creación no tiene nada que envidiar a otros modelos: la Providence es uno de los cargueros más robustos del espacio.",
    "fr": "Bien que l’Empire soit généralement la dernière race à se lancer dans la construction d'un prototype fonctionnel de nouvelle technologie, ses ingénieurs ont mis toutes les chances de leur côté en produisant le Providence. Même si les membres de l'Empire, sous des dehors flegmatiques, furent manifestement attirés par les énormes profits que présentait le marché des capsuliers, le cargo qu'ils mirent sur pied est loin d'être une invention du dernier de la classe : le Providence est incontestablement l'un des cargos les plus robustes de l'espace.",
    "ja": "いかにもアマーらしいことに、新テクノロジーのプロトタイプ開発競争では最も遅れをとったものの、帝国のエンジニアたちはプロビデンスを世に送り出すにあたり、いかなる努力も惜しまなかった。カプセラ市場からの莫大な収益見込みこそ、帝国が重い腰を上げて超大型輸送艦産業に乗り出す決断をした理由だったというが、その成果物は決して「醜いアヒルの子」などではない。プロビデンスの堅牢性は超大型輸送艦の中でもトップクラスだ。",
    "ko": "신기술이 투입된 프로토타입 경쟁에서 크게 뒤처졌음에도 불구하고 제국 기술자들은 프로비던스의 완성도를 높이기 위해 갖은 노력을 아끼지 않았습니다. 본래 캡슐리어 시장에서 얻을 수 있는 잠재적인 수익 때문에 프레이터 산업에 뛰어들었던 제국이었지만, 높은 품질을 유지한 덕분에 우주에서 가장 견고한 운반선 중 하나를 제작하는 데 성공했습니다.",
    "ru": "Несмотря на техническое поражение в гонке за созданием рабочего прототипа новой технологии, инженеры Империи не жалели ни сил, ни средств на реализацию проекта «Провиденс». Поговаривают, будто прагматичная Империя вообще ввязалась в производство фрейтеров только лишь из-за возможности выгодно продавать свои корабли капсулёрам. Даже если это так, получившееся судно ни в коем случае нельзя называть слабым — более того, «Провиденс» по праву считается одним из самых крепких и надёжных фрейтеров в Новом Эдеме.",
    "zh": "尽管在使用新技术创造可用原型机的竞赛中，帝国一如既往地成为迟到参与者，但他们的工程师还是不遗余力地将普罗维登斯级推向了世界。虽说飞行员市场的巨大利润潜力是使迟钝的帝国最终决定着手开发货舰的原因，但他们的成品绝对不是敷衍了事的产品：普罗维登斯级是当今最坚固的货舰之一。"
  },
  "graphicID": 2738,
  "groupID": 226,
  "name": {
    "de": "EoM Providence Freighter",
    "en": "EoM Providence Freighter",
    "es": "Carguero Providence de EoM",
    "fr": "Cargo Providence EoM",
    "ja": "EoMプロビデンス超大型輸送艦",
    "ko": "EoM 프로비던스 프레이터",
    "ru": "EoM Providence Freighter",
    "zh": "EoM普罗维登斯级货舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 900.0,
  "sofFactionName": "amarrbase"
}