{
  "description": {
    "de": "Die Equilibrium of Mankind-Organisation hat diesen Ingenieurskomplex gestohlen oder auf andere Weise erlangt. Offensichtlich haben sie die Absicht, eine große Anzahl von Capital-Schiffen und Unterstützungsschiffen zu bauen und zu lagern, um sie dann bei ihrem Plan, den Kernimperien massive Zerstörung zuzufügen, zu verwenden. Wenn die Sicherheitsmaßnahmen dieses Gebiets reduziert werden, ermöglicht dies wahrscheinlich Streitkräften von CONCORD und des Imperiums die Zerstörung oder die Kontrollübernahme der Anlage. Das Prioritätsziel für anfängliche Angriffsoperationen sind allerdings die Raub-Capital-Schiffswerften, wo aktive EoM-Dreadnoughts beliefert, repariert und für Angriffsoperationen bereit gemacht werden.",
    "en": "The Equilibrium of Mankind have stolen or otherwise acquired this engineering complex, evidently with the intention to construct and store large numbers capital ships and support vessels for use in their plan to inflict massive destruction on the core empires.\r\n\r\nIf the defenses of this site are reduced it will likely be possible for CONCORD and empire forces to destroy or seize control of this facility. However, the priority target for initial assault operations are the Rogue Capital Shipyards where active EoM dreadnoughts are supplied, repaired and made ready for assault operations.",
    "es": "Equilibrium of Mankind ha robado o adquirido este complejo de ingeniería, evidentemente con la intención de construir y almacenar un gran número de naves capitales y de apoyo para incorporarlas a la destrucción masiva de los imperios centrales.\n\n\n\nSi se reducen las defensas, es probable que las fuerzas de CONCORD y del imperio puedan destruir o tomar el control de la instalación. Sin embargo, el objetivo prioritario de las incursiones iniciales son los astilleros de naves capitales rebeldes, donde se abastecen, reparan y preparan los superacorazados activos de EoM para las operaciones de asalto.",
    "fr": "L’Equilibrium of Mankind a volé ou pris possession par d’autres moyens de ce complexe d'ingénierie avec l'intention évidente de construire et d'entreposer un grand nombre de vaisseaux capitaux et de soutien dans le but de les utiliser dans son plan visant à infliger une destruction de grande ampleur à travers les principaux empires. Si les défenses de ce site se retrouvaient amoindries, il serait probablement possible pour CONCORD et les forces impériales de le détruire ou de s'en emparer. Cependant, les cibles prioritaires des opérations offensives initiales restent les chantiers navals pour vaisseaux capitaux renégats où les supercuirassés EoM sont approvisionnés, réparés et préparés pour les assauts.",
    "ja": "盗んだのか、あるいは別の方法で手に入れたのか不明だが、このエンジニアリング複合施設はイクイブリアムオブマンカインド（EoM）の手に落ちてしまっている。EoMの目的が、主要各国に大打撃を与える計画において使う大量の主力艦と支援艦の建造と保管にあることは明らかだ。\n\n\n\nこのサイトの防衛力を弱体化させれば、CONCORDと主要国の部隊が設備の破壊、あるいは奪取を行えるようになる。しかしながら、奇襲攻撃の第一段階における優先ターゲットは、活動可能なEoMの攻城艦の供給、修復、襲撃作戦の準備が行われているローグキャピタル級造船所である。",
    "ko": "균형의 수호자가 산업 단지를 장악한 후 캐피탈 함선과 지원 함대를 건설하고 있습니다.<br><br>방어대를 처치할 경우 CONCORD와 제국 함대가 산업 단지를 점령하는 데 도움을 줄 수 있습니다. 단, EoM 드레드노트의 생산지인 캐피탈 쉽야드를 우선적으로 공략할 것을 권장하는 바입니다.",
    "ru": "Этот инженерный комплекс был украден или заполучен другим нечестным способом сектантами из «Равновесия человечества» для постройки и хранения большого числа КБТ и вспомогательных кораблей. С их помощью секта планирует нанести мощный удар по великим державам. Если защита ослабнет, КОНКОРДу и военным силам держав не составит большого труда уничтожить или захватить этот объект. Однако приоритетными целями начальных наступательных операций являются верфи «Изгой» для КБТ, используемые для снабжения, починки и подготовки исправных дредноутов культа «Равновесие человечества» к новым штурмам.",
    "zh": "EoM夺取这座工程复合体显然是为了制造和存储大量旗舰和后勤舰船，以备实施他们对几大帝国的大规模攻击。\n\n\n\n如果这座设施的防御力量有所减弱，统合部和帝国舰队就有机会摧毁或夺取设施。不过，最初突袭行动的主要目标是为EoM无畏舰提供维修和后勤支持的自由旗舰船坞。"
  },
  "graphicID": 21405,
  "groupID": 226,
  "mass": 10000000000.0,
  "name": {
    "de": "EoM Stolen Engineering Complex",
    "en": "EoM Stolen Engineering Complex",
    "es": "Complejo de ingeniería robado de EoM",
    "fr": "Complexe d'ingénierie EoM volé",
    "ja": "EoM略奪したエンジニアリング複合施設",
    "ko": "도난당한 EoM 엔지니어링 시설",
    "ru": "EoM Stolen Engineering Complex",
    "zh": "EoM被盗的工程复合体"
  },
  "portionSize": 1,
  "published": false,
  "radius": 85000.0,
  "sofFactionName": "upwell-indy",
  "soundID": 20243,
  "volume": 80000.0
}