{
  "description": {
    "de": "Die Archon wurde von der Imperial Navy als Kampf- und Personen-Trägerschiff in Auftrag gegeben. Die Aufgabe, dieses Schiff zu bauen, war Teil der einseitigen Initiative vom Navy-Kommando in Folge des Attentats auf Kaiser Kor-Azor. Durch das neueste Jäger-Interface und die charakteristische starke Verteidigung ist die Archon eine wertvolle Unterstützung in jedem Gefecht.",
    "en": "The Archon was commissioned by the Imperial Navy to act as a personnel and fighter carrier. The order to create the ship came as part of a unilateral initative issued by Navy Command in the wake of Emperor Kor-Azor's assassination. Sporting the latest in fighter command interfacing technology and possessing characteristically strong defenses, the Archon is a powerful aid in any engagement.",
    "es": "La Armada Imperial encargó la Archon para servir como portanaves y vehículo de transporte de personal, como parte de una iniciativa unilateral coordinada por el comandante de la Armada tras el asesinato del emperador Kor-Azor. Una innovadora tecnología interconectiva y unas defensas especialmente sólidas hacen de la Achon una aliada invencible en cualquier enfrentamiento.",
    "fr": "L'Archon a été mandaté par l’Imperial Navy pour faire office de porte-vaisseaux ou de personnel. La création du vaisseau fut une initiative unilatérale prise par le commandement de la Navy à la suite de l'assassinat de l'Empereur Kor-Azor. Doté des dernières technologies en matière d'interface de commandement et de défenses particulièrement robustes, l'Archon est un allié de taille quel que soit le combat.",
    "ja": "アーコンは帝国海軍が兵員輸送艦および艦載機母艦として委託開発したものだ。この艦船の開発命令はコ・アゾール皇帝の暗殺を受け、海軍司令部が一方的に打ち出した戦略の一部として下されたのであった。最新の戦闘機管制インターフェイスと、アマーのお家芸たる強固な防御を誇るアーコンは、どんな戦闘でも頼もしい支援となる。",
    "ko": "전투기 및 병력 운반을 위해 설계된 함선입니다. 아마르 해군 사령부는 코르-아조르 황제의 암살 이후 아콘의 제작을 최우선 목표로 삼았습니다. 해당 함선은 전투기 운용에 필요한 최첨단 인터페이스와 견고한 방어력을 지니고 있어 상황과 관계없이 언제나 강력한 능력을 발휘합니다.",
    "ru": "«Архон» был создан имперским флотом для транспортировки людей и истребителей. Приказ на создание корабля поступил от командования флота в виде односторонней инициативы после убийства императора Кор-Азора. «Архон» оснащён сверхсовременной системой управления истребителями и весьма надёжно защищён — в любом столкновении такой корабль окажется полезным союзником.",
    "zh": "帝国海军将执政官级定义为一艘搭载人员和铁骑舰载机的航空母舰。海军司令官在柯埃佐皇帝遇刺后，单方面下令建造了这艘飞船。执政官级拥有最新的铁骑舰载机接口技术以及超强的防御能力，其在任何战役中都是强有力的支援。"
  },
  "graphicID": 2905,
  "groupID": 226,
  "name": {
    "de": "Amarr Archon Carrier",
    "en": "Amarr Archon Carrier",
    "es": "Portanaves amarriano Archon",
    "fr": "Porte-vaisseaux Archon amarr",
    "ja": "アマーアーコン艦載機母艦",
    "ko": "아마르 아콘 캐리어",
    "ru": "Amarr Archon Carrier",
    "zh": "艾玛执政官级航空母舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 1643.0,
  "sofFactionName": "amarrbase"
}