{
  "description": {
    "de": "Diese Nanobeschichtung wurde von Isidor en Murat entworfen – dem Enfant terrible unter den Anhängern der Gallente Assemblage-Bewegung, die als „konstruktive Neoplanisten“ bekannt sind. Sie ist laut eigener Aussage eine „Meditation über die Brutalität, die dem Konfliktstrudel innewohnt, der durch die Erhebung der Menschheit auf eine übermenschliche Stufe, die dem Willen solipsistischer Gottheiten nahekommt, entsteht“. Kritikerstimmen äußerten sich wie folgt: „Eine tiefgründige Wahrheit, die wie Wellen in einem spiegelnden Gewässer nachhallt.“ – Templeton Kurillion, Caille Modern Art Review „Kompetent in der Ausführung, kindisch in der Philosophie.“ – Shira de la Porix, Mies Arts & Literature Supplement „Unsagbar schlecht.“ – Gorsin Ollivar, Intaki Star Press „Müll.“ – Senator Wilton Thrumbarl, Senatsunterausschuss für öffentliche Künste „Cooler Supercap-SKIN.“ – Kris Forsalyn, Space Mercs & Pilots Gazette",
    "en": "This nanocoating was designed by Isidor en Murat – the enfant terrible of the Gallente assemblage movement known as the \"Constructional Neoplanists\" – and has been stated by him to be a \"meditation on the ultraviolence inherent in the vortex of conflict created by the elevation of human actors to superhuman levels of agency approaching the will of solipsistic deities.\"\r\n\r\nThe critics respond:\r\n\r\n\"Profound truth resonating forth like ripples in a reflecting pool.\" – Templeton Kurillion, Caille Modern Art Review\r\n\r\n\"Competent in execution, childish in its philosophy.\" – Shira de la Porix, Mies Arts & Literature Supplement\r\n\r\n\"Unutterably bad.\" – Gorsin Ollivar, Intaki Star Press\r\n\r\n\"Garbage.\" – Senator Wilton Thrumbarl, Senate Subcommittee on Public Arts\r\n\r\n\"Cool supercap SKIN.\" – Kris Forsalyn, Space Mercs & Pilots Gazette",
    "es": "Este nanorrevestimiento fue diseñado por Isidor en Murat, el inconformista del movimiento de ensamblaje gallente conocido como «Neoplanistas Constructivos», y él mismo ha confirmado que es una «meditación de la ultraviolencia inherente en el vórtice de los conflictos creados por la elevación de los actores humanos a niveles sobrehumanos que se acercan a la voluntad de deidades solipsistas».\n\n\n\nLas respuestas de los críticos:\n\n\n\n«Una verdad profunda que vibra como ondas en un estanque reflectante». — Templeton Kurillion, Revista de Arte Moderno de Caille.\n\n\n\n«Competente en ejecución, infantil en filosofía». — Shira de la Porix, Suplemento de Arte y Literatura de Mies.\n\n\n\n«Indescriptiblemente malo». — Gorsin Ollivar, Periódico Estelar de Intaki.\n\n\n\n«Basura». — Senador Wilton Thrumbarl, Subcomité de Artes Públicas del Senado.\n\n\n\n«Una SKIN de nave supercapital muy chula». — Kris Forsalyn, Boletín de Mercenarios y Pilotos del Espacio.",
    "fr": "Ce nanorevêtement a été conçu par Isidor en Murat – l’enfant terrible du mouvement de l’assemblée gallente appelé les « Néoplanistes constructionnels » – et il l’a lui-même décrit comme une « méditation sur l’ultraviolence inhérente au vortex de conflit créé par l’élévation des acteurs humains à des niveaux de pouvoir surhumains rivalisant avec ceux des divinités solipsistes. » Ce à quoi les critiques ont répondu : « Les vérités profondes résonnent en se propageant telle l’onde dans un miroir d’eau. » – Templeton Kurillion, revue d’art moderne de Caille ; « Compétent dans son exécution, enfantin dans sa philosophie. » – Shira de la Porix, supplément arts et littérature de Mies ; « Mauvais au possible. » – Gorsin Ollivar, Intaki Star Press ; « À vomir. » – Sénateur Wilton Thrumbarl, sous-comité du sénat aux arts publics ; « Super SKIN de supercap.\" – Kris Forsalyn, gazette des marchands et pilotes spatiaux",
    "ja": "このナノコーティングはイシドール・エン・ミュラの手によってデザインされている。彼はガレンテのアッサンブラージュ運動、別名『構造的ネオプラニスト』のアンファン・テリブルで、曰くこのナノコーティングは『唯我論的神々の意思に近づいていく中で、人間的活動主体から超人間次元での行為者性の高みに昇ることで作られる対立の渦に内在する超暴力（ウルトラヴァイオレンス）についての瞑想』であるそうだ。\n\n\n\n評論家の反応：\n\n\n\n『リフレクティングプールに広がるさざ波のように、深淵なる真実が響き渡っている』 - テンプルトン・クリリオン、ケイルモダンアートレビュー\n\n\n\n『出来栄えは秀逸、哲学は幼稚』 - シーラ・デ・ラ・ポリクス、ミー芸術＆文学付録\n\n\n\n『言いようもない酷さ』 - ゴーシン・オリバー、インタキ・スター・プレス\n\n\n\n『ゴミ』 - ウィルトン・スラムバール上院議員、公衆芸術に関する上院小委員会\n\n\n\n『クールな超資本主義的SKIN』 - クリス・フォーサリン、宇宙傭兵＆パイロット新聞",
    "ko": "갈란테 연방에서 \"구조적 신계획주의\" 운동을 진행했던 이시도르 엔 무라트의 작품입니다. 이시도르 엔 무라트는 자신의 작품을 \"유아론에 기반한 신적 존재의 의지를 쫓는 과정이자 분쟁의 소용돌이에 내재된 폭력적 성질에 대한 사색\"이라고 소개했습니다.<br><br>평단의 반응은 다음과 같습니다:<br><br>\"잔잔한 웅덩이에 파문이 일듯 만고불변의 진리가 공명하는 작품이다.\" - 템플턴 쿠릴리온, 카이유 현대미술학회<br><br>\"수준급의 기술, 기대 이하의 철학.\" - 시라 데 라 포릭스, 마이스 예술문학재단<br><br>\"언급할 가치도 없다.\" - 고르신 올리바르, 인타키 스타 일보<br><br>\"쓰레기.\" - 윌턴 쓰럼바, 공공예술소위원회<br><br>\"멋진 슈퍼캐피탈 SKIN.\" - 크리스 포살린, Space Mercs & Pilots",
    "ru": "Это нанопокрытие разработал Исидор де Мурат — анфан террибль галлентского движения «Конструктивистской неопланерии». По его собственному заявлению, это «медитативное размышление о природе ультранасилия, присущего водовороту конфликтов и войн, возникших, когда человек вознёсся на уровень сверхчеловека и приблизился к божеству». Как восприняли эту работу критики: «Глубокая истина, которая найдёт отклик в душе каждого, — словно рябь на поверхности зеркального пруда». (Темплтон Куриллон, Кейльский вестник современного искусства); «Виртуозное исполнение и по-детски наивная философия». (Шира де ла Порис, Миесский альманах литературы и искусства); «Невыносимо плохо». (Горсин Олливар, Интакийская звёздная пресса); «Хлам». (сенатор Вилтон Трумбари, комитет сената по вопросам гражданского искусства); «Клёвая окраска для КБТ». (Крис Форсалин, Газета космических наёмников и пилотов).",
    "zh": "这款涂装由伊斯多·恩穆拉特设计，他是被称为“空想建造家”的盖伦特集会运动的发起者，他称此为“在人类冲突的旋涡中对极端暴力的内在的冥想，反映了唯我真神的意愿。”\n\n\n\n评论界对此的反应是：\n\n\n\n“与真理产生共鸣，犹如倒映水中的波纹。” – 坦普顿·库里恩，凯勒现代艺术评论\n\n\n\n“完成的不错，但想法很幼稚。” – 希拉·德·拉普瑞斯，米尔斯艺术文学副刊\n\n\n\n“糟透了，难以用语言形容。” – 高辛·奥利瓦尔，印塔基群星出版社\n\n\n\n“彻头彻尾的垃圾。” – 参议员威尔顿·斯拉姆巴，参议院公共艺术委员会\n\n\n\n“很棒的超旗涂装。” – 克里斯·福萨林，太空飞行员报"
  },
  "groupID": 1950,
  "marketGroupID": 1975,
  "metaGroupID": 17,
  "name": {
    "de": "Wyvern Ultraviolence Vortex SKIN",
    "en": "Wyvern Ultraviolence Vortex SKIN",
    "es": "SKIN de Vórtice Ultraviolento para la Wyvern",
    "fr": "SKIN Wyvern édition Vortex ultraviolent",
    "ja": "ワイバーン用ウルトラヴァイオレンス・ヴォーテックスSKIN",
    "ko": "와이번 '폭력의 소용돌이' SKIN",
    "ru": "Wyvern Ultraviolence Vortex SKIN",
    "zh": "飞龙级暴力涡旋涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}