{
  "description": {
    "de": "Auf Außenstehende mag die Organisation des Sprungtor-Netzwerks der Republik chaotisch wirken, doch es repräsentiert schlicht die natürliche Souveränität und Territorialität der Minmatar-Stämme, kombiniert mit traditionellen Methoden und Wirtschaft. Gemäß den Traditionen und historischen Vereinbarungen, die zwischen Stämmen und Klans getroffen wurden, wird für gewöhnlich jedes Sprungtor von Mitgliedern eines einzigen Klans bemannt, der einem der sieben großen Stämme angehört. Verkompliziert wird dies durch die Rolle der Minmatar-Zirkel sowie durch bestimmte Sicherheitsorganisationen innerhalb der Republik. Viele Sprungtore werden von speziellen Zirkeln unterhalten, die Handelsgilden ähneln. Dabei handelt es sich meist um sogenannte „geschlossene Zirkel“ eines einzelnen Klans. Andere wiederum sind „offen“ und bestehen aus Mitgliedern mehrerer Klans oder sogar Stämme. Offene Zirkel sind nützlich, falls Sprungtore von mehreren Klans oder Stämmen beansprucht werden. Die Republic Fleet, das RJD und RSS hegen ebenfalls großes Interesse an Sprungtoroperationen, doch die großen Sprungtorzirkel sind meist mächtig genug, um ihr Vorrecht auf die Tore zu wahren und die Intervention externer Organe zu unterbinden. Minmatar-Sprungtorbesatzungen erhalten eine von der Secure Commerce Commission zur Verfügung gestellte, standardisierte Ausrüstung, passen diese jedoch stark an, damit sie ihre Treue und die Traditionen des Klans und Zirkels widerspiegelt. Trotz eines hohen Grades an Automatisierung und dem Einsatz von Wartungsdrohnen werden Sprungtore von einer kleinen Gruppe spezieller Ingenieure bemannt. Sprungtorbesatzungen müssen die routinemäßige Wartung überwachen, Aufgaben durchführen, die automatisierte Systeme nicht erledigen können, und in Notfällen als Erste reagieren. Gemäß der Yulai-Konvention kommt der Secure Commerce Commission von CONCORD sämtliche Verantwortung für die Aufrechterhaltung der Standards für FTL-Reisen und Kommunikation zu. Jedoch bauen und unterhalten alle Kernimperien Tore in ihren Territorien und setzen dafür Besatzungen ein, die für gewöhnlich aus ihrem jeweiligen Militär oder ihren führenden Industrie-Corporations rekrutiert werden.",
    "en": "To outsiders, the Republic's organization of its stargate network may seem chaotic but it simply represents the natural expression of Minmatar tribal sovereignty and territoriality, combined with traditional practice and economics. Each stargate is usually crewed by members of a single clan belonging to one of the seven great tribes, according to historical precedents and agreements negotiated between tribes and clans over the gate in question. Complicating the picture is the role of Minmatar circles and certain of the security organizations of the Republic. Many stargates are run by specialized circles, akin to trade guilds, and these are usually so-called \"closed circles\" from a single clan. Others are \"open\" and have members from several clans or even tribes. Such circles are useful in the case of stargates claimed by several clans or tribes. The Republic Fleet, RJD and RSS also take a great interest in stargate operations but the larger stargate circles are usually powerful enough to maintain their perquisites and avoid interference by external agencies. Minmatar stargate crews are issued the standardized gear provided by the Secure Commerce Commission but tend to heavily customize their equipment to reflect loyalties and traditions of clan and circle.\r\n\r\nStargates are crewed by small numbers of dedicated engineers despite a high degree of automation and the use of maintenance drones. Stargate crews are required to oversee routine maintenance, carry out tasks arising from problems automated systems are not capable of handling, and provide a first response in the event of emergencies. Under the Yulai Convention, CONCORD's Secure Commerce Commission has overall responsibility for maintaining standards for FTL travel and communications. However, each of the core empires construct and maintain gates on their territories using crews that are typically drawn from their militaries or leading space industrial corporations.",
    "es": "A los extranjeros puede resultarles caótica la organización de la República de su red de portales estelares, pero no es más que la expresión natural de la soberanía y territorialidad tribal minmatariana, unida a la práctica y la economía tradicionales. Cada portal suele estar operado por miembros de un único clan perteneciente a una de las siete grandes tribus, según los precedentes históricos y los acuerdos entre las tribus y clanes sobre dicho portal. Lo que complica la situación es el papel de los círculos minmatarianos y ciertas organizaciones de seguridad de la República. Muchos portales los dirigen círculos especializados parecidos a gremios mercantiles: los «círculos cerrados» de un único clan. Otros están «abiertos» e incluyen miembros de distintos clanes o tribus. Estos círculos son útiles cuando varios clanes o tribus reclaman un mismo portal. La Flota, el Departamento de Justicia y los Servicios de Seguridad de la República también muestran un gran interés en las operaciones de los portales estelares, pero los círculos más grandes suelen ser lo suficientemente poderosos para mantener sus incentivos y evitar que las agencias externas interfieran. La Comisión de Comercio Seguro entregó el equipo estándar a la plantilla minmatariana de los portales, pero se suele personalizar para reflejar las lealtades y tradiciones de cada clan y círculo.\n\n\n\nA pesar de su alto grado de automatización y del uso de drones de mantenimiento, los portales estelares están operados por un pequeño número de ingenieros especializados que se encargan de supervisar el mantenimiento rutinario, llevar a cabo las tareas que los sistemas automatizados no son capaces de realizar y proporcionar una respuesta inicial en caso de emergencia. Según la Convención de Yulai, la Comisión de Comercio Seguro de CONCORD es la encargada de mantener los estándares de comunicación y de los viajes supralumínicos. Sin embargo, los imperios principales construyen y mantienen los portales de sus territorios con equipos sacados de sus ejércitos o de las principales corporaciones industriales del espacio.",
    "fr": "Pour les étrangers, l’organisation du réseau de portails stellaires de la République peut sembler chaotique, mais elle représente simplement l’expression naturelle de la souveraineté et de la territorialité tribale minmatar, combinées à des pratiques et à une économie traditionnelles. L’équipage de chaque portail stellaire est généralement formé de membres d’un même clan, appartenant à l’une des sept grandes tribus, en accord avec des précédents historiques et des accords négociés entre les tribus et les clans, au sujet du portail stellaire concerné. La situation vient se compliquer avec le rôle des cercles minmatar, et certaines des organisations de sécurité de la République. Le fonctionnement de nombreux portails stellaires est assuré par des cercles spécialisés, comparables à des associations corporatives, et il s’agit généralement de « cercles fermés » issus d’un même clan. D’autres sont « ouverts » et comptent des membres de différents clans, voire même tribus. De tels cercles peuvent se montrer utiles dans le cas de portails stellaires revendiqués par plusieurs clans ou tribus. La Flotte de la République, le DJR et le SSR s’intéressent aussi de très près à l’exploitation des portails stellaires, mais les plus grands cercles de portails stellaires sont généralement assez puissants pour conserver leur privilège et éviter les interférences d’agences extérieures. Les équipages de portails stellaires minmatar sont fournis en équipement standard par la Commission du commerce sécurisé, mais ont l’habitude de le modifier de façon marquée pour afficher leur loyauté et les traditions de leur clan ou cercle. Le fonctionnement des portails stellaires est assuré par un petit nombre d’ingénieurs spécialisés, en dépit d’un haut niveau d’automatisation et de l’utilisation de drones de maintenance. Les équipages de portails stellaires ont pour mission de superviser les opérations de maintenance de routine, d’effectuer des tâches liées aux problèmes auxquels les systèmes automatisés ne sont pas en mesure de répondre, et d’effectuer une première intervention en cas d’urgence. Dans le cadre de la convention Yulai, la Commission du commerce sécurisé de CONCORD a la responsabilité globale du maintien des standards des voyages et communications PRL. Néanmoins, chacun des principaux empires construit et entretient les portails sur son territoire en faisant appel à des équipages en général issus de ses forces militaires ou des corporations industrielles spatiales majeures.",
    "ja": "部外者からすれば混沌としているように見える共和国のスターゲートネットワーク組織は、実際には単に、伝統的慣行と経済状態と一体化したミンマターの部族的主権と縄張り意識によって、自然と形成されたものである。ミンマターの各スターゲートでは、通常、7大氏族のいずれかが単独でクルーを務めている。どの氏族がクルーを務めるかは、歴史的慣例と合意、そして対象となるゲートを巡って行われる部族と氏族間での交渉によって形成された合意に基づいて決められる。事態をややこしくしているのは、ミンマターのサークルと共和国の特定の治安組織の役割である。多くのスターゲートは通商ギルドに似た特殊なサークルによって運営されており、このサークルは一般的に単一氏族で構成された、いわゆる『閉鎖的サークル』である。その他は『開放』されたサークルで、複数の氏族や部族で構成されている。このようなサークルは、複数の氏族や部族がスターゲートの所有者となっている際に役立つことが多い。共和国海軍や共和国司法局、そして共和国警護サービスもスターゲートの運用に大きな関心を寄せているが、大規模なスターゲートサークルは多くの場合、外部機関による干渉を避け、自分たちの特権を維持できるだけの力を持っている。ミンマターのスターゲートクルーは、セキュア通商委員会から標準装備を支給されているが、クルーたちは装備に対し、氏族とサークルの忠誠心と伝統を反映した大胆なカスタマイズを加える傾向がある。\n\n\n\nスターゲートは高度にオートメーション化され、メンテナンスドローンも使用されているが、少数の専任エンジニアが勤務している。スターゲートのクルーは、日常的なメンテナンスの監督や、自動化されたシステムでは対応できない問題から発生するタスクの実行、緊急事態の初期対応を業務としている。ユーライ協定のもと、超光速移動と超光速通信の規格の維持に関して全般的な責任を負っているのはCONCORDのセキュア通商委員会である。しかし、主要大国はそれぞれ自分たちの領域内にスターゲートを建設、維持しており、その際に使われるクルーは通常、自国の軍や主要な宇宙産業コーポレーションから引き抜くことで確保されている。",
    "ko": "외부인들에게 민마타 공화국의 스타게이트 네트워크는 정돈되지 않은 듯한 느낌을 주지만, 이는 민마타 부족 사회의 영토권, 전통 의식, 그리고 경제 체제를 기반으로 설계된 정식 운영 체제입니다. 공화국 내부의 스타게이트는 7대 부족에 의해 운영되고 있으며, 과거에 체결된 조약 및 역사적 판례를 바탕으로 운영권이 배분되고 있습니다. 그러나 다수의 서클과 보안 업체들이 운영권 획득 과정에 개입하고 있어 경쟁 구도가 상당히 복잡한 양상을 띄고 있습니다. 스타게이트는 주로 무역 길드와 같은 특수 서클에 의해 운영되는데, 이는 단일 클랜을 중심으로 이루어진 \"닫힌 서클\"입니다. 그 밖에 나머지 스타게이트는 \"열린 서클\"로 분류되며 다수의 클랜 혹은 부족에 의해 공동 운영됩니다. 공화국 함대, RJD, 그리고 RSS 또한 스타게이트 운영에 관심을 보이고 있으나, 대부분의 스타게이트 서클은 외부 조직의 개입 없이도 시설을 운영하는 데 문제가 없어 큰 영향력을 발휘하지는 못하고 있는 실정입니다. 민마타 스타게이트 관리원들은 안전무역위원회에서 제공하는 기본 장비를 사용하고 있으나, 자신이 소속된 클랜 또는 서클에 대한 충성심을 표현하기 위해 장비를 개조하는 경우가 많습니다.<br><br>자동화 기능과 관리 드론에도 불구하고 스타게이트를 운영하기 위한 전문 기술진이 상주하고 있습니다. 스타게이트 기술자들은 주기 점검, 자동화 기능으로 처리할 수 없는 문제의 해결, 비상 사태 대처 등의 업무를 담당합니다. CONCORD 안전무역위원회는 율라이 조약에 따라 FTL 이동과 기본적인 통신 환경을 제공 및 유지할 의무를 지니고 있습니다. 이러한 조약에도 불구하고 4대 제국은 스타게이트에 자국 기업과 군사 부대를 배치하고 있습니다.",
    "ru": "Система управления звёздными вратами Республики Минматар может со стороны показаться беспорядочной, однако она всего лишь отражает желание минматарских племён сохранить власть над собственными территориями, а также является следствием традиций и экономических особенностей государства. За каждые звёздные врата, как правило, отвечает конкретный клан, относящийся к одному из семи великих племён. Решение о том, какой клан обслуживает врата, принимается на основании исторических прецедентов, а также соответствующих соглашений, заключённых между племенами и кланами. Кроме того, определённую роль играют некоторые минматарские сообщества и силовые структуры Республики, что ещё сильнее запутывает ситуацию. Многими звёздными вратами управляют особые группы, сродни торговым гильдиям. Это так называемые «закрытые сообщества», состоящие из представителей одного клана. Существуют также и «открытые сообщества», члены которых происходят из разных кланов или даже племён. Если на звёздные врата претендуют сразу несколько племён или кланов, эти сообщества оказываются очень кстати. Республиканский флот, ДПР и СБР тоже проявляют изрядный интерес к управлению звёздными вратами, однако у крупных минматарских сообществ обычно достаточно власти и ресурсов, чтобы отстаивать свои привилегии и избегать вмешательства внешних структур. Комиссия по безопасной торговле предоставляет минматарским командам по обслуживанию звёздных врат стандартное снаряжение, но зачастую члены таких команд сильно видоизменяют его, тем самым демонстрируя верность традициям своего клана или сообщества. Звёздные врата обслуживают небольшие команды специально обученных инженеров. Это всё ещё необходимо, несмотря на высокую степень автоматизации и использование обслуживающих дронов. Такие команды контролируют плановое техобслуживание, устраняют проблемы, с которыми не могут справиться автоматизированные системы, и предпринимают экстренные меры в чрезвычайных ситуациях. Согласно Юлайской конвенции, Комиссия по безопасной торговле КОНКОРДа несёт полную ответственность за поддержание стандартов в сферах сверхсветовых путешествий и связи. Однако строительством и обслуживанием врат на территории каждой державы занимаются команды, как правило состоящие из военных или членов ведущих промышленных корпораций.",
    "zh": "在外人看来米玛塔尔共和国的星门网络混乱不堪，但其实它是米玛塔尔部族主权、领土、传统习俗和经济等方面综合后的结果。每座星门通常由隶属七大部族的某支氏族进行管理，既要考虑历史依据，也要尊重部族和氏族之间关于争议星门的协商结果。米玛塔尔的“圈子”和安全机构使得这种情况更加雪上加霜。有许多星门由专门的“圈子”来运营，它类似于商业行会，由于来自同一支氏族，所以通常被称为“闭环”。由来自不同氏族甚至部族的成员组成的“圈子”被称为“开环”，如果星门同时被多个氏族或部族掌控就会出现这样的局面。共和舰队、共和国安全局和司法部对接手星门非常有兴趣，但比较大的“圈子”一般能够保有自己的特权从而阻止来自外部的干预。合众国星门的工作人员通常穿着由商业安全委员会发放的制服，高度定制的设备能彰显出他们对氏族和“圈子”的忠诚。\n\n\n\n星门的运作自动化程度极高，只需要少数几名工程师，维护工作全由无人机完成。星门的工作人员负责监督日常维护，处理自动化系统无法应对的问题，以及第一时间对紧急事态做出回应。根据尤拉公约，商业安全委员会负责制定超光速航行和通信的标准，但实际上几大帝国在自己的领土上建造和维护星门时使用的都是从军队中或顶尖太空工业集团中抽调的人手。"
  },
  "groupID": 1090,
  "iconID": 24694,
  "marketGroupID": 1401,
  "mass": 0.5,
  "name": {
    "de": "Men's Republic Stargate Crew Pants",
    "en": "Men's Republic Stargate Crew Pants",
    "es": "Pantalones de tripulación de la República para hombre",
    "fr": "Pantalon d’équipage de portail stellaire de la République pour homme",
    "ja": "男性用共和国スターゲートクルーパンツ",
    "ko": "남성용 공화국 스타게이트 승무원 바지",
    "ru": "Men's Republic Stargate Crew Pants",
    "zh": "男式共和国星门工作人员裤子"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}