{
  "description": {
    "de": "Die Sprungtore des Imperiums der Amarr werden für gewöhnlich von erfahrenen Ingenieuren der Imperial Navy bemannt, die auf FTL-Reisen und Kommunikation spezialisiert sind. Aufgrund der komplizierten Bürokratie des Imperiums herrscht ein Kampf um die Kontrolle der Sprungtore der Amarr: Neben dem Ministerium für Wertfeststellung erheben auch das Ministerium für innere Ordnung und das Kriegsministerium Anspruch auf die Infrastruktur, die ihrer Meinung nach in ihren Aufgabenbereich fällt. Die unnötigen Intrigen der Königs- und Adelshäuser des Imperiums im Kampf um Macht und Ansehen führen dazu, dass die Verwaltung des imperialen Sprungtor-Netzwerks für Außenstehende nur äußerst schwer zu durchschauen ist. Imperiale Sprungtorbesatzungen tragen für gewöhnlich die von der Secure Commerce Commission bereitgestellte, standardisierte Ausrüstung, die so angepasst wurde, dass sie ihre Zugehörigkeit und bevorzugte Arbeitsweise widerspiegelt. Trotz eines hohen Grades an Automatisierung und dem Einsatz von Wartungsdrohnen werden Sprungtore von einer kleinen Gruppe spezieller Ingenieure bemannt. Sprungtorbesatzungen müssen die routinemäßige Wartung überwachen, Aufgaben durchführen, die automatisierte Systeme nicht erledigen können, und in Notfällen als Erste reagieren. Gemäß der Yulai-Konvention kommt der Secure Commerce Commission von CONCORD sämtliche Verantwortung für die Aufrechterhaltung der Standards für FTL-Reisen und Kommunikation zu. Jedoch bauen und unterhalten alle Kernimperien Tore in ihren Territorien und setzen dafür Besatzungen ein, die für gewöhnlich aus ihrem jeweiligen Militär oder ihren führenden Industrie-Corporations rekrutiert werden.",
    "en": "The Amarr Empire's stargates are typically crewed by veteran engineers of the Imperial Navy with specialities related to FTL travel and communications. Control of Amarr stargates is a constant issue of contention within the vast bureaucracy of the Empire, with the powerful Ministries of Assessment, Internal Order, and War seeking primacy over infrastructure that these institutions all consider within their remits. The additional machinations of the Empire's Royal and Major Houses as they jockey for power and prestige renders the administration of the Imperial stargate network fiendishly byzantine to outsiders. Imperial stargate crews generally wear the standardized gear issued by the Secure Commerce Commission suitably customized to reflect their allegiance and preferred working practices.\r\n\r\nStargates are crewed by small numbers of dedicated engineers despite a high degree of automation and the use of maintenance drones. Stargate crews are required to oversee routine maintenance, carry out tasks arising from problems automated systems are not capable of handling, and provide a first response in the event of emergencies. Under the Yulai Convention, CONCORD's Secure Commerce Commission has overall responsibility for maintaining standards for FTL travel and communications. However, each of the core empires construct and maintain gates on their territories using crews that are typically drawn from their militaries or leading space industrial corporations.",
    "es": "Los portales estelares del Imperio Amarr suelen estar operados por ingenieros veteranos de la Armada Imperial especializados en comunicaciones y viajes supralumínicos. El control de los portales estelares amarrianos es un tema de discordia constante en la vasta burocracia del Imperio y los poderosos Ministerios de Evaluación, Orden Interno y Guerra se disputan las infraestructuras que todos ellos consideran de su competencia. Además, las maquinaciones de las casas reales y principales del Imperio al competir por poder y prestigio convierten la administración de la red de portales estelares del Imperio en un diabólico laberinto para los que no la conocen. La plantilla de los portales imperiales suele llevar el equipamiento estándar de la Comisión de Comercio Seguro, personalizado para reflejar su lealtad y sus prácticas laborales preferentes.\n\n\n\nA pesar de su alto grado de automatización y del uso de drones de mantenimiento, los portales estelares están operados por un pequeño número de ingenieros especializados que se encargan de supervisar el mantenimiento rutinario, llevar a cabo las tareas que los sistemas automatizados no son capaces de realizar y proporcionar una respuesta inicial en caso de emergencia. Según la Convención de Yulai, la Comisión de Comercio Seguro de CONCORD es la encargada de mantener los estándares de comunicación y de los viajes supralumínicos. Sin embargo, los imperios principales construyen y mantienen los portales de sus territorios con equipos sacados de sus ejércitos o de las principales corporaciones industriales del espacio.",
    "fr": "Le fonctionnement des portails stellaires de l’Empire amarr est habituellement assuré par des ingénieurs vétérans de l’Imperial Navy, avec des spécialités en lien avec les voyages et communications PRL. Le contrôle des portails stellaires amarr est une source constante de désaccords au sein de la vaste bureaucratie de l’empire, les puissants ministères de la Prospection, de l’Ordre interne et de la Guerre se disputant la primauté sur les infrastructures que ces institutions considèrent toutes comme étant de leur ressort. À cela viennent s’ajouter les machinations des maisons royales et majeures de l’empire, en quête de pouvoir et de prestige, rendant l’administration du réseau de portails stellaires impérial diaboliquement complexe aux yeux des étrangers. Les équipages des portails stellaires impériaux portent généralement un équipement standard fourni par la Commission du commerce sécurisé, personnalisé comme il se doit pour afficher leur allégeance et leurs pratiques professionnelles préférées. Le fonctionnement des portails stellaires est assuré par un petit nombre d’ingénieurs spécialisés, en dépit d’un haut niveau d’automatisation et de l’utilisation de drones de maintenance. Les équipages de portails stellaires ont pour mission de superviser les opérations de maintenance de routine, d’effectuer des tâches liées aux problèmes auxquels les systèmes automatisés ne sont pas en mesure de répondre, et d’effectuer une première intervention en cas d’urgence. Dans le cadre de la convention Yulai, la Commission du commerce sécurisé de CONCORD a la responsabilité globale du maintien des standards des voyages et communications PRL. Néanmoins, chacun des principaux empires construit et entretient les portails sur son territoire en faisant appel à des équipages en général issus de ses forces militaires ou des corporations industrielles spatiales majeures.",
    "ja": "アマー帝国のスターゲートには通常、超光速移動と超光速通信を専門とする帝国海軍のベテランエンジニアたちが配備されている。それぞれ強い権力を持っている評価省と、帝権保安省、そして戦争省は、自分たちの組織こそがスターゲートの管理者だと考えており、帝国の巨大な官僚組織において、アマーのスターゲートは絶えず議論の種になっている。それに加え、帝国の皇族と主要名家も権力と名声を求めて陰謀を巡らせており、帝国のスターゲートネットワークの管理体制は、部外者からすると恐ろしい伏魔殿となっている。帝国スターゲートのクルーは一般的に、セキュア通商委員会から支給された標準装備を着用している。この装備は、クルーの忠誠心と模範的な労働慣行を反映した、相応しいカスタマイズが施されている。\n\n\n\nスターゲートは高度にオートメーション化され、メンテナンスドローンも使用されているが、少数の専任エンジニアが勤務している。スターゲートのクルーは、日常的なメンテナンスの監督や、自動化されたシステムでは対応できない問題から発生するタスクの実行、緊急事態の初期対応を業務としている。ユーライ協定のもと、超光速移動と超光速通信の規格の維持に関して全般的な責任を負っているのはCONCORDのセキュア通商委員会である。しかし、主要大国はそれぞれ自分たちの領域内にスターゲートを建設、維持しており、その際に使われるクルーは通常、自国の軍や主要な宇宙産業コーポレーションから引き抜くことで確保されている。",
    "ko": "아마르 스타게이트에는 FTL 항해 및 통신 분야에 특화된 해군 소속 엔지니어들이 상주하고 있습니다. 제국 내에서 스타게이트 운영권에 대한 논쟁이 꾸준히 제기되었으며 그 결과 탐사자원부, 제국 공안부, 그리고 제국 전쟁부가 각자의 이익을 위해 경쟁을 펼치고 있는 상황입니다. 현재는 황실을 필두로 한 귀족 가문들 또한 권력 투쟁에 참여하면서 혼란이 가중되고 있습니다. 아마르 스타게이트 관리원들은 안전무역위원회에서 제공하는 기본 장비를 사용하고 있으나, 자신이 소속된 가문 또는 단체에 대한 충성심을 표현하기 위해 장비를 개조하고 있습니다.<br><br>자동화 기능과 관리 드론에도 불구하고 스타게이트를 운영하기 위한 전문 기술진이 상주하고 있습니다. 스타게이트 기술자들은 주기 점검, 자동화 기능으로 처리할 수 없는 문제의 해결, 비상 사태 대처 등의 업무를 담당합니다. CONCORD 안전무역위원회는 율라이 조약에 따라 FTL 이동과 기본적인 통신 환경을 제공 및 유지할 의무를 지니고 있습니다. 이러한 조약에도 불구하고 4대 제국은 스타게이트에 자국 기업과 군사 부대를 배치하고 있습니다.",
    "ru": "Звёздные врата Амаррской Империи обычно обслуживают опытные инженеры имперского флота, специализирующиеся на сверхсветовых путешествиях и коммуникациях. За контроль над амаррскими звёздными вратами постоянно борются многочисленные чиновники Империи. Влиятельные бюрократы из министерства оценки и аудита, министерства благочинности и военного министерства считают, что эта инфраструктура входит именно в их компетенцию и стремятся получить над ней власть. Добавьте к этому подковёрные интриги королевской династии и других влиятельных семей Империи, сражающихся за власть и престиж… Неудивительно, что со стороны кажется, будто сетью имперских врат управляют буквально все и никто. Имперские команды по обслуживанию звёздных врат обычно носят форму, поставляемую Комиссией по безопасной торговле. Она исполнена так, чтобы по ней можно было судить не только о гражданстве, но и о предпочитаемых методах работы. Звёздные врата обслуживают небольшие команды специально обученных инженеров. Это всё ещё необходимо, несмотря на высокую степень автоматизации и использование обслуживающих дронов. Такие команды контролируют плановое техобслуживание, устраняют проблемы, с которыми не могут справиться автоматизированные системы, и предпринимают экстренные меры в чрезвычайных ситуациях. Согласно Юлайской конвенции, Комиссия по безопасной торговле КОНКОРДа несёт полную ответственность за поддержание стандартов в сферах сверхсветовых путешествий и связи. Однако строительством и обслуживанием врат на территории каждой державы занимаются команды, как правило состоящие из военных или членов ведущих промышленных корпораций.",
    "zh": "艾玛帝国的星门由帝国海军中专攻超光速航行和通讯领域的资深工程师进行运作。帝国庞大的官僚机构内部一直对艾玛星门该由谁来掌控争论不休，国土评估局、内务府和军务部都认为这是自己的职权范围，都想占主导地位。而帝国的贵族和皇室家族暗中争权夺利也导致艾玛的星门网络在其他国家的人眼中极其神秘而又复杂。帝国星门的工作人员通常穿着由商业安全委员会发放的制服，能彰显出他们对这份工作的忠诚和珍视。帝国星门的工作人员通常穿着由商业安全委员会发放的制服，能彰显出他们对这份工作的忠诚和珍视。\n\n\n\n星门的运作自动化程度极高，只需要少数几名工程师，维护工作全由无人机完成。星门的工作人员负责监督日常维护，处理自动化系统无法应对的问题，以及第一时间对紧急事态做出回应。根据尤拉公约，商业安全委员会负责制定超光速航行和通信的标准，但实际上几大帝国在自己的领土上建造和维护星门时使用的都是从军队中或顶尖太空工业集团中抽调的人手。"
  },
  "groupID": 1089,
  "iconID": 24695,
  "marketGroupID": 1406,
  "mass": 0.5,
  "name": {
    "de": "Women's Imperial Stargate Crew Top",
    "en": "Women's Imperial Stargate Crew Top",
    "es": "Camiseta de tripulación del Imperio para mujer",
    "fr": "Haut d’équipage de portail stellaire impérial pour femme",
    "ja": "女性用帝国スターゲートクルートップス",
    "ko": "여성용 제국 스타게이트 승무원 상의",
    "ru": "Women's Imperial Stargate Crew Top",
    "zh": "女式帝国星门工作人员上衣"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}