{
  "description": {
    "de": "Gemeinhin werden die Sprungtore der Gallente-Föderation so betrieben, dass ein klassischer Kompromiss zwischen konkurrierenden politischen, wirtschaftlichen und militärischen Interessen gefunden wird – wie es für die Gallente typisch ist. Auch wenn für Sprungtore das föderale Franchise-System zu gelten schien, löste die Rolle der Tore beim Reiseverkehr, bei der Kommunikation, Erkundung und Sicherheit eine heftige Debatte darüber aus, für welches der bedeutenden Franchises – Astrobergbau, Transport, Sicherheit oder Kommunikation – die Tore eingesetzt werden sollten. Letztlich entschied der Senat der Förderation, dass das Sprungtor-Netzwerk grundsätzlich Sache der Verwaltung der Föderation sei. Die Federal Stargate Authority ist folglich eine der größten Behörden in der Gallente-Regierung. Trotz des großen Unmuts, den dieser Kompromiss unter den Mitgliedsstaaten und Corporations der Gallente auslöste, genießt er volle Unterstützung durch die Federal Navy, den Zoll und das Gallente Police Directorate, die allesamt qualifizierte Ingenieure zur Bemannung der Tore abstellen. Die Sprungtorbesatzungen der Föderation tragen für gewöhnlich die von der Secure Commerce Commission bereitgestellte, standardisierte Ausrüstung, die so angepasst wurde, dass sie ihre Zugehörigkeit und bevorzugte Arbeitsweise widerspiegelt. Trotz eines hohen Grades an Automatisierung und dem Einsatz von Wartungsdrohnen werden Sprungtore von einer kleinen Gruppe spezieller Ingenieure bemannt. Sprungtorbesatzungen müssen die routinemäßige Wartung überwachen, Aufgaben durchführen, die automatisierte Systeme nicht erledigen können, und in Notfällen als Erste reagieren. Gemäß der Yulai-Konvention kommt der Secure Commerce Commission von CONCORD sämtliche Verantwortung für die Aufrechterhaltung der Standards für FTL-Reisen und Kommunikation zu. Jedoch bauen und unterhalten alle Kernimperien Tore in ihren Territorien und setzen dafür Besatzungen ein, die für gewöhnlich aus ihrem jeweiligen Militär oder ihren führenden Industrie-Corporations rekrutiert werden.",
    "en": "The Gallente Federation's stargates are generally operated according to a classic Gallente compromise between competing political, corporate and military interests. Although the federal franchise system would seem to apply to stargates, the role of gates in travel, communications, exploration and security resulted in considerable debate as to which of the key franchises – astromining, shipping, security, or communications – would apply to the gates. Ultimately, the Federation Senate decided that the stargate network was inherently a matter for the Federal Administration, and the Federal Stargate Authority is consequently one of the largest agencies within the Gallente government. Despite much dissatisfaction among Gallente member states and corporations at this compromise, the Federal Navy, Customs, and Gallente Police Directorate strongly support it and all supply qualified engineers to crew the gates. Federation stargate crews usually wear the standardized gear issued by the Secure Commerce Commission suitably customized to reflect their allegiance and preferred working practices.\r\n\r\nStargates are crewed by small numbers of dedicated engineers despite a high degree of automation and the use of maintenance drones. Stargate crews are required to oversee routine maintenance, carry out tasks arising from problems automated systems are not capable of handling, and provide a first response in the event of emergencies. Under the Yulai Convention, CONCORD's Secure Commerce Commission has overall responsibility for maintaining standards for FTL travel and communications. However, each of the core empires construct and maintain gates on their territories using crews that are typically drawn from their militaries or leading space industrial corporations.",
    "es": "Los portales estelares de la Federación Gallente suelen funcionar según el clásico compromiso gallente entre intereses políticos, corporativos y militares enfrentados. Aunque tendría sentido aplicar el sistema federal de franquicias a los portales estelares, su papel en viajes, comunicaciones, exploración y seguridad dio lugar a un debate sobre en cuál de las principales franquicias (astrominería, transporte, seguridad o comunicaciones) incluirlos. Al final, el Senado de la Federación decidió que la red de portales era algo intrínseco a la Administración Federal, lo que convirtió a la Autoridad Federal de Portales en una de las mayores agencias del gobierno gallente. A pesar de la gran disconformidad de los estados y las corporaciones gallentes ante este acuerdo, la Armada Federal, Aduanas y la Dirección de Policía Gallente lo apoyaron y enviaron a los portales a ingenieros especializados que suelen llevar el equipamiento estándar de la Comisión de Comercio Seguro, personalizado para reflejar su lealtad y sus prácticas laborales preferentes.\n\n\n\nA pesar de su alto grado de automatización y del uso de drones de mantenimiento, los portales estelares están operados por un pequeño número de ingenieros especializados que se encargan de supervisar el mantenimiento rutinario, llevar a cabo las tareas que los sistemas automatizados no son capaces de realizar y proporcionar una respuesta inicial en caso de emergencia. Según la Convención de Yulai, la Comisión de Comercio Seguro de CONCORD es la encargada de mantener los estándares de comunicación y de los viajes supralumínicos. Sin embargo, los imperios principales construyen y mantienen los portales de sus territorios con equipos sacados de sus ejércitos o de las principales corporaciones industriales del espacio.",
    "fr": "La responsabilité du fonctionnement des portails stellaires de la Fédération gallente suit généralement un compromis typique gallente entre les intérêts politiques, corporatistes et militaires rivaux. Bien que le système de concession fédérale semble s’appliquer aux portails stellaires, leur rôle dans le voyage, les communications, l’exploration et la sécurité a donné lieu à un débat majeur pour décider de laquelle de ces concessions clés ils dépendraient : le domaine minier spatial, le transport, la sécurité ou les communications. Finalement, le Sénat de la Fédération a décidé que le réseau de portails stellaires était une question concernant intrinsèquement l’Administration fédérale, ainsi l’Autorité fédérale des portails stellaires est-elle l’une des plus grandes agences au sein du gouvernement gallente. Malgré l’important mécontentement au sein des états membres et corporations gallente causé par ce compromis, la Navy fédérale, les douanes et le Directorat de police gallente le soutiennent fermement et mettent tous à disposition des ingénieurs qualifiés pour assurer l’exploitation des portails. Les équipages des portails stellaires de la Fédération portent généralement un équipement standard fourni par la Commission du commerce sécurisé, personnalisé comme il se doit pour afficher leur allégeance et leurs pratiques professionnelles préférées. Le fonctionnement des portails stellaires est assuré par un petit nombre d’ingénieurs spécialisés, en dépit d’un haut niveau d’automatisation et de l’utilisation de drones de maintenance. Les équipages de portails stellaires ont pour mission de superviser les opérations de maintenance de routine, d’effectuer des tâches liées aux problèmes auxquels les systèmes automatisés ne sont pas en mesure de répondre, et d’effectuer une première intervention en cas d’urgence. Dans le cadre de la convention Yulai, la Commission du commerce sécurisé de CONCORD a la responsabilité globale du maintien des standards des voyages et communications PRL. Néanmoins, chacun des principaux empires construit et entretient les portails sur son territoire en faisant appel à des équipages en général issus de ses forces militaires ou des corporations industrielles spatiales majeures.",
    "ja": "ガレンテ連邦のスターゲートは通常、ガレンテの伝統的妥協案によって運営されている。つまり、政治、企業、軍事という競合する利害関係がゲートを動かしているのである。連邦のフランチャイズシステムはスターゲートにも適用されるはずのものだが、ゲートは移動、通信、探索、そして安全保障上の役割を持っていることから、主要フランチャイズである宇宙鉱業、船舶輸送業、安全保障産業、通信業のうち、どれがゲートに適用されるべきか、議論が紛糾した。連邦元老院は最終的に、スターゲートネットワークは本質的に連邦管理局の管轄であるとの決定を下したため、連邦スターゲート庁がガレンテ政府内で最大クラスの規模を持つ機関となっている。この妥協案は、ガレンテを構成する各州やコーポレーションから強い不満を抱かれているが、連邦海軍や税関、ガレンテ警察局からの支持が根強く、この支持派がゲートに対応できるエンジニアの供給元となっている。連邦のスターゲートのクルーは一般的に、セキュア通商委員会から支給された標準装備を着用している。この装備は、クルーの忠誠心と模範的な労働慣行を反映した、相応しいカスタマイズが施されている。\n\n\n\nスターゲートは高度にオートメーション化され、メンテナンスドローンも使用されているが、少数の専任エンジニアが勤務している。スターゲートのクルーは、日常的なメンテナンスの監督や、自動化されたシステムでは対応できない問題から発生するタスクの実行、緊急事態の初期対応を業務としている。ユーライ協定のもと、超光速移動と超光速通信の規格の維持に関して全般的な責任を負っているのはCONCORDのセキュア通商委員会である。しかし、主要大国はそれぞれ自分たちの領域内にスターゲートを建設、維持しており、その際に使われるクルーは通常、自国の軍や主要な宇宙産業コーポレーションから引き抜くことで確保されている。",
    "ko": "갈란테 연방 스타게이트는 정치, 산업, 그리고 군사적 이해관계의 균형 속에서 운영되고 있습니다. 스타게이트는 이동, 통신, 보안 등 다양한 분야에 걸쳐 있기 때문에 주요 사업권에 대한 논의가 꾸준히 제기되어 왔습니다. 연방 상원 의회는 긴 논의 끝에 스타게이트 네트워크에 대한 운영 권한을 행정부의 관할로 지정했으며, 그 결과 연방 정부가 스타게이트 시설에 대한 운영권을 거머쥐게 되었습니다. 이러한 결정에 갈란테 소속 기업과 단체들이 크게 반발하였으나 연방 해군, 연방 관세청, 그리고 경찰 집행부의 지지를 등에 업은 정부 단체가 스타게이트를 운영하고 있습니다. 갈란테 스타게이트 관리원들은 안전무역위원회에서 제공하는 기본 장비를 사용하고 있으나, 자신이 소속된 기업 또는 단체에 대한 충성심을 표현하기 위해 장비를 개조하고 있습니다.<br><br>자동화 기능과 관리 드론에도 불구하고 스타게이트를 운영하기 위한 전문 기술진이 상주하고 있습니다. 스타게이트 기술자들은 주기 점검, 자동화 기능으로 처리할 수 없는 문제의 해결, 비상 사태 대처 등의 업무를 담당합니다. CONCORD 안전무역위원회는 율라이 조약에 따라 FTL 이동과 기본적인 통신 환경을 제공 및 유지할 의무를 지니고 있습니다. 이러한 조약에도 불구하고 4대 제국은 스타게이트에 자국 기업과 군사 부대를 배치하고 있습니다.",
    "ru": "В Галлентской Федерации звёздных врат управляют три конкурирующие силы — политическая, корпоративная и военная, — между которыми был достигнут традиционный для галлентов компромисс. Несмотря на то что, казалось бы, федеральная система франчайзинга вполне применима к звёздным вратам, роль врат в вопросах путешествий, коммуникаций, исследований и безопасности породила серьёзные споры касательно того, какая из основных франшиз (бурение, перевозки, безопасность или коммуникации) должна контролировать врата. В конце концов в Сенате Федерации пришли к выводу, что сеть звёздных врат относится к компетенции федеральной администрации, и поэтому Федеральное управление звёздных врат сейчас является одним из крупнейших ведомств в галлентском правительстве. Государства-члены и галлентские корпорации не в восторге от этого решения, но федеральный флот, таможенная служба и Управление полиции Галлентской Федерации всецело его поддерживают и поставляют обслуживающим командам квалифицированных инженеров. Галлентские команды по обслуживанию звёздных врат, как правило, носят форму, поставляемую Комиссией по безопасной торговле. Она исполнена так, чтобы по ней можно было судить не только о гражданстве, но и о предпочитаемых методах работы. Звёздные врата обслуживают небольшие команды специально обученных инженеров. Это всё ещё необходимо, несмотря на высокую степень автоматизации и использование обслуживающих дронов. Такие команды контролируют плановое техобслуживание, устраняют проблемы, с которыми не могут справиться автоматизированные системы, и предпринимают экстренные меры в чрезвычайных ситуациях. Согласно Юлайской конвенции, Комиссия по безопасной торговле КОНКОРДа несёт полную ответственность за поддержание стандартов в сферах сверхсветовых путешествий и связи. Однако строительством и обслуживанием врат на территории каждой державы занимаются команды, как правило состоящие из военных или членов ведущих промышленных корпораций.",
    "zh": "盖伦特联邦的星门运营是政治、财团和军事势力之间达成平衡后的结果。联邦特许经营权似乎可以同样应用于星门上，但实际上航运、安全和通信等几大经营权该如何对星门生效依然在各方之间争论不休。最终联邦参议院做出决定，星门网络应该属于联邦政府部的管辖范围，于是联邦星门管理局成为了联邦政府中最庞大的机构之一。尽管盖伦特各州和军团对这种妥协颇有微词，但联邦海军、海关和警察总署对此非常支持，并派出了经验丰富的工程师参与星门运营。 联邦星门的工作人员通常穿着由商业安全委员会发放的制服，能彰显出他们对这份工作的忠诚和珍视。\n\n\n\n星门的运作自动化程度极高，只需要少数几名工程师，维护工作全由无人机完成。星门的工作人员负责监督日常维护，处理自动化系统无法应对的问题，以及第一时间对紧急事态做出回应。根据尤拉公约，商业安全委员会负责制定超光速航行和通信的标准，但实际上几大帝国在自己的领土上建造和维护星门时使用的都是从军队中或顶尖太空工业集团中抽调的人手。"
  },
  "groupID": 1091,
  "iconID": 24705,
  "marketGroupID": 1404,
  "mass": 0.5,
  "name": {
    "de": "Women's Federation Stargate Crew Shoes",
    "en": "Women's Federation Stargate Crew Shoes",
    "es": "Zapatos de tripulación de portal estelar de la Federación para mujer",
    "fr": "Chaussures d’équipage de portail stellaire de la Fédération pour femme",
    "ja": "女性用連邦スターゲートクルーシューズ",
    "ko": "여성용 연방 스타게이트 승무원 신발",
    "ru": "Women's Federation Stargate Crew Shoes",
    "zh": "女式联邦星门工作人员鞋靴"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}