{
  "description": {
    "de": "Wie jedes andere Kernimperium legt auch der Staat der Caldari großen Wert auf den effizienten Betrieb seines Sprungtor-Netzwerks. Gemäß der für Tore geltenden Betriebs- und Wartungsverträge werden Tore für gewöhnlich von erfahrenen Ingenieuren einer der Megacorporations, der „Big 8“, bemannt. Einige Sprungtore unterstehen außerdem der unmittelbaren Kontrolle der Caldari Navy oder der staatlichen Sicherheitskräfte. Der CEP übernimmt diese Praktik bei Toren, die eine bedeutende Rolle für die Staatssicherheit spielen, oder wenn Megacorporations sich weigern, ihnen die Kontrolle über ein bestimmtes Sprungtor zu überlassen. Die Sprungtorbesatzungen des Staats tragen für gewöhnlich die von der Secure Commerce Commission bereitgestellte, standardisierte Ausrüstung, die so angepasst wurde, dass sie ihre Zugehörigkeit und bevorzugte Arbeitsweise widerspiegelt. Trotz eines hohen Grades an Automatisierung und dem Einsatz von Wartungsdrohnen werden Sprungtore von einer kleinen Gruppe spezieller Ingenieure bemannt. Sprungtorbesatzungen müssen die routinemäßige Wartung überwachen, Aufgaben durchführen, die automatisierte Systeme nicht erledigen können, und in Notfällen als Erste reagieren. Gemäß der Yulai-Konvention kommt der Secure Commerce Commission von CONCORD sämtliche Verantwortung für die Aufrechterhaltung der Standards für FTL-Reisen und Kommunikation zu. Jedoch bauen und unterhalten alle Kernimperien Tore in ihren Territorien und setzen dafür Besatzungen ein, die für gewöhnlich aus ihrem jeweiligen Militär oder ihren führenden Industrie-Corporations rekrutiert werden.",
    "en": "Like any of the core empires, the Caldari State places great emphasis on the efficient running of its stargate network and any given gate is usually crewed by experienced engineers, usually from one of the \"Big 8\" megacorporations according to the operating and maintenance contracts in place for any given gate. Certain stargates are also directly controlled by the Caldari Navy or State Peacekeepers, with the CEP usually adopting this practice for gates critical to the security of the State or when the megacorporations are unwilling to allow any one of their number to control a particular stargate. State stargate crews generally wear the standardized gear issued by the Secure Commerce Commission suitably customized to reflect their allegiance and preferred working practices.\r\n\r\nStargates are crewed by small numbers of dedicated engineers despite a high degree of automation and the use of maintenance drones. Stargate crews are required to oversee routine maintenance, carry out tasks arising from problems automated systems are not capable of handling, and provide a first response in the event of emergencies. Under the Yulai Convention, CONCORD's Secure Commerce Commission has overall responsibility for maintaining standards for FTL travel and communications. However, each of the core empires construct and maintain gates on their territories using crews that are typically drawn from their militaries or leading space industrial corporations.",
    "es": "Como cualquiera de los imperios principales, el Estado Caldari pone un gran énfasis en el funcionamiento eficaz de su red de portales estelares, que suelen estar operados por ingenieros experimentados de una de las ocho grandes megacorporaciones, según los contratos de operaciones y mantenimiento que existen para cada portal. Algunos portales están controlados directamente por la Armada Caldari o los Pacificadores del Estado, y el CEP también adopta esta práctica con portales importantes para la seguridad del Estado o cuando las megacorporaciones se muestran reacias a permitir que alguno de los suyos controle un portal concreto. La plantilla estatal de los portales suele llevar el equipamiento estándar de la Comisión de Comercio Seguro, personalizada para reflejar su lealtad y sus prácticas laborales preferentes.\n\n\n\nA pesar de su alto grado de automatización y del uso de drones de mantenimiento, los portales estelares están operados por un pequeño número de ingenieros especializados que se encargan de supervisar el mantenimiento rutinario, llevar a cabo las tareas que los sistemas automatizados no son capaces de realizar y proporcionar una respuesta inicial en caso de emergencia. Según la Convención de Yulai, la Comisión de Comercio Seguro de CONCORD es la encargada de mantener los estándares de comunicación y de los viajes supralumínicos. Sin embargo, los imperios principales construyen y mantienen los portales de sus territorios con equipos sacados de sus ejércitos o de las principales corporaciones industriales del espacio.",
    "fr": "Comme les autres principaux empires, l’État caldari accorde une grande importance au fonctionnement optimal de son réseau de portails stellaires et le fonctionnement du moindre portail est généralement assuré par des ingénieurs expérimentés, en général issus du « Grand Huit », ses 8 mégacorporations principales, selon le contrat d’exploitation et de maintenance s’appliquant à chaque portail stellaire. Certains portails stellaires sont aussi directement sous le contrôle de la Caldari Navy ou des Gardiens de la paix de l'État, le CEP adoptant généralement cette pratique pour les portails stellaires critiques à la sécurité de l’état, ou lorsque les mégacorporations sont réticentes à l'idée de laisser le contrôle d’un portail stellaire en particulier à un seul de leur membre. Les équipages des portails stellaires de l’État portent généralement un équipement standard fourni par la Commission du commerce sécurisé, personnalisé comme il se doit pour afficher leur allégeance et leurs pratiques professionnelles préférées. Le fonctionnement des portails stellaires est assuré par un petit nombre d’ingénieurs spécialisés, en dépit d’un haut niveau d’automatisation et de l’utilisation de drones de maintenance. Les équipages de portails stellaires ont pour mission de superviser les opérations de maintenance de routine, d’effectuer des tâches liées aux problèmes auxquels les systèmes automatisés ne sont pas en mesure de répondre, et d’effectuer une première intervention en cas d’urgence. Dans le cadre de la convention Yulai, la Commission du commerce sécurisé de CONCORD a la responsabilité globale du maintien des standards des voyages et communications PRL. Néanmoins, chacun des principaux empires construit et entretient les portails sur son territoire en faisant appel à des équipages en général issus de ses forces militaires ou des corporations industrielles spatiales majeures.",
    "ja": "他の主要大国と同じく、カルダリ連合もスターゲートネットワークの効率的な運用を重視しており、運営及びメンテナンス契約に基づき、基本的にはいずれのゲートにも『ビッグ8』メガコーポレーション出身の熟練エンジニアクルーを採用している。特定のスターゲートについては、カルダリ海軍か連合ピースキーパーによって直接管理されることもある。代表取締委員会は通常、連合の安全保障上重要であったり、メガコーポレーションの一社が特定のスターゲートを支配することを避けたいときにこの方法を採用している。連合のスターゲートのクルーは一般的に、セキュア通商委員会から支給された標準装備を着用している。この装備は、クルーの忠誠心と模範的な労働慣行を反映した、相応しいカスタマイズが施されている。\n\n\n\nスターゲートは高度にオートメーション化され、メンテナンスドローンも使用されているが、少数の専任エンジニアが勤務している。スターゲートのクルーは、日常的なメンテナンスの監督や、自動化されたシステムでは対応できない問題から発生するタスクの実行、緊急事態の初期対応を業務としている。ユーライ協定のもと、超光速移動と超光速通信の規格の維持に関して全般的な責任を負っているのはCONCORDのセキュア通商委員会である。しかし、主要大国はそれぞれ自分たちの領域内にスターゲートを建設、維持しており、その際に使われるクルーは通常、自国の軍や主要な宇宙産業コーポレーションから引き抜くことで確保されている。",
    "ko": "다른 국가와 마찬가지로 칼다리 연합 또한 스타게이트 네트워크의 효율적인 운영을 중시합니다. 현재는 \"빅 8\" 소속의 베테랑 엔지니어들이 스타게이트의 운영을 담당하고 있으며, 칼다리 해군과 피스키퍼가 소수의 스타게이트를 공동으로 운영하고 있습니다. 단, 메가코퍼레이션이 스타게이트 운영을 거부하거나 국가 안보에 위협이 된다고 판단될 경우 CEP가 개입하고 있습니다. 칼다리 스타게이트 관리원들은 안전무역위원회에서 제공하는 기본 장비를 사용하고 있으나, 자신이 소속된 조직 또는 단체에 대한 충성심을 표현하기 위해 장비를 개조하고 있습니다.<br><br>자동화 기능과 관리 드론에도 불구하고 스타게이트를 운영하기 위한 전문 기술진이 상주하고 있습니다. 스타게이트 기술자들은 주기 점검, 자동화 기능으로 처리할 수 없는 문제의 해결, 비상 사태 대처 등의 업무를 담당합니다. CONCORD 안전무역위원회는 율라이 조약에 따라 FTL 이동과 기본적인 통신 환경을 제공 및 유지할 의무를 지니고 있습니다. 이러한 조약에도 불구하고 4대 제국은 스타게이트에 자국 기업과 군사 부대를 배치하고 있습니다.",
    "ru": "Как и все державы, Государство Калдари придаёт большое значение эффективной работе своей сети звёздных врат. Каждые врата обслуживает команда опытных инженеров — как правило, рабочих одной из мегакорпораций, входящей в «большую восьмёрку» и получившей контракт на эксплуатацию и техобслуживание. По решению Главной исполнительной комиссии управление звёздными вратами также может осуществляться непосредственно калдарским флотом или миротворцами. Это происходит в двух случаях: когда врата имеют критически важное значение для безопасности Государства или когда мегакорпорации отказываются взять их под свой контроль. Калдарские команды по обслуживанию звёздных врат обычно носят форму, поставляемую Комиссией по безопасной торговле. Она исполнена так, чтобы по ней можно было судить не только о гражданстве, но и о предпочитаемых методах работы. Звёздные врата обслуживают небольшие команды специально обученных инженеров. Это всё ещё необходимо, несмотря на высокую степень автоматизации и использование обслуживающих дронов. Такие команды контролируют плановое техобслуживание, устраняют проблемы, с которыми не могут справиться автоматизированные системы, и предпринимают экстренные меры в чрезвычайных ситуациях. Согласно Юлайской конвенции, Комиссия по безопасной торговле КОНКОРДа несёт полную ответственность за поддержание стандартов в сферах сверхсветовых путешествий и связи. Однако строительством и обслуживанием врат на территории каждой державы занимаются команды, как правило состоящие из военных или членов ведущих промышленных корпораций.",
    "zh": "与其他几大帝国一样，加达里也十分注重建立高效运转的星门网络，每一座星门通常会和八大集团之一签订运维合同，并由来自该集团的经验丰富的工程师来掌管。某些星门会由加达里海军或合众国和平卫士直接掌控，这要么是因为这座星门对合众国的安全至关重要，要么是因为某个超级集团不希望他人来染指某座特定星门。合众国星门的工作人员通常穿着由商业安全委员会发放的制服，能彰显出他们对这份工作的忠诚和珍视。\n\n\n\n星门的运作自动化程度极高，只需要少数几名工程师，维护工作全由无人机完成。星门的工作人员负责监督日常维护，处理自动化系统无法应对的问题，以及第一时间对紧急事态做出回应。根据尤拉公约，商业安全委员会负责制定超光速航行和通信的标准，但实际上几大帝国在自己的领土上建造和维护星门时使用的都是从军队中或顶尖太空工业集团中抽调的人手。"
  },
  "groupID": 1091,
  "iconID": 24704,
  "marketGroupID": 1404,
  "mass": 0.5,
  "name": {
    "de": "Women's State Stargate Crew Shoes",
    "en": "Women's State Stargate Crew Shoes",
    "es": "Zapatos de tripulación de portal estelar del Estado para mujer",
    "fr": "Chaussures d’équipage de portail stellaire de l’État pour femme",
    "ja": "女性用連合スターゲートクルーシューズ",
    "ko": "여성용 연합 스타게이트 승무원 신발",
    "ru": "Women's State Stargate Crew Shoes",
    "zh": "女式合众国星门工作人员鞋靴"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}