{
  "basePrice": 32768.0,
  "description": {
    "de": "Dieser Booster wurde von Impetus und CONCORD zur Feier des 18. Jahrestags der ersten unabhängigen Kapselpiloten-Lizenzen gefertigt und vertrieben. Ähnlich wie der Skill „Social“ bietet dieser hochwirksame Booster einen Bonus von 20 % auf Ansehensgewinne bei Agenten, Corporation und Fraktionen. Dieser Booster wurde mit flüchtigen Verbindungen hergestellt und ist daher nicht lange haltbar. Die Wirkung erlischt nach dem 8. Juni YC123.",
    "en": "This booster has been produced and distributed by Impetus and CONCORD to to celebrate the 18th anniversary of the first independent capsuleer licenses. Working much like the Social skill this highly potent booster provides a 20% bonus to agent, corporation and faction standing increases.\r\n\r\nVolatile compounds were used to create this booster, limiting its shelf life. It will cease to function after June 8, YC123.",
    "es": "Este potenciador ha sido producido y distribuido por Impetus y CONCORD para celebrar el 18.º aniversario de la primera licencia de capsulista independiente. Al igual que la habilidad Social, este poderoso potenciador ofrece una bonificación del 20 % a los aumentos de prestigio de agentes, corporaciones y facciones.\n\n\n\nPara crear este potenciador, se han utilizado compuestos volátiles, lo cual limita su vida útil. Dejará de funcionar a partir del 8 de junio del año 123 CY.",
    "fr": "Ce booster a été produit et distribué par Impetus et CONCORD pour célébrer le 18e anniversaire des premières licences de capsulier indépendant. Fonctionnant presque exactement comme la compétence « Sociabilité », ce booster extrêmement puissant augmente de 20 % la réputation auprès de l'agent, de la corporation et de la faction. Ce booster a été fabriqué en utilisant des mélanges volatils, limitant sa durée de conservation. Il cessera de fonctionner après le 8 juin CY 123.",
    "ja": "このブースターはインペタスとCONCORDによって、初の独立カプセラライセンスの発行18周年を祝して製造・販売されている。非常に強力なブースターで、ソーシャルスキルと同様に、エージェント、コーポレーション、ファクションスタンディング向上に20%のボーナスを付与する。\n\n\n\nこのブースターの製造には揮発性物質が使用されているため、使用期限が設定されている。YC123年6月8日に効果が失われる。",
    "ko": "캡슐리어 라이센스 발행 18주년을 기념하여 임페투스와 CONCORD가 공동 제작 및 배포한 부스터입니다. 사회 커넥션 스킬과 유사한 효과를 발휘하여 에이전트, 코퍼레이션, 그리고 팩션에 대한 평판 획득량이 20% 증가합니다.<br><br>해당 부스터는 불안정한 혼합물로 구성되어 시간 제한이 존재합니다. YC 123년 6월 8일에 만료됩니다.",
    "ru": "Этот стимулятор произведён и распространяется консорциумом «Апвелл» и КОНКОРДом в честь 18-й годовщины получения лицензий первыми независимыми капсулёрами. Этот эффективный стимулятор действует почти аналогично навыку «Социализация», на 20% улучшая отношения с агентами, корпорациями и державами. Из-за нестабильности состава срок хранения сокращён. Нейроускоритель перестанет действовать после 8 июня 123 года от ю. с.",
    "zh": "这款增效剂由促进工业和统合部合作生产并推广，旨在庆祝第一张克隆飞行员执照发放18周年纪念日。类似于社交技能的作用方式，这种高效能的增效剂可以使代理人、军团和势力的声望获取速度提升20%。\n\n\n\n这款增效剂使用了不稳定化合物制造，效能持续时间有限。它的有效期至YC122年6月8日。"
  },
  "groupID": 303,
  "iconID": 21841,
  "mass": 1.0,
  "metaGroupID": 19,
  "name": {
    "de": "Expired Basic Capsuleer Day Glamourex Booster",
    "en": "Expired Basic Capsuleer Day Glamourex Booster",
    "es": "Potenciador Glamourex del Día de los Capsulistas básico caducado",
    "fr": "Booster Glamourex basique de la Journée des Capsuliers expiré",
    "ja": "期限切れ基本カプセラデー・グラモウレックスブースター",
    "ko": "만료된 기본 캡슐리어의 날 글래모렉스 부스터",
    "ru": "Expired Basic Capsuleer Day Glamourex Booster",
    "zh": "过期的基础克隆飞行员之日魅惑增效剂"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}