{
  "description": {
    "de": "Hochrangige Krieger der Flotte der Republik Minmatar sind häufig in politische Auseinandersetzungen der Stammesrepublik verwickelt. Müssen sie beim Stammesrat, dem Parlament der Republik und anderen Institutionen der Republik erscheinen, halten die Stämme sie zum Tragen eines formellen Dienstanzugs an. Krieger, die mindestens den Rang des Kommandanten innehaben, stehen häufig mit der Politik in Verbindung oder erhalten politische Positionen in der Republik Minmatar. Das hohe Ansehen und die Macht des Militärs innerhalb der Gesellschaft der Minmatar gewährt jenen Offizieren große Freiheiten, doch sie müssen nichtsdestotrotz regelmäßig ihren formellen Dienstanzug tragen. Obwohl die Republic Fleet eine Standarduniform bereitstellt, kann die formelle Kleidung je nach Person und Kontext stark variieren, da die Zirkel-, Klan- und Stammeszugehörigkeiten zusätzlich zu Divisions- und Spezialgebietsunterscheidungen zu einer schier unendlichen Variation der Uniformen führen. Diese raffiniert geschnittene Anzughose wird zu einer Anzugjacke für Kommandanten der Republik und passenden Schuhen oder Stiefeln getragen und komplettiert so den formellen Dienstanzug.",
    "en": "High-ranking warriors of the Minmatar Republic Fleet are often involved in the political cut and thrust of the Tribal Republic, where their appearances at Tribal Council, Republic Parliament, and the institutions of republic and tribes require them to wear formal dress uniform. Ranking warriors of commander level and higher are also commonly posted to liaison and other political roles across the Minmatar Republic. The high status and power of the military within Minmatar society accords such officers a wide latitude but they must nevertheless regularly wear formal dress. While the Republic Fleet makes available a standard dress uniform, the unending variation possible due to circle, clan and tribal affiliations, layered on top of divisional and speciality distinctions, means that formal dress can differ considerably depending on person and context.\r\n\r\nThese smartly tailored dress pants are intended to be worn with the Republic Commander's Dress Jacket, and suitable shoes or boots, to complete the formal dress uniform.",
    "es": "Los guerreros de alto rango de la Flota de la República Minmatar suelen involucrarse en la vida política de la República Tribal, donde participan uniformados con el traje de gala en el Consejo Tribal, el Parlamento de la República y otras instituciones tribales y republicanas. Los guerreros con rango de comandante y superior también suelen servir de enlace y desempeñar otras funciones políticas para la República Minmatar. El alto estatus y poder que el Ejército ostenta en la sociedad minmatariana le confiere bastante libertad, pese a lo cual sus miembros deben vestir de gala. La Flota de la República tiene un uniforme estándar que, dadas las ilimitadas combinaciones posibles de círculo, clan o afiliación tribal con las distinciones por división y especialidad, puede variar considerablemente según la persona y el contexto.\n\nEstos pantalones de vestir, elegantemente confeccionados, están pensados para combinarse con la chaqueta de vestir del comandante de la República y unos zapatos o unas botas a juego para completar el uniforme de gala.",
    "fr": "Les guerriers haut placés de la Flotte de la République minmatar sont souvent impliqués dans les joutes politiques de la République tribale, où leur présence au Conseil tribal, au Parlement de la République et dans les institutions de la république et des tribus leur impose de porter leur uniforme officiel. Les guerriers du grade de commandant et supérieur sont aussi fréquemment affectés à la liaison et à d’autres fonctions politiques à travers la République minmatar. La place et la puissance importantes de l’armée au sein de la société minmatar laissent à ces officiers une grande marge de manœuvre. Ils doivent néanmoins porter leur uniforme de parade de façon régulière. Bien que la Flotte de la République fournisse un uniforme de parade standard, les variantes inépuisables en fonction du cercle, clan et des affiliations tribales, venant s’ajouter aux distinctions de division et spécialité, se traduisent par des uniformes officiels qui peuvent varier de façon significative selon la personne et le contexte. Ce pantalon habillé à la coupe élégante est destiné à être porté avec la vareuse de parade de commandant de la République, et des chaussures ou bottes adaptées, pour venir compléter l’uniforme de parade.",
    "ja": "ミンマター共和国海軍の上級士官は、部族共和国の白熱した議論に関わることが多く、部族会議や共和国議会、国や部族の団体に出席する際は、フォーマルな制服の着用が求められる。司令戦士以上の階級の場合はさらに、ミンマター共和国の様々な場所において、連絡官などの政治的役職に配属されることが一般的である。このような士官はミンマター社会において高い地位と権力を持っており、そこには幅広い内容に関する裁量権が伴っているが、それでも、規則通りにフォーマルな衣服の着用することが義務となっている。共和国海軍が定めている標準的な礼装は1種類だが、部門や専門分野の違いに加え、サークルや氏族、部族の交友関係によって無限とも想えるバリエーションが存在しているため、人物や状況によって何をもって「フォーマルな衣服」とされるかが、かなり異なってくる可能性がある。\n\n\n\nこの上品な仕立てのドレスパンツは、共和国司令官用のドレスジャケットと、それに相応しいシューズやブーツと一緒に着ることが前提となっている。それらすべてが揃って初めて、フォーマルな制服を着用したと言えるのである。",
    "ko": "민마타 공화국의 상급 전사들은 부족 회담과 공화국 의회에서 격렬한 논쟁에 자주 휘말립니다. 이들은 정부 또는 부족 행사에 참여할 때마다 반드시 정복을 착용할 것을 요구 받습니다. 지휘관 계급은 정치적 발언권을 지니고 있으며 공화국 내에서의 정치적인 임무를 주로 담당합니다. 군사 지휘관들은 민마타 사회에서 높은 위상을 자랑하지만 정복 착용에 대한 규정은 예외 없이 적용됩니다. 공화국 함대는 표준화된 정복을 보유하고 있습니다. 단, 착용자의 소속 서클, 클랜, 부족, 특기, 그리고 부서에 따라 정복의 디자인이 상이할 수 있습니다.<br><br>정교하게 제작된 바지로 외투와 신발 등 지휘관 제복과 세트로 이루어져 있습니다.",
    "ru": "Высшие чины флота Республики Минматар принимают активное участие в политической жизни своей державы, присутствуя в Племенном союзе и Парламенте Республики, где согласно обычаям своего народа они должны носить парадную форму. Кроме того, офицеры высшего звена Республики Минматар нередко занимают важные политические должности. Высокое положение в обществе и привилегии, которыми пользуются такие офицеры, всё же не освобождают их от обязанности носить на службе парадную форму. Помимо стандартной формы Республиканского флота существует безграничное множество разнообразных её вариаций для членов отдельных кругов, кланов и племён — и это уже не говоря о различиях в парадной форме разных родов войск и подразделений. Таким образом, парадная форма каждого офицера, в зависимости от его должности и происхождения, может иметь ряд характерных признаков и отличий. Эти элегантные, сшитые по меркам брюки — часть парадной формы. Их носят вместе с пиджаком командующего Республики и подходящими туфлями или ботинками.",
    "zh": "米玛塔尔共和舰队的高阶战士常常会在政治场合中感觉格格不入，在部族议会、共和国议院和其他共和国机构中他们被要求身着正装。指挥官或更高等级的战士在米玛塔尔共和国中常常与其他政治职能联系在一起。军官在米玛塔尔社会中地位崇高，权力很大，但他们必须接受经常身穿正装。共和舰队下发了标准款制服，但根据氏族和部族归属、所属部门和职能，制服的样式可能会区别很大。\n\n\n\n这款剪裁得体的正装夹克应与共和国指挥官的正装长裤以及合适的鞋靴搭配穿着，形成一套完整的正装。"
  },
  "groupID": 1090,
  "iconID": 24724,
  "marketGroupID": 1403,
  "mass": 0.5,
  "name": {
    "de": "Women's Republic Commander's Dress Pants",
    "en": "Women's Republic Commander's Dress Pants",
    "es": "Pantalones de traje de comandante de la República para mujer",
    "fr": "Pantalon de parade de commandant de la République pour femme",
    "ja": "レディース共和国司令官ドレスパンツ",
    "ko": "여성용 공화국 지휘관 제복 바지",
    "ru": "Women's Republic Commander's Dress Pants",
    "zh": "女式共和国指挥官长裤"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}