{
  "description": {
    "de": "Hochrangige Offiziere der Caldari State Navy müssen oft an wichtigen, strategischen und geschäftlichen Treffen teilnehmen und tragen dabei häufig ihren formellen Dienstanzug. Kommandanten und Militärs höherer Ränge werden besonders häufig mit Positionen betraut, die das regelmäßige Tragen ihres formellen Dienstanzugs erfordern, da sich die Verstrickung in die Unternehmenspolitik im Staat der Caldari auf ihre militärischen Funktionen auswirkt. Es existieren zahlreiche Abteilungs-, Divisions- und Unternehmensvarianten, doch die Uniformen der Caldari Navy sind in den Territorien des Staats häufig zu sehen. Diese raffiniert geschnittene Anzughose wird zu einer Anzugjacke für Staatskommandanten und passenden Schuhen oder Stiefeln getragen und komplettiert so den formellen Dienstanzug.",
    "en": "High-ranking officers of the Caldari State Navy are often called upon to attend important command or corporate meetings and are commonly seen wearing their formal dress uniforms. Commander ranks and above are particularly likely to be posted to roles requiring regular wear of their formal dress as the interplay of corporate politics in the Caldari State impinges on their military functions. Many branch, divisional and corporate variations exist but Caldari Navy uniforms are a common sight throughout the State's territories.\r\n\r\nThese smartly tailored dress pants are intended to be worn with the State Commander's Dress Jacket, and suitable shoes or boots, to complete the formal dress uniform.",
    "es": "Los oficiales superiores de la Armada del Estado Caldari suelen tener que asistir a importantes reuniones de mando o corporativas con el uniforme de etiqueta. Sobre todo el alto mando ostenta funciones que requieren el uso regular de traje formal, ya que la interacción de la política corporativa en el Estado Caldari se impone a las funciones militares. Existen algunas variaciones corporativas, divisionales o sectoriales, pero los uniformes de la Armada Caldari son algo común en los territorios del Estado.\n\nEstos pantalones de vestir, elegantemente confeccionados, están pensados para combinarse con la chaqueta de vestir del comandante del Estado y unos zapatos o unas botas a juego para completar el uniforme de gala.",
    "fr": "Les officiers haut placés de la Navy de l'État caldari sont souvent appelés à assister à d’importantes réunions de commandement ou d’entreprises, et on peut fréquemment les voir porter leur uniforme officiel. Les grades de commandant et supérieurs sont tout spécialement susceptibles d’être affectés à des postes nécessitant de porter l’uniforme formel, compte tenu de la place des politiques des entreprises au sein de l’État caldari, qui empiètent sur leurs fonctions militaires. De nombreuses variantes existent en fonction des branches, divisions et entreprises, mais les uniformes de la Caldari Navy sont monnaie courante sur les territoires de l’État. Ce pantalon habillé à la coupe élégante est destiné à être porté avec la vareuse de parade de commandant de l’État, et des chaussures ou bottes adaptées, pour venir compléter l’uniforme de parade.",
    "ja": "カルダリ連合海軍の上級士官は、重要な司令部やコーポレーションの会議への出席を求められることが多く、その際は通常、フォーマルな制服を着用している。カルダリ連合ではコーポレーション同士の力関係の相互作用が軍事機能に影響するため、司令官以上の階級は特に、フォーマルな衣服を定期的に着用することになる役職に割り当てられることが多い。軍民にまたがり多くの部門が存在しているが、カルダリ海軍の制服は連合の領域全体において一般的に見られるものである。\n\n\n\nこの上品な仕立てのドレスパンツは、連合司令官用のドレスジャケットと、それに相応しいシューズやブーツと一緒に着ることが前提となっている。それらすべてが揃って初めて、フォーマルな制服を着用したと言えるのである。",
    "ko": "칼다리 해군 지휘관들은 군사 및 기업 회의에 참가할 때 정복을 착용합니다. 기업 간 정치가 군사 부문에 큰 영향을 주기 때문에 상급 지휘관들 또한 정복이 생활화되어 있습니다. 칼다리 해군의 경우 부서와 특기 그리고 소속 코퍼레이션에 따라 다양한 디자인의 제복이 존재합니다.<br><br>정교하게 제작된 바지로 재킷과 신발 등 지휘관 제복과 세트로 이루어져 있습니다.",
    "ru": "Высокопоставленные офицеры калдарского флота вынуждены по долгу службы посещать встречи с командованием и представителями корпораций, на которых они должны носить парадную форму. Кроме того, офицеров высшего звена, принимающих участие не только в военных, но и корпоративных делах государства, протокол обязывает носить парадную форму постоянно. Несмотря на огромное количество разновидностей парадной формы, которые используются представителями разных подразделений, родов войск и корпораций, именно форма калдарского флота является самой распространённой. Эти элегантные, сшитые по меркам брюки — часть парадной формы. Их носят вместе с пиджаком командующего Государства Калдари и подходящими туфлями или ботинками.",
    "zh": "加达里合众国海军的高阶官员经常被召集参加重要的指挥部或军团会议，需要身穿正装制服出席。指挥官及更高军阶尤其需要经常穿着能表现出军事职能的正装制服，这也是合众国军团政治的一部分。制服根据部门和军团不同而有许多种分支，但加达里海军制服是在合众国境内非常常见的一种。\n\n\n\n这款剪裁得体的正装夹克应与合众国指挥官的正装长裤以及合适的鞋靴搭配穿着，形成一套完整的正装。"
  },
  "groupID": 1090,
  "iconID": 24721,
  "marketGroupID": 1403,
  "mass": 0.5,
  "name": {
    "de": "Women's State Commander's Dress Pants",
    "en": "Women's State Commander's Dress Pants",
    "es": "Pantalón de vestir del comandante del Estado para mujer",
    "fr": "Pantalon de parade de commandant de l'État pour femme",
    "ja": "レディース連合司令官ドレスパンツ",
    "ko": "여성용 연합 지휘관 제복 바지",
    "ru": "Women's State Commander's Dress Pants",
    "zh": "女式合众国指挥官长裤"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}