{
  "description": {
    "de": "Ranghohe Offiziere der Amarr Imperial Navy sieht man häufig am imperialen Hof, an den Höfen der Königshäuser oder sogar an den Höfen bedeutender und weniger einflussreicher Adelshäuser des Imperiums. Dort müssen sie mindestens im formellen Dienstanzug erscheinen. Kommandanten und andere Militärs höherer Ränge werden in unterschiedlicher Anzahl bei der Bewältigung der komplizierten zivilen und Militärbürokratie des Imperiums der Amarr eingesetzt und tragen dabei ebenfalls regelmäßig ihren formellen Dienstanzug. In dem von Prestige und Ritualen geprägten Imperium der Amarr ist der formelle Dienstanzug nicht die häufigste Variante. Je nach Rang, Anlass und Ort ist das Tragen deutlich üppiger verzierter, geradezu grotesker Uniformen üblich. Diese raffiniert geschnittene Anzughose wird zu einer Anzugjacke für Kommandanten des Imperiums und passenden Schuhen oder Stiefeln getragen und komplettiert so den formellen Dienstanzug.",
    "en": "Senior officers of the Amarr Imperial Navy are a common sight at the Imperial Court, the courts of Royal Houses, or even at the courts of major and minor houses of the Empire, where they must wear formal dress uniform at a minimum. The commander level ranks and above are also called upon to serve in various capacities throughout the vast military and civil bureaucracies of the Amarr Empire, again wearing their formal dress uniforms on a regular basis. In the prestige and ritual dominated Amarr Empire, the formal dress uniform is merely the most common variation, and far more ornamented and baroque levels of dress can be seen according to rank, occasion and place.\r\n\r\nThese smartly tailored dress pants are intended to be worn with the Imperial Commander's Dress Jacket, and suitable shoes or boots, to complete the formal dress uniform.",
    "es": "Los oficiales mayores de la Armada Imperial de Amarr frecuentan la Corte Imperial, las cortes de las casas reales e incluso las cortes de grandes y pequeñas casas del Imperio, donde, como mínimo, deben llevar uniforme de etiqueta. El alto mando también es llamado a desempeñar diferentes labores burocráticas a lo largo y ancho del vasto sistema militar y civil del Imperio Amarr, de nuevo, generalmente con el uniforme de gala. En el Imperio Amarr, regido por el prestigio y el rito, el uniforme formal es solo la versión más común, pudiéndose ver atuendos mucho más ornamentados y barrocos en función del rango, la ocasión y el lugar.\n\nEstos pantalones de vestir, elegantemente confeccionados, están pensados para combinarse con la chaqueta de vestir del comandante del Imperio y unos zapatos o unas botas a juego para completar el uniforme de gala.",
    "fr": "Les officiers supérieurs de l’Imperial Navy amarr sont courants à la cour impériale, dans les cours des maisons royales, ou même dans les cours des maisons majeures et mineures de l’empire, où ils doivent au moins porter un uniforme officiel. Les grades de commandants et supérieurs sont également appelés à remplir différentes fonctions à travers les vastes bureaucraties militaires et civiles de l’Empire amarr, là encore, portant de façon régulière leur uniforme de parade. Dans l’Empire amarr, dominé par le prestige et le rituel, l’uniforme de parade n’en est que sa variante la plus courante, et l’on peut rencontrer des niveaux d’habillement autrement plus richement décorés et chargés, en fonction du grade, de l’occasion et du lieu. Ce pantalon habillé à la coupe élégante est destiné à être porté avec la vareuse de parade de commandant impérial, et des chaussures ou bottes adaptées, pour venir compléter l’uniforme d’apparat.",
    "ja": "アマー帝国海軍の上級士官の姿は、帝国や諸皇家の宮廷、あるいは帝国の大小貴族の邸宅においてさえ一般的に見られる。そういった場所において、士官らは最低でもフォーマルな制服の着用が必須となっている。司令官以上の階級の場合はさらに、アマー帝国の軍民両方に存在する巨大な官僚機構の中で様々な立場に就くことを求められ、そこでも定期的にフォーマルな制服を着用することになる。威光と典礼が最も重要視されるアマー帝国において、フォーマルな制服は単なる普段着の一種に過ぎず、階級や場合、場所によっては、制服よりはるかに装飾の多い、過剰とまで言えるほどに飾り立てられた衣服が使われる。\n\n\n\nこの上品な仕立てのドレスパンツは、帝国司令官用のドレスジャケットと、それに相応しいシューズやブーツと一緒に着ることが前提となっている。それらすべてが揃って初めて、フォーマルな制服を着用したと言えるのである。",
    "ko": "제국 해군 소속의 선임 지휘관들은 궁중 의회, 황실, 그리고 여러 귀족 가문과 교류를 할 때 반드시 정복을 착용해야 합니다. 상급 지휘관들은 아마르 제국의 방대한 군사 및 관료 체계에서 활동하며 이때에도 마찬가지로 정복을 착용합니다. 권위와 의례로 점철된 아마르 제국에서 정복은 평범한 의상으로 취급되며 상황과 장소 그리고 착용자의 계급에 따라 더욱 화려한 복장이 사용되기도 합니다.<br><br>정교하게 제작된 바지로 재킷과 신발 등 지휘관 제복과 세트로 이루어져 있습니다.",
    "ru": "Офицеры имперского флота Амаррской Империи часто появляются в императорском дворе, у членов королевской семьи и в знатных домах, где они обязаны носить свою парадную униформу. Кроме того, офицеры высшего звена также обязаны принимать участие в официальных гражданских и военных мероприятиях, где они также обязаны носить свою парадную форму. В Амаррской Империи, где традиции и авторитет играют большую роль, парадная военная форма является одной из самых распространённых форм одеяния — существуют куда более вычурные и торжественные наряды, которые берегут, как правило, для исключительно торжественных случаев. Эти элегантные, сшитые по меркам брюки — часть парадной формы. Их носят вместе с пиджаком командующего Империи и подходящими туфлями или ботинками.",
    "zh": "艾玛帝国海军的高级官员经常出没于帝国法庭、皇家法庭甚至帝国大大小小贵族家族的法庭中，在那里他们必须身着正装。指挥官级别的官员还经常被抽调到帝国的其他军事和行政机构中去，同样，穿着正装是一项基本要求。在注重声望和仪式的艾玛帝国，正装制服是最基本款式，根据等阶和场合的不同还会穿着纹饰繁复得多的款式。\n\n\n\n这款剪裁得体的正装夹克应与帝国指挥官的正装长裤以及合适的鞋靴搭配穿着，形成一套完整的正装。"
  },
  "groupID": 1090,
  "iconID": 24722,
  "marketGroupID": 1403,
  "mass": 0.5,
  "name": {
    "de": "Women's Imperial Commander's Dress Pants",
    "en": "Women's Imperial Commander's Dress Pants",
    "es": "Pantalón de vestir de comandante del Imperio para mujer",
    "fr": "Pantalon de parade de commandant impérial pour femme",
    "ja": "レディース帝国司令官ドレスパンツ",
    "ko": "여성용 제국 지휘관 제복 바지",
    "ru": "Women's Imperial Commander's Dress Pants",
    "zh": "女式帝国指挥官长裤"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}