{
  "description": {
    "de": "Kommandanten der oberen Ränge der Gallente Federation Navy werden regelmäßig zu Besuchen und Besprechungen in das Büro des Präsidenten, die Komitees des Föderationssenats und die Behörden der Föderationsverwaltung eingeladen und müssen dort in formeller Uniform erscheinen. Kommandanten oder Offiziere höheren Ranges sind auf jeder Ebene des riesigen und komplexen Gemeinwesens der Gallente-Föderation tätig. Ihre Posten als Verbindungsoffiziere zu föderalen Gouverneuren, System- und Planetenversammlungen, Mitgliedsstaaten und Territorien – um nur einige zu nennen – erfordern regelmäßig das Tragen formeller Kleidung. Die Federation Navy betont in ihren Farben und Uniformen eine starke, einheitliche Identität. Ein gewisses Maß an Variation ist jedoch je nach Dienstabteilung, Spezialgebiet und anderen Auszeichnungen erlaubt. Diese raffiniert geschnittene Anzugjacke wird zu einer Anzughose für Kommandanten der Föderation und passenden Schuhen oder Stiefeln getragen und komplettiert so den formellen Dienstanzug.",
    "en": "Upper-echelon commanders of the Gallente Federation Navy are regularly called upon to attend and brief the President's office, Federal Senate committees, and Federation Administration agencies, and must appear in formal dress uniform. Ranks of commander and above are also posted to roles at every level of the vast and complex polity that is the Gallente Federation. Liaison postings with federal governors, system and planetary assemblies, member states and territories, to only list a few, are roles that regularly require officers to wear formal dress. The Federation Navy emphasizes a strong cohesive identity through its colors and uniforms but a certain amount of variation is allowed for according to service divisions, specialities, and other distinctions.\r\n\r\nThis smartly tailored dress jacket is intended to be worn with the Federation Commander's Dress Pants, and suitable shoes or boots, to complete the formal dress uniform.",
    "es": "Los comandantes de escalafón superior de la Armada de la Federación Gallente suelen acudir al despacho presidencial, a los comités del Senado Federal y a las agencias de la Administración Federal con el uniforme de gala. El alto mando también es llamado a desempeñar diferentes labores en todos los niveles del vasto y complejo sistema político de la Federación Gallente. Los puestos de enlace con gobernadores federales, asambleas planetarias y del sistema o Estados y territorios miembros son solo un ejemplo de los roles que normalmente requieren el uso de atuendo formal. La Armada de la Federación acentúa su fuerte identidad de cohesión a través de sus colores y sus uniformes, aunque se permiten ciertas variaciones en función de la división de servicio, la especialidad y demás distinciones.\n\nEsta chaqueta de vestir, elegantemente confeccionada, está pensada para combinarse con el pantalón de vestir del comandante de la Federación y unos zapatos o unas botas a juego para completar el uniforme de gala.",
    "fr": "Les officiers d’échelon supérieur de Federation Navy gallente sont régulièrement appelés pour assister et briefer le bureau du président, les comités du sénat fédéral, et les agences d'administration de la fédération, et doivent se présenter dans leur uniforme officiel. Les grades de commandant et supérieurs sont aussi affectés à des postes à tous les niveaux du régime politique vaste et complexe de la Fédération gallente. Les postes de liaison auprès des gouverneurs fédéraux, assemblées des systèmes et planètes, ou des états et territoires membres, pour ne donner que quelques exemples, imposent aux officiers de porter leur uniforme officiel de façon régulière. La Federation Navy met l’accent sur une identité cohésive forte par ses couleurs et ses uniformes, mais un certain degré de variation est toléré, en fonction des divisions et spécialités des services, ainsi que d’autres distinctions. Cette vareuse d’uniforme à la coupe élégante est destinée à être portée avec le pantalon de parade de commandant de la Fédération, et des chaussures ou bottes adaptées, pour venir compléter l’uniforme de parade.",
    "ja": "Upper-echelon commanders of the Gallente Federation Navy are regularly called upon to attend and brief the President's office, Federal Senate committees, and Federation Administration agencies, and must appear in formal dress uniform. Ranks of commander and above are also posted to roles at every level of the vast and complex polity that is the Gallente Federation. Liaison postings with federal governors, system and planetary assemblies, member states and territories, to only list a few, are roles that regularly require officers to wear formal dress. The Federation Navy emphasizes a strong cohesive identity through its colors and uniforms but a certain amount of variation is allowed for according to service divisions, specialities, and other distinctions.\n\n\n\nThis smartly tailored dress jacket is intended to be worn with the Federation Commander's Dress Pants, and suitable shoes or boots, to complete the formal dress uniform.",
    "ko": "갈란테 해군 소속의 상급 지휘관들은 대통령실, 연방 상원 위원회, 그리고 연방행정기관을 방문할 때 반드시 정복을 착용해야 합니다. 이들은 연방 내에서도 다양한 보직을 맡고 있으며 주지사 지원, 항성계 및 행성 시설 관리, 연방 회원국 감찰 등의 업무를 주로 수행합니다. 해군 정복은 독자적인 색상과 디자인을 바탕으로 착용자들에게 소속감을 부여합니다. 단, 착용자의 특기, 소속 부대, 그리고 보직에 따라 제복의 디자인이 변경될 수 있습니다.<br><br>정교하게 제작된 재킷으로 바지와 신발 등 지휘관 제복과 세트로 이루어져 있습니다.",
    "ru": "В обязанности офицеров Галлентского флота высшего эшелона входит консультирование президента и его кабинета, сенаторов и различных представителей администрации. На подобных совещаниях они должны носить свою парадную форму. Кроме того, командующие офицеры высшего звена также принимают активное участие в политической жизни Галлентской Федерации. Они нередко становятся губернаторами, членами планетарных и межпланетных ассамблей и так далее. В этих должностях они должны носить свою парадную форму на постоянной основе. Дизайн формы и её цвет являются официальными знаками отличия и строго регламентированы, хотя и допускается некоторая степень вариативности, призванная подчеркнуть подразделение, специализацию или иную характеристику офицера. Этот элегантный, сшитый по меркам китель — часть парадной формы. Его носят вместе с брюками командующего Федерации и подходящими туфлями или ботинками.",
    "zh": "盖伦特联邦海军的高层指挥官们会定期被召集到总统办公室、联邦参议院委员会和联邦行政机构进行述职，而且必须身着正装。盖伦特联邦庞大而复杂的政治体系中每一个等级的指挥官都有相应的职能，其中有些职能必须身穿职业正装，例如联邦政府工作人员，星系和行星建设人员以及各州和领地的工作人员。联邦海军的制服式样和颜色很有辨识度，而且会根据服务部门、职能和其他分类而有一定式样上的变化。\n\n\n\n这款剪裁得体的正装夹克应与联邦指挥官的正装长裤以及合适的鞋靴搭配穿着，形成一套完整的正装。"
  },
  "groupID": 1088,
  "iconID": 24719,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Federation Commander's Dress Jacket",
    "en": "Women's Federation Commander's Dress Jacket",
    "es": "Chaqueta de traje de comandante de la Federación para mujer",
    "fr": "Vareuse de parade de commandant de la Fédération pour femme",
    "ja": "Women's Federation Commander's Dress Jacket",
    "ko": "여성용 연방 지휘관 제복 재킷",
    "ru": "Women's Federation Commander's Dress Jacket",
    "zh": "女式联邦指挥官夹克"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}