{
  "capacity": 135.0,
  "description": {
    "de": "Die Succubus ist eine der gefürchtetsten Fregatten, die jemals die Flugstrecken und Asteroidengürtel des zivilisierten Weltraums bedroht hat – und das aus gutem Grund: Es gibt Geschichten, dass sie Schiffen überlegen ist, die zwei- oder dreimal so groß wie sie selbst sind. Ob Sie glauben, dass das alles nur ein Gerücht oder die Wahrheit ist – die Succubus wird Ihnen in jedem Fall Furcht einflößen.",
    "en": "The Succubus is one of the most feared frigates ever to harrow the spacelanes and asteroid belts of civilized space, and with good reason: tales abound of its superiority over ships twice or three times its size. Whether you believe this to be fact or rumor, the Succubus will still strike fear in your heart.",
    "es": "La Succubus es una de las fragatas más temidas que navegan por las rutas espaciales y los cinturones de asteroides del espacio civilizado, y no es para menos: abundan las historias sobre su superioridad frente a naves dos e incluso tres veces más grandes. Independientemente de que sean ciertas o meros rumores, la Succubus sembrará el miedo en tu corazón.",
    "fr": "Le Succubus est une des frégates les plus redoutées à fréquenter les voies spatiales et les ceintures d'astéroïdes de l'espace civilisé. Il y a de bonnes raisons à cela : les histoires vantant sa supériorité sur d'autres vaisseaux deux ou trois fois plus grands que lui abondent. Que vous y croyiez ou pas, le Succubus vous remplira d'effroi.",
    "ja": "サキュバスは文明宇宙の星間航路やアステロイドベルトで史上最も恐れられているフリゲートの一つであり、その性能は2～3倍の大きさを持つ船に匹敵すると噂されている。その噂を信じようと信じまいと、サキュバスに遭遇すれば恐怖に打ちのめされることになるだろう。",
    "ko": "공포의 존재로 군림하는 서큐버스는 자신의 두세 배 크기의 함선조차 압도할 수 있다고 알려져 있습니다. 소문의 진위여부와는 관계없이 거세게 뛰는 심장에서 숨길 수 없는 두려움이 느껴집니다.",
    "ru": "«Суккубус» считается одним из самых грозных фрегатов, когда-либо бороздивших просторы цивилизованного космоса, и на то есть причины: ходят слухи, что он без труда расправляется с кораблями в два или даже три раза крупнее себя. Неважно, верите вы в это или нет: едва завидев «Суккубус», вы волей-неволей ощутите благоговейный страх.",
    "zh": "魔女级是有史以来驰骋在帝国区小行星带里最可怕的护卫舰之一。理由也很有说服力：它已经多次击败尺寸是其两三倍的舰船了。无论你是否相信这理由，魔女级还是会让你不寒而栗。"
  },
  "graphicID": 1237,
  "groupID": 1803,
  "mass": 965000.0,
  "name": {
    "de": "♦ Succubus",
    "en": "♦ Succubus",
    "es": "♦ Succubus",
    "fr": "♦ Succubus",
    "ja": "♦ サキュバス",
    "ko": "♦ 서큐버스",
    "ru": "♦ Succubus",
    "zh": "♦ 魔女级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 32,
  "radius": 59.0,
  "sofFactionName": "sanshabase",
  "soundID": 20118,
  "volume": 28600.0
}