{
  "capacity": 410.0,
  "description": {
    "de": "Wie auch bei den anderen Schiffen von Sansha's Nation, weiß man nicht viel über den Ursprung des Designs. Ihre außerordentlich fremdartig anmutende äußere Form trägt die Merkmale weit fortgeschrittener Physikforschung: Kanten und Ecken fließen ineinander und bilden eine Form, deren Widerstandsfähigkeit und strukturelle Integrität kaum zu übertreffen sind. Zusammen mit hoch entwickelter Waffenmontagetechnik und einem extrem effizienten Energieerzeuger ist der legendäre Ruf der Phantasm wohlverdient.",
    "en": "As with other Sansha ships, not much is known about the origin of this design. Its form - while harshly alien in shape - bears the mark of extremely advanced physics research, lines and corners coalescing to form a shape whose resilience and structural integrity are hard to match. Coupled with advanced hardpoint technology and an extremely efficient powercore, the Phantasm's legendary status is well-deserved.",
    "es": "Al igual que con otras naves sanshas, poco se sabe del origen de este diseño. Su forma, pese a ser tan rara, lleva el sello de una investigación física extremadamente avanzada, líneas y esquinas que se integran para dar lugar a un perfil cuyas resistencia e integridad estructural resultan difíciles de igualar. Dotada de tecnología de puntos de montaje de última generación y un núcleo de potencia terriblemente eficaz, la legendaria reputación de la Phantasm está bien merecida.",
    "fr": "Comme pour les autres vaisseaux sansha, on en sait bien peu sur l'origine de sa conception. Sa forme, bien que fortement extraterrestre, porte les marques d'une recherche physique avancée, lignes et arêtes se fondant à la perfection pour conférer au vaisseau une résistance et une intégrité structurelles inégalées. Doté d'une technologie de points de fixation avancée et d'un réacteur principal extrêmement puissant, le Phantasm mérite amplement sa réputation.",
    "ja": "サンシャの他の船と同様に、この船の起源には不明な点が多い。その異様な外見にも関わらず、この船の形態には最先端物理学が反映されている。線と角の組み合わせは、復元力と構造的整合性という本来両立の困難な特性を融合させている。先進的なハードポイント技術に加え、非常に効率的なパワーコアを装備するファンタズムが伝説的な評価を受けるのは当然ともいえる。",
    "ko": "여느 산샤 함선과 마찬가지로 설계에 대한 자세한 정보는 알려져 있지 않습니다. 괴상한 겉모습과는 달리 첨단 기술이 도입된 선체는 높은 저항력과 견고한 방어력을 자랑합니다. 판타즘은 강력한 무기 시스템과 극한의 전력 효율성을 바탕으로 최강의 함선이라는 수식에 걸맞은 모습을 보입니다.",
    "ru": "Как и в случае с другими кораблями «Нации Санши», о происхождении этого судна мало что известно. Одно можно сказать наверняка: создатели этого вычурного, ни на что не похожего крейсера имели обширные познания в области физики. Его углы и линии плавно перетекают друг в друга и образуют удивительно устойчивую и целостную структуру, которой, возможно, нет равных в известной вселенной. «Фантазм» не только поразительно красив: этот корабль оснащён мощнейшим реактором и точками монтажа последнего поколения, так что его легендарный статус более чем заслужен.",
    "zh": "与其它萨沙战舰一样，人们对幽灵级的设计起源知之甚少。它的外形非常奇特，却蕴含了非凡的物理研究成果：线条和棱角共同构成了弹性和完整性都无与伦比的结构外形。幽灵级巡洋舰装配有先进的挂载技术和极高效的能源核心，其传奇性的地位名至实归。"
  },
  "graphicID": 1236,
  "groupID": 1813,
  "mass": 9600000.0,
  "name": {
    "de": "♦ Phantasm",
    "en": "♦ Phantasm",
    "es": "♦ Phantasm",
    "fr": "♦ Phantasm",
    "ja": "♦ ファンタズム",
    "ko": "♦ 판타즘",
    "ru": "♦ Phantasm",
    "zh": "♦ 幽灵级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 32,
  "radius": 143.0,
  "sofFactionName": "sanshabase",
  "soundID": 20118,
  "volume": 101000.0
}