{
  "description": {
    "de": "<i>Dieses Denkmal erinnert an all jene, die in der Schlacht von Iyen-Oursta gefallen sind oder versehrt wurden. Möge Frieden herrschen und niemals mehr Krieg diese Sterne verdunkeln.</i> Der Höhepunkt des Gallente-Caldari-Krieges fand im späten BYC10 im Kampf um das System von Iyen-Oursta statt. Iyen-Oursta war ein abgelegenes Koloniesystem, das versuchte, im tobenden interstellaren Bürgerkrieg neutral zu bleiben, und sowohl von den Gallente als auch von den Caldari als strategisch wichtig angesehen wurde. Beide Seiten versuchten schließlich, das System für sich in Anspruch zu nehmen, und es kam zu einer großen Schlacht. Diese Schlacht war die erste in der Geschichte, in der kapselgesteuerte Schiffe in großer Zahl von einem nicht-jovianischen Imperium eingesetzt wurden. Beide Seiten waren siegessicher und daher bereit, alle verfügbaren Streitkräfte für die Schlacht einzusetzen. Die Gallente entsandten eine riesige Armada von Drohnen und Trägerschiffen. Die Caldari schickten ihre modernsten Fregatten in den Kampf, die mit der von der Jove zur Verfügung gestellten Kapseltechnologie ausgestattet waren. Die folgende Schlacht war die zweitgrößte, die New Eden je gesehen hatte, übertroffen nur von der Schlacht von Vak-Athioth zwischen den Amarr und den Jove. Die Schlacht von Iyen-Oursta tobte einen ganzen Tag und es kam systemweit zu Gefechten, bei denen jede Seite versuchte, den entscheidenden Schlag auszuführen. Während einer Kampfpause nach 15 Stunden zogen die Caldari ihre verbliebenen Streitkräfte geordnet zurück und überließen das Schlachtfeld den Drohnenflotten der Gallente. Da die Föderation die Kontrolle über das System behielt, beanspruchte sie wie selbstverständlich den Sieg für sich. Die Caldari taten es ihr gleich, denn sie hatten den schweren Schiffen der Gallente erheblich größere Verluste zugefügt, als ihre eigenen Fregattenflotten erlitten hatten. Strategisch gesehen hatten die Gallente ihr Ziel erreicht, doch sie hatten einen viel höheren Preis gezahlt. Die Caldari hingegen hatten sich auf ihre kapselgesteuerten Fregatten verlassen und sich so einen klaren Vorteil verschafft, waren aber nicht in der Lage, ihn zu nutzen. Letztendlich konnten die Fregatten der Caldari die Gallente davon abhalten, den entscheidende Schlag auszuführen, doch sie vermochten es nicht, die schiere industrielle Kapazität der Föderation und ihre Fähigkeit zum schnellen Wiederaufbau ihrer Drohnenflotten zu überwältigen. Da ein schneller Sieg schwer zu erreichen war und es keine Möglichkeit gab, die strategische Pattsituation zu überwinden, entwickelte sich der Gallente-Caldari-Krieg zu einer langen Serie von Scharmützeln entlang der Grenzen und in den umstrittenen Systemen. Die Bewohner der Kernsysteme konzentrierten sich auf den Wiederaufbau des Staates und der Föderation, während gleichzeitig weiterhin genügend Kriegsanstrengungen unternommen wurden, um die Patrioten auf beiden Seiten zufriedenzustellen. Friedensverhandlungen zu erbitten war undenkbar und so geriet der Krieg immer mehr in den Hintergrund – mal blieb es bei einer kalten Pattsituation, mal brach ein kleiner Grenzkampf aus. Am Ende war der Krieg nur noch Formalität und selbst die gelegentlichen Überfälle gingen zurück, da sich die Kernimperien auf die Gründung von CONCORD und die Etablierung interstellarer Abkommen konzentrierten. Im Jahr YC12 war den CONCORD-Diplomaten klar, dass es an der Zeit war, ein Friedensabkommen auszuhandeln. Nach sechsmonatigen Verhandlungen stand fest, dass keine der beiden Seiten den Krieg fortsetzen wollte – erst recht wollte niemand eine weitere Schlacht von Iyen-Oursta. Schließlich wurde der Friedensvertrag von Tierijev im gleichnamigen umstrittenen System unterzeichnet, doch es war Iyen-Oursta, in dem der Gallente-Caldari-Krieg endgültig sein Ende fand.",
    "en": "<i>This monument marks the sacrifice of all those who died or were injured in the Battle of Iyen-Oursta. \r\nLet peace prevail and nevermore war darken these stars.</i>\r\n\r\nThe climactic battle of the Gallente-Caldari War was fought over the system of Iyen-Oursta in late BYC10. An outlying colony system that had attempted to remain neutral in what was effectively an interstellar civil war, Iyen-Oursta was viewed as strategically important by both the Gallente and Caldari. Inevitably, both sides moved to secure the system for their own and a major battle was the result. The battle is historically notable as the first battle in which capsule-controlled vessels were used in large numbers by a non-Jovian empire.\r\n\r\nBoth sides were confident of victory and thus were willing to throw everything they had into the battle. The Gallente committed a huge armada of drones and their carrier vessels. The Caldari deployed their latest advanced frigates, newly-equipped with the capsule technology provided them by the Jove. The ensuing battle was the second-largest seen in New Eden to date, eclipsed in scale and destruction only by the Battle of Vak-Atioth fought between the Amarr and Jove.\r\n\r\nThe Battle of Iyen-Oursta raged for a whole day, with running engagements across the system as each side attempted to strike a decisive blow. During a lapse in the action following 15 hours of constant fighting, the Caldari withdrew their remaining forces in good order, leaving the battlefield to the Gallente drone fleets. The Federation naturally claimed victory as the side retaining control of the system. The Caldari also claimed victory on the basis of inflicting considerably greater losses on the Gallente heavy vessels than their own frigate fleets had received. \r\n\r\nStrategically, while the Gallente achieved their objective, it had come at a much higher price than they had anticipated. For their part, the Caldari had counted on capsule-controlled frigates to give them a clear edge but were unable to press the advantage. Ultimately, the Caldari frigates were able to block subsequent attempts by the Gallente to mount decisive offensives, but they could not overwhelm the sheer industrial capacity of the Federation and its ability to rebuild drone fleets.\r\n\r\nWith a swift victory elusive and no way to break the strategic stalemate, the Gallente-Caldari War turned into a long, distant series of skirmishes along the borders and in disputed systems. Life in core systems became focused on rebuilding the State and Federation, while maintaining enough of a war effort to satisfy patriotic sentiment on both sides. There was little thought of suing for peace and the war faded into the background, sometimes reduced to a cold stalemate, sometimes erupting in some limited border struggle.\r\n\r\nIn the end, the state of war was reduced to a formality, with even the occasional raiding winding down as the core empires became focused on the foundation of CONCORD and the establishment of interstellar agreements. By YC12, it was clear to CONCORD diplomats that a peace agreement could be brokered. Six months of talks bore fruit as it became clear that neither side wished to continue the war, and certainly nobody wished to have another Battle of Iyen-Oursta. With the Treaty of Tierijev peace was signed in that other oft-disputed system, but in reality Iyen-Oursta was the system where the Gallente-Caldari War truly ended.",
    "es": "<i>Este monumento conmemora el sacrificio de todos los que murieron o resultaron heridos en la batalla de Iyen-Oursta.\n\nQue prevalezca la paz y nunca más una guerra vuelva a apagar estas estrellas.</i>\n\nLa batalla final de la guerra Gallente-Caldari se libró en el sistema de Iyen-Oursta a finales del 10 a. CY. Tanto gallentes como caldaris consideraban este sistema exterior de la colonia —que había intentado permanecer neutral en lo que, a efectos prácticos, era una guerra civil interestelar— un lugar de relevancia estratégica. Inevitablemente, ambos bandos se movilizaron para hacerse con el sistema, desencadenando una gran batalla, recordada históricamente como la primera en la que imperios no jovianos utilizaron en masa naves controladas por cápsulas.\n\nSeguros de sus posibilidades de ganar, ambos bandos lo dieron todo en la batalla. Los gallentes desplegaron un gran ejército de drones y portanaves, mientras que los caldaris usaron sus fragatas más avanzadas, recién equipadas con la tecnología capsulista proporcionada por los jovianos. La batalla resultante fue la segunda más grande que Nuevo Edén había conocido hasta la fecha, solo eclipsada en escala y destrucción por la de Vak-Atioth entre amarrianos y jovianos.\n\nLa batalla de Iyen-Oursta se alargó un día entero, con enfrentamientos activos por todo el sistema, mientras uno de los bandos intentaba asestar el golpe de gracia. Tras 15 horas de combate incesante, los caldaris decidieron retirar las fuerzas que aún les quedaban en buen estado, cediendo el campo de batalla a las flotas de drones gallentes. Naturalmente, la Federación reclamó la victoria como el bando que se hizo con el control del sistema. Pero los caldaris también clamaron victoria, alegando en su caso haber provocado muchas más bajas en las pesadas naves gallentes que las que habían sufrido ellos en sus flotas de fragatas.\n\nAunque, desde un punto de vista estratégico, los gallentes lograron su objetivo, fue a un precio mucho más alto de lo que habían previsto. Por su parte, los caldaris contaban con que las fragatas controladas por cápsulas les concedieran una clara ventaja, pero no fue así. Al final, aunque sus fragatas obstaculizaban con éxito los intentos de los gallentes por montar ofensivas decisivas, no pudieron superar la envergadura puramente industrial de la Federación ni su capacidad para reconstruir flotas de drones.\n\nCon la victoria disputada y varada en un punto muerto estratégico, la guerra Gallente-Caldari se redujo a una larga y lejana serie de escaramuzas en las fronteras y los sistemas en disputa. Las regiones centrales se dedicaron a reconstruir el Estado y la Federación, dando a la guerra la continuidad justa simplemente para satisfacer el sentimiento patriótico de ambos bandos. Apenas se reclamaba la paz y, al final, el conflicto acabó pasando a un segundo plano, a veces incluso reducido a una calma chicha que solo se agitaba cuando estallaba algún enfrentamiento fronterizo.\n\nAl final, el estado de guerra se tornó en una mera formalidad, llegando incluso a cesar las incursiones ocasionales a medida que los imperios centrales empezaron a volcarse en la fundación de CONCORD y la negociación de acuerdos interestelares. Para el año 12 CY, los diplomáticos de CONCORD por fin tenían la certeza de que ya se podía firmar un acuerdo de paz. Tras seis meses de conversaciones, quedó claro que ninguno de los bandos deseaba continuar la guerra y, sin duda, que nadie quería que se repitiera la batalla de Iyen-Oursta. La paz se oficializó con el Tratado de Tierijev, el otro gran sistema disputado; pero, en realidad, fue en Iyen-Oursta donde la guerra Gallente-Caldari terminó de verdad.",
    "fr": "<i>Ce monument témoigne du sacrifice de ceux qui ont perdu la vie ou ont été blessés à la bataille d’Iyen-Oursta. Puisse la paix régner et éclipser la guerre de ces étoiles à tout jamais.</i> L'ultime bataille de la guerre Gallente-Caldari eut lieu dans le système d'Iyen-Oursta à la fin de l'an 10 av. CY. Ce système de colonies situé en périphérie avait essayé de rester neutre dans cette guerre civile interstellaire, mais les Gallente et les Caldari lui accordaient une grande importance stratégique. Inévitablement, les deux camps entreprirent alors de s'emparer chacun du système, résultant ainsi en un affrontement de grande envergure. Historiquement, la bataille s'illustre comme étant la première à regrouper un grand nombre de vaisseaux non jove contrôlés par capsule. Les deux camps étant persuadés de leur victoire, ils n'hésitèrent pas à se jeter à corps perdu dans la bataille. Les Gallente firent appel à une gigantesque armada de drones et de vaisseaux dédiés à leur transport. Les Caldari déployèrent, de leur côté, leurs frégates avancées dernier cri équipées d'une technologie des capsules fournies par les Jove. La bataille qui s'ensuivit fut le deuxième affrontement de grande envergure le plus destructeur de l'histoire de New Eden. En effet, il se place juste derrière la bataille de Vak-Atioth qui opposa les Amarr et les Jove. La bataille d'Iyen-Oursta fit rage pendant une journée entière à travers l'ensemble du système, chaque camp essayant tant bien que mal d'infliger un coup décisif à son adversaire. Profitant d'un intervalle de temps après un affrontement incessant d'une durée de 15 heures, les Caldari retirèrent leurs forces restantes, laissant ainsi le champ de bataille aux flottes de drones gallente. La Fédération se déclara par conséquent victorieuse, considérant qu'elle avait su conserver le contrôle du système. Les Caldari proclamèrent eux aussi leur victoire, étant donné que les pertes de vaisseaux étaient bien plus considérables chez son ennemi que dans son camp. En termes de stratégie, les Gallente atteignirent leur objectif, mais à un prix bien plus élevé qu'escompté. De leur côté, les Caldari purent compter sur leurs frégates contrôlées par capsule pour leur offrir l'avantage, mais ils ne surent en revanche pas en tirer parti. Finalement, les frégates caldari réussirent à déjouer des tentatives ultérieures d'offensives décisives de la part des Gallente. Cependant, ils ne parvinrent pas à surmonter la capacité industrielle de la Fédération et son aptitude à reconstruire des flottes de drones. En l'absence d'une victoire rapide et sans moyen de contourner l'impasse stratégique, la guerre Gallente-Caldari se transforma en une série de longues escarmouches éparpillées le long des frontières et au cœur des systèmes convoités. La vie dans les systèmes principaux se concentra alors sur la reconstruction de l'État et de la Fédération, tout en continuant de maintenir un effort de guerre suffisant pour entretenir un sentiment patriotique dans les deux camps. L'instauration de la paix n'étant pas au centre des priorités, la guerre finit par passer au second plan, réduite parfois à une simple guerre froide ou ravivée brièvement par des accrochages aux frontières. Au bout du compte, l'état de guerre fut relégué au rang de formalité, et les raids occasionnels se firent de plus en plus rares tandis que les empires principaux se concentraient déjà sur la fondation de CONCORD ainsi que sur l'établissement d'accords interstellaires. En CY 12, il apparut comme une évidence aux yeux des diplomates de CONCORD qu'un accord de paix pouvait désormais être négocié. Après six mois de pourparlers, il fut clairement exprimé qu'aucun des deux camps ne désirait poursuivre la guerre, et nul ne voulait un jour revivre une bataille comme celle d'Iyen-Oursta. Le Traité de paix de Tierijev fut alors signé dans le système éponyme, également convoité à l'origine par les deux camps au même titre qu'Iyen-Oursta. Mais en réalité, c'est au terme de la bataille dévastatrice, au sein de ce dernier système, que la guerre Gallente-Caldari prit fin.",
    "ja": "<i>この記念碑は、イェン-オーストラの戦いにおいて犠牲となったすべての死傷者の存在を知らしめるものである。 \n\n平和が続き、星々が戦争によってこれ以上輝きを失わないことを祈って。</i>\n\n\n\nガレンテ-カルダリ戦争のクライマックスとなる戦いは、YC前10年後半に行われたイェン-オーストラシステムを巡る戦いだった。辺境の植民地システムだったイェン-オーストラは、事実上の星間内戦において中立の立場を保とうとしていたが、ガレンテとカルダリの双方から戦略上重要な存在と見なされた。必然的に、両陣営がこのシステムを自分たちのものにしようと動き、結果として大規模な戦闘が発生した。この戦いは、ジョビ以外の帝国がカプセル制御の艦船を大量に使用した最初の戦いとして、歴史的に有名だ。\n\n\n\n必勝を期していたことから、両陣営はこの戦闘に持てるすべてを投じた。ガレンテはドローンの大艦隊とその母艦を投入し、一方のカルダリは、ジョビから手に入れたカプセル技術を新たに装備した、最新式の改良型フリゲートを配備した。結果として起きた戦闘は、当時のニューエデンにおいて史上二番目に大規模なものとなった。規模と破壊の度合いにおいて、これを超える戦闘は、アマーとジョビの間に起きたヴァクアティオスの戦いを除いて存在しなかった。\n\n\n\nイェン-オーストラの戦いは丸一日続き、その間、両陣営が決定打を与えようとシステム内のいたるところで戦闘が発生した。15時間絶え間なく続いた戦闘の後、カルダリは残存戦力を順当に撤退させ、ガレンテのドローンフリートに戦場を明け渡した。当然、連邦はシステムの支配権を手に入れた側として勝利宣言を出したが、もう一方のカルダリもまた、自陣のフリゲートフリートよりもかなり大きな損害をガレンテの重量級艦船に与えたことを根拠に、勝利宣言を出した。 \n\n\n\n戦略的に言えば、ガレンテはその目標を達成した一方、予期していたよりもずっと大きな代償を払うこととなった。カルダリは、カプセル式フリゲートに一方的な展開を期待していたが、長所を発揮させることができなかった。最終的にカルガリのフリゲートは、この戦闘に続いて決定的な攻勢をしかけようとしたガレンテの試みを防ぐことに成功はしたものの、連邦の純然たる工業力と、そのドローンフリートの再構築能力を打ち破ることはできなかったのである。\n\n\n\nつかの間の勝利は実際のところ曖昧で、到底、戦略的膠着を打開するきっかけにできるものではなかった。そのため、ガレンテ-カルダリ戦争は国境線上と争点となったシステムにおいて、長期に渡って断続的に発生する小競り合いへと姿を変えた。コアシステムの活気は連合と連邦の再建に向けられるようになり、一方で両国の愛国心を満足させるために程々な戦争行為は継続された。平和への訴えはほとんど検討されることがなく、戦争は日常へと溶け込み、時にはにらみ合いの膠着状態へと縮小し、時には限定的な国境紛争に発展した。\n\n\n\n主要各国の意識がCONCORDの設立と惑星間協定の締結に向くようになると、散発的に起きていた襲撃も下火になり、最終的に戦争状態は名ばかりとなった。YC12年には、CONCORDの外交官たちは和平協定の締結が可能であることを確信した。どちらの陣営も戦争継続の意思がなく、またイェン-オーストラの戦いの再発を望む者はいなかったことから、半年におよぶ話し合いは実を結んだ。ティエリジェヴ条約に基づき、争点化することが多かったシステムにおいて和平合意の署名が行われたが、実際のところ、ガレンテ-カルダリ戦争が本当に終結したシステムはイェン-オーストラだった。",
    "ko": "<i>이옌 아워스타 전투에서 희생된 자들을 기리기 위한 기념비입니다.<br><br>별들 사이로 어둠 대신 희망이 꽃피기를 기원합니다.</i><br><br>BYC 10년, 갈란테 연방과 칼다리 연합이 이옌 아워스타 항성계를 두고 맞붙었습니다. 아옌 아워스타 항성계는 두 국가 사이에서 중립을 선언했으나 전략적 요충지라는 이유로 전투를 피해가지 못했습니다. 아예 아워스타 전투는 조브 제국을 제외한 타 국가가 캡슐 파일럿을 전투에 투입한 최초의 사건으로 기록되었습니다.<br><br>두 국가 모두 승리에 대한 자신감이 가득했던 만큼 최선의 전력을 전장에 투입했습니다. 갈란테 연방은 대규모 드론 부대와 캐리어를 앞세웠으며, 칼다리 연합은 조브 캡슐 기술을 바탕으로 생산된 프리깃 부대를 운용했습니다. 아옌 아워스타 전투는 아마르와 조브가 맞붙었던 바크-아티오스 전투에 버금가는 전투 규모를 기록했습니다.<br><br>두 국가의 충돌은 하루 종일 지속되었으며 각 부대는 서로에게 결정타를 날리기 위해 분주하게 움직였습니다. 전투 개시 15시간 후, 칼다리 연합은 전장을 뒤로한 채 떠났고 아옌 아워스타는 자연스레 갈란테 연방이 차지했습니다. 그러나 연합의 프리깃 부대가 연방 함대에 비해 상대적으로 적은 피해를 입었다는 점에서 연합도 소정의 성과를 거두는 데 성공했습니다.<br><br>갈란테 연합은 전술적인 승리에도 불구하고 예상을 상회하는 피해를 입었습니다. 칼다리 연합은 반대로 캡슐 파일럿들을 앞세워 효과적으로 전투를 수행했으나 결정타를 날릴 여력은 부족했죠. 갈란테 연방의 계속되는 공격을 막는 데는 성공했지만 대규모 드론 부대를 저지하지는 데 실패한 것이 패배의 원인이었습니다.<br><br>이옌 아워스타 전투 이후 교착 상태가 형성되었으며, 갈란테-칼다리 전쟁은 점차 외곽 항성계를 중심으로 한 국지전으로 변했습니다. 각 국가의 중앙 성계에서는 국가 재건을 위한 노력이 진행되었으며, 적정선의 군비를 전선에 투입함으로써 전쟁의 불씨를 살렸습니다.<br><br>시간이 지나도 평화협정에 관한 여론은 형성되지 않았고 전쟁은 점차 일상으로 스며들기 시작했습니다. 국경에서는 소규모 전투가 발생하는 등 교착 상태가 유지되었습니다.<br><br>두 국가 사이의 전쟁은 사실상 형식만 남았고, CONCORD 창설을 기점으로 소규모 전투 또한 급격하게 감소했습니다. YC 12년, CONCORD 외교관들은 두 국가 간의 평화협정을 체결하기 위해 발 벗고 나섰습니다. 약 6개월에 걸친 협상 끝에 두 국가 모두 전쟁을 지속하고자 하는 의지가 없다는 사실과, 제2의 이옌 아워스타 전투를 바라지 않는다는 것이 밝혀졌습니다. 종전을 선언하는 '티어리예브 협정'은 이옌 아워스타가 아닌 다른 항성계에서 체결되었으나, 갈란테-칼다리 전쟁은 사실상 이옌 아워스타 전투를 기점으로 끝났다는 평가가 지배적입니다.",
    "ru": "<i>Этот монумент возведён в память о той жертве, которую принесли солдаты, убитые или раненные в битве за систему Iyen-Oursta. Да воцарится мир, и пусть война никогда не затмевает света этих звёзд.</i> В конце 10 года до ю. с. в системе Iyen-Oursta состоялась решающая битва в галлентско-калдарской войне. Отдалённая колония, власти которой старались сохранять нейтралитет в конфликте, по сути являвшемся межзвёздной гражданской войной, внезапно оказалась стратегически важной территорией как для галлентов, так и для калдарцев. Естественно, обе стороны загорелись желанием присвоить систему, что в итоге и вылилось в масштабное сражение. Эта битва стала своего рода историческим прецедентом, поскольку в ней в больших количествах использовались суда, управляемые капсулёрами. Раньше такую тактику применяла только Джовианская Империя. И калдарцы, и галленты были уверены в победе, поэтому решили продемонстрировать всю свою военную мощь. Галленты вывели на поле боя внушительную армаду, состоящую из дронов и кораблей большого тоннажа. В противовес калдарцы выставили свои передовые фрегаты, оснащённые капсульной технологией, которую им любезно предоставили джовиане. Последующее за этим сражение стало вторым по своей масштабности и разрушительности за всю историю Нового Эдема, уступив место лишь битве амаррцев и джовиан за Vak'Atioth. Битва за Iyen-Oursta бушевала целый день: ожесточённые бои шли по всей системе, и каждая из сторон то и дело пыталась нанести решающий удар. Когда после 15 часов непрерывных сражений в боевых действиях наконец началось затишье, калдарцы вывели из системы остатки своей армии, фактически оставив её галлентским флотам дронов. После этого Федерация как сторона, сохранившая контроль над системой, объявила о своей победе. Однако калдарцы считали, что в битве победили они, поскольку тяжёлым флотам галлентов был нанесён куда больший урон, чем лёгким калдарским. В целом, хотя галленты и достигли поставленной задачи, победа обошлась им гораздо дороже, чем они ожидали. Калдарцы же сделали ставку на фрегаты, управляемые капсулёрами, но так и не сумели воспользоваться своим преимуществом. В итоге калдарским фрегатам удалось отразить последовательные попытки галлентов перейти в решительное наступление, но они не смогли тягаться с промышленной мощью Федерации, в частности с технологией восстановления дронов. Поскольку ни одной стороне не удалось одержать быструю победу и получить тактическое преимущество, галлентско-калдарская война переросла в долгую череду мелких стычек на пограничных и спорных территориях. В основных же системах держав жизнь начала потихоньку налаживаться, а регулярные военные операции скорее служили удовлетворению патриотических чувств граждан. О заключении мира никто особо не задумывался, и война отошла на второй план, а периоды долгого затишья чередовались с непродолжительными вспышками на какой-нибудь дальней границе. В конце концов война превратилась в чистую формальность. Прекратились даже мелкие нападения, поскольку четыре державы были заняты куда более важными делами: основанием КОНКОРДа и подписанием межзвёздных соглашений. К 12 году от ю. с. дипломатам КОНКОРДа стало ясно, что время заключить мир уже настало. Спустя шесть месяцев переговоров стороны сумели добиться взаимопонимания: ни одна из них не хотела продолжать войну и уж тем более не желала повторения ситуации в Iyen-Oursta. История закончилась подписанием Тириджевского мирного договора — в системе Tierijev, которая также считалась спорной, — однако на деле война завершилась гораздо раньше, после той самой битвы за Iyen-Oursta.",
    "zh": "<i>这座纪念碑铭记着在伊恩-奥斯塔战役中殒命和受伤的人。 \n\n愿星空和平，再无战事。</i>\n\n\n\n盖伦特-加达里战争的高潮于BYC10年末发生于伊恩-奥斯塔星系。这个偏远的殖民星系一开始在战争中试图保持中立，但盖伦特和加达里双方都视其为战略要地。围绕争夺星系主权的战斗随之打响。这场战役在历史上留下了浓重的一笔，因为这是除了朱庇特帝国之外第一场有大量由太空舱控制的舰船参与的战斗。\n\n\n\n双方都觉得自己胜券在握，所以都不惜一切代价投入战场。盖伦特使用了大量无人机和母舰，加达里则派出了自己最先进的护卫舰，使用了由朱庇特提供的太空舱技术。这是迄今为止规模和战损程度排名第二位的战役，仅次于发生在艾玛和朱庇特之间的瓦克艾蒂斯之战。\n\n\n\n伊恩-奥斯塔战役持续了一整天，双方都想给对方精准一击，因此战火遍布整个星系。战斗持续了15个小时后，加达里有序地撤出了残存的舰队，战场上只剩下了盖伦特的无人机群。联邦随后宣布获胜，取得了星系的控制权。加达里方面也宣称自己获胜，因为盖伦特的重型舰船的损失比自己的无人机舰队大得多。 \n\n\n\n从战略层面来讲，盖伦特虽然达成了战斗目标，但却付出了比想象中大得多的代价。另一方面，加达里依靠太空舱控制的舰船取得了明显优势，但却无法扩大胜果。加达里的护卫舰能够挡住盖伦特发起的精准打击，但最终还是无法压制联邦的工业能力和无穷无尽的无人机舰队。\n\n\n\n双方谁都无力打破战略僵局，盖伦特-加达里战争演变成了围绕边界和争议星系的无止无休的游击战。远离战火的人们开始关注于重建加达里和盖伦特，同时保持战斗的强度以满足国内的爱国主义情绪。无人想要停火，战争最后沦为背景，有时陷入僵局，有时爆发小规模边境冲突。\n\n\n\n最终战争成为了一种过场，连偶尔的突袭都很少发生，因为各大帝国都专注于成立统合部以及达成星际协议。YC12年，统合部外交官意识到可以牵线商谈停火协议了。经过漫长的6个月谈判，双方都无意再战，更没有人想再来一次伊恩-奥斯塔战役。随着铁里耶维协议的签署，双方停火，但其实盖伦特-加达里战争在伊恩-奥斯塔就已经进入了终局。"
  },
  "graphicID": 25007,
  "groupID": 226,
  "name": {
    "de": "Battle of Iyen-Oursta Monument",
    "en": "Battle of Iyen-Oursta Monument",
    "es": "Monumento a la Batalla de Iyen-Oursta",
    "fr": "Monument de la bataille d’Iyen-Oursta",
    "ja": "アイエンアウアスタの戦い記念碑",
    "ko": "이옌 아워스타 전투 기념비",
    "ru": "Battle of Iyen-Oursta Monument",
    "zh": "伊恩-奥斯塔战役纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6000.0,
  "sofFactionName": "federationday",
  "soundID": 20803
}