{
  "description": {
    "de": "Die Forderung der Republik Minmatar nach vollständiger Befreiung bleibt unerschütterlich und ist zu einem mächtigen Schlachtruf in der neuen Ära der Stammesrepublik geworden. Viele sind dem Ruf gefolgt und kämpfen für die Verteidigung der Republik und die Befreiung ihrer Matari-Brüder. Infolgedessen sind unter den Minmatar-Kapselpiloten viele neue „Valklear“ aufgetaucht – jene, die vom Krieg gezeichnet sind und einen Blutpreis bezahlt haben. Die Krieger des republikanischen Militärs und der Stammesmilizen sind fest entschlossen, die zahllosen Minmatar, die weiterhin durch die Amarr und andere Sklaventreiber festgehalten werden, zu befreien. Diese Hosen sind Teil eines Kleidungssets, das die Loyalität gegenüber der Republik Minmatar ausdrückt. Seine kraftvolle Symbolik signalisiert die Entschlossenheit des Trägers, die in Sklaverei lebenden Matari zu befreien.",
    "en": "The Minmatar Republic's commitment to the cause of total liberation remains unwavering and has become a powerful rallying cry in the new era of the Tribal Republic. Many have responded to the call, and fight to defend the Republic and free their fellow Matari. As a result many new \"valklears\" – those who are tempered by war and have paid a blood price – have emerged among the ranks of Minmatar capsuleers.\r\n\r\nWarriors of the Republic's military and tribal militias are deeply motivated to liberate the vast numbers of Minmatar who are still held by the Amarr and other slavers. These pants are part of a set of clothes that displays your loyalty to the Minmatar Republic, its powerful symbolism signalling the wearer's commitment to liberate those Matari kin who live in bondage.",
    "es": "El compromiso de la República Minmatar con la causa de la liberación total sigue inquebrantable y se ha convertido en un poderoso grito de guerra en la nueva era de la República Tribal. Muchos han respondido a la llamada y luchan para defender la República y liberar a sus compañeros mataris. Como consecuencia, han surgido muchos nuevos «valklears» —aquellos templados por la guerra y que han pagado un precio de sangre— entre las filas de los capsulistas minmatarianos.\n\n\n\nLos guerreros del ejército y las milicias tribales de la República están muy motivados para liberar al devastador número de minmatarianos que siguen retenidos por los amarrianos y otros esclavistas. Estos pantalones forman parte de un conjunto que muestra tu lealtad a la República Minmatar. Su poderoso simbolismo indica el compromiso de quien los lleva para liberar a los mataris que viven en esclavitud.",
    "fr": "L'engagement de la République minmatar quant à la libération totale reste indéfectible, et est devenu un cri de ralliement fort dans la nouvelle ère de la République tribale. Nombreux sont ceux qui ont répondu à l'appel, se battant pour défendre la République et faire libérer leurs camarades matari. En conséquence, ceux que la guerre a endurcis, et qui ont payé le prix fort, autrement appelés « Valklears », ont émergé parmi les rangs des capsuliers minmatar. Les guerriers de l'armée de la République et les milices tribales sont extrêmement motivés à libérer les innombrables Minmatar qui sont, aujourd'hui encore, retenus prisonniers par les Amarr et d'autres esclavagistes. Ce pantalon fait partie d’une tenue qui témoigne sans ambages de votre loyauté à la République minmatar et illustre votre volonté de faire libérer les Matari réduits à l'esclavage.",
    "ja": "ミンマター共和国の奴隷完全開放という大義への熱意は依然として揺らいでおらず、部族共和国の新時代においては強力なスローガンとなっている。この呼び声に応え、共和国を守り、マター人の同胞を解放するための戦いに加わる者は多い。結果として、多くの新たな『ヴァルクリア』、戦争に揉まれ、血の代償を払った古強者がカプセラたちの中から現れている。\n\n\n\n共和国軍の戦士と部族の義勇兵は、いまだにアマーやその他の奴隷商人に捕らわれている膨大な数のミンマター人の解放に向けて非常に高い意欲を持っている。セットアップの一部であるこのパンツはミンマター共和国への忠誠心を示すものであり、その強力な象徴性で着用者が抱いている、奴隷として生きているマター人の同胞解放への熱意を見せつけることができる。",
    "ko": "완전한 해방에 대한 민마타 공화국의 변치 않는 헌신은 부족 연합의 새로운 시대를 알리는 집결의 외침입니다. 수많은 사람들이 공화국의 외침에 응답했으며 마타르인들을 해방하기 위해 손을 잡았습니다. 그 결과, 전쟁으로 단련된 \"발크리어\"들이 캡슐리어들 사이에서 새롭게 탄생했습니다.<br><br>민마타 군을 비롯한 각 부족의 전사들은 아마르 제국과 노예 상인들 아래서 고통받는 동포들을 해방하기 위해 노력하고 있습니다. 민마타 공화국에 대한 충성심이 드러나는 의상으로 동포들을 해방하고자 하는 강력한 의지가 느껴집니다.",
    "ru": "Республика Минматар продолжает упорно добиваться свободы для своих сограждан — сегодня это уже превратилось в настоящую национальную идею. Многие откликнулись на зов Родины и посвятили себя защите Республики и освобождению матарского народа. В результате ряды минматарских капсулёров пополнились многочисленными «вальклирами» — матёрыми солдатами, не понаслышке знакомыми с ужасами войны. Военные силы Республики и племенное ополчение главной задачей ставят освобождение своих братьев и сестёр, которые и по сей день томятся в плену у амаррцев и других рабовладельцев. Эти брюки — часть костюма, который по праву считается символом преданности Республике Минматар и красноречиво свидетельствует о вашем стремлении вызволить своих собратьев-матаров из рабства.",
    "zh": "米玛塔尔共和国解放人民的信念从未动摇，在部族共和国时代更是成为了一句有力的战斗口号。许多人揭竿而起，为共和国和解放同胞而战。经过战火淬炼的“瓦基尔”开始在米玛塔尔克隆飞行员中崭露头角。\n\n\n\n共和国的战士和部族卫队肩负着解放大量仍被艾玛人奴役的同胞的使命。这款长裤是套装的一部分，展示了你对米玛塔尔共和国的忠诚，也昭示着你解放身陷囹圄的玛塔利同胞的信念。"
  },
  "groupID": 1090,
  "iconID": 24734,
  "marketGroupID": 1403,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Republic Valklear' Pants",
    "en": "Women's 'Republic Valklear' Pants",
    "es": "Pantalones República Valklear para mujer",
    "fr": "Pantalon 'République Valklear' pour femme",
    "ja": "レディース「共和国ヴァルクリア」パンツ",
    "ko": "여성용 '공화국 발크리어' 바지",
    "ru": "Women's 'Republic Valklear' Pants",
    "zh": "女式'共和国瓦基尔'长裤"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}