{
  "description": {
    "de": "<font size=\"14\"><b>Bergbau-Blitz Expeditionsfregatten</b></font> Dieses Expertensystem ermöglicht es Kapselpiloten, durch Bereitstellung entsprechender Skills, ORE Expeditionsfregatten zu fliegen. Dies ist ein besonderes Expertensystem, das anlässlich des Bergbau-Blitz-Events veröffentlicht wurde.<b>Die durch dieses Expertensystem bereitgestellten temporären Skills sind vier Tage lang gültig.</b> Ein Expertensystem ist eine entfernte, eingeschränkte künstliche Intelligenz, die Ihnen während der aktiven Mietdauer Zugang zu bestimmten Skills bietet. Da es unabhängig von Ihrem Klon und Ihrer Kapsel ist, geht ein aktives Expertensystem nicht bei Kapseltod oder Klonsprung verloren. <font size=\"14\"><b>Aktivierung eines Expertensystems</b></font> Die Aktivierung eines Expertensystems erfolgt automatisch bei Einlösung des Gegenstands durch den spezifischen Kapselpiloten, der den Dienst nutzen möchte. <i>Expertensysteme sind ein Produkt, das vom PKN Interstellar Consortium entwickelt und über das HyperNet Überlichtgeschwindigkeitskommunikationsnetzwerk bereitgestellt wird. Sie werden von den Mitgliedscorporations von PKN Interstellar vermarktet. Ein Expertensystem ist eine eingeschränkte KI, die auf künstlicher Gelhirn-Technologie basiert. Da das Expertensystem neuronale Pfade nutzt, die durch Skilltraining oder Skill-Injektion erstellt wurden, ist es mit Kapsel-Schiff-Interfaces und Kontrollsystemen kompatibel. Die Echtzeit-Kommando- und Kontrollkommunikation erfolgt über dedizierte Überlichtkanäle im HyperNet von PKN Interstellar.</i>",
    "en": "<font size=\"14\"><b>Mining Blitz Expedition Frigates</b></font>\r\n\r\nThis Expert System makes available skills enabling a capsuleer to fly ORE Expedition Frigate class ships. This is a promotional Expert System released to celebrate the Mining Blitz event.\r\n\r\n<b>The temporary skills provided by this Expert System last for four days.</b>\r\n\r\nAn Expert System is a remote, restricted artificial intelligence providing you with access to certain skills during the active rental period. As it is independent from your clone and your capsule, an active Expert System is not lost on pod death or clone jump.\r\n\r\n<font size=\"14\"><b>Activating an Expert System</b></font>\r\n\r\nActivation of an Expert System is automatic upon redemption of the item by the specific capsuleer intending to use the service.\r\n\r\n<i>Expert Systems are a product developed by the PKN Interstellar consortium, made available over the HyperNet FTL communications network, and marketed by PKN Interstellar member corporations. An Expert System is a restricted AI based on artificial gelbrain technology. As the Expert System uses neural pathways based on those created by skill training or skill injection, it is compatible with capsule-ship interface and control systems. Real time command and control communication is achieved using dedicated FTL channels on PKN Interstellar's HyperNet.</i>",
    "es": "<font size=\"14\"><b>Fragatas expedicionarias de Bombardeo de Minería.</b></font>\r\n\r\nEste sistema experto pone a disposición de los capsulistas habilidades que le permitan pilotar naves de clase fragata expedicionaria de ORE. Se trata de un sistema experto promocional lanzado para celebrar el evento Bombardeo de Minería.\r\n\r\n<b>Las habilidades temporales proporcionadas por este sistema experto duran cuatro días.</b>\r\n\r\nUn sistema experto es una inteligencia artificial remota y restringida que te da acceso a ciertas habilidades durante el periodo de alquiler. No depende ni de tu clon ni de tu cápsula, por lo que no lo pierdes al destruirse esta o al hacer un salto de clon.\r\n\r\n<font size=\"14\"><b>Activación de un sistema experto.</b></font>\r\n\r\nUn sistema experto se activa automáticamente cuando el capsulista que va a usar el servicio canjea el objeto.\r\n\r\n<i>Los sistemas expertos son productos desarrollados por el consorcio PKN Interstellar, que los pone a disposición de los usuarios a través de la red de comunicaciones supralumínica HyperNet, y los comercializa a través de las corporaciones que forman parte del conglomerado. Un sistema experto es una IA restringida que funciona con tecnología de cerebro-gel artificial. Como el sistema experto utiliza vías neuronales basadas en las que se crean al desarrollar o inyectar habilidades, es compatible con los sistemas de control y la interfaz cápsula-nave. La comunicación de mando y control en tiempo real se establece a través de canales supralumínicos exclusivos dentro de la red HyperNet de PKN Interstellar.</i>",
    "fr": "<font size=\"14\"><b>Blitz minier - Frégates d'expédition</b></font> Ce système expert confère au capsulier les compétences lui permettant de piloter des vaisseaux de la classe des frégates d'expédition ORE. Il s'agit d'un système expert promotionnel proposé à l'occasion de l'événement Blitz minier. <b>Les compétences temporaires octroyées par ce système expert durent quatre jours.</b> Un système expert est une intelligence artificielle restreinte à distance qui vous fait bénéficier de certaines compétences pendant la période de location active. Étant indépendant de votre clone et de votre capsule, un système expert actif ne sera donc pas perdu en cas de décapsulage ou saut de clone. <font size=\"14\"><b>Activation d'un système expert</b></font> L'activation d'un système expert est automatique lors de l'utilisation de l'objet par le capsulier qui souhaite utiliser le service. <i>Les systèmes experts sont un produit développé par le consortium PKN Interstellar, disponible via le réseau de communications PRL HyperNet et commercialisé par les corporations membres de PKN Interstellar. Un système expert est une IA restreinte basée sur la technologie du neurogel. Comme le système expert utilise des voies neuronales basées sur celles créées par l'apprentissage de compétences ou l'injection de compétences, il est compatible avec l'interface et les systèmes de contrôle vaisseau-capsule. Les communications de contrôle et de commandement en temps réel transitent via des canaux PRL dédiés sur l'HyperNet de PKN Interstellar.</i>",
    "ja": "<font size=\"14\"><b>採掘ブリッツ長距離フリゲート</b></font>\r\n\r\nこのエキスパートシステムは、カプセラがORE長距離フリゲート級のすべての艦船を飛ばせるようになるスキルを使用可能にする。「採掘ブリッツ」イベントを記念して公開されたプロモーション用エキスパートシステムである。\r\n\r\n<b>このエキスパートシステムで提供される一時スキルの有効期間は4日間。</b>\r\n\r\nエキスパートシステムは、有効なレンタル期間中に特定のスキルへのアクセスを提供する、リモートで制限された人工知能である。クローンやカプセルからは独立しているため、ポッドの喪失やクローンジャンプによって失われることがない。\r\n\r\n<font size=\"14\"><b>エキスパートシステムの起動</b></font>\r\n\r\nエキスパートシステムの起動は、サービスを利用しようとする特定のカプセラがアイテムを交換することで自動的に行われます。\r\n\r\n<i>エキスパートシステムは、PKNインターステラー・コンソーシアムが開発した製品で、ハイパーネットFTL通信網を流通し、PKNインターステラーの関連企業が販売している。人工ゲルブレイン技術をベースにした制限付きAIで、スキルトレーニングやスキルインジェクションによって生成された神経経路を利用しているため、カプセルシップのインターフェースや制御システムとも互換性がある。PKNインターステラーのハイパーネット上の専用FTLチャンネルを使用して、リアルタイムコマンドと制御通信を実現している。</i>",
    "ko": "<font size=\"14\"><b>마이닝 블리츠 탐사 프리깃</b></font>\r\n\r\n마이닝 블리츠 이벤트를 위해 제작된 전문가 시스템으로 ORE 탐사 프리깃을 운용하는 데 필요한 스킬을 제공합니다.\r\n\r\n<b>해당 전문가 시스템은 4일간 지속됩니다.</b>\r\n\r\n전문가 시스템은 제한형 AI로 일정 기간 캡슐리어의 스킬 사용을 활성화합니다. 사용자의 신체 및 캡슐과 독립되어 있기 때문에 캡슐이 파괴되거나 클론을 변경해도 시스템이 제거되지 않습니다.\r\n\r\n<font size=\"14\"><b>전문가 시스템 활성화</b></font>\r\n\r\n전문가 시스템은 수령 시 즉시 적용됩니다.\r\n\r\n<i>전문가 시스템은 PKN 인터스텔라에 의해 개발 및 판매되는 제품으로 FTL 통신 네트워크인 하이퍼넷을 통해 배포됩니다. 인공 젤브레인을 바탕으로 설계된 제한형 AI로 스킬 주입 및 훈련을 통해 생성된 신경망을 활용하기 때문에 함선 인터페이스를 비롯한 제어 시스템과 연동됩니다. FTL 네트워크인 하이퍼넷을 통해 실시간 제어 및 통신이 이루어집니다.</i>",
    "ru": "<font size=\"14\"><b>Добыча ресурсов на разведочно-буровых фрегатах</b></font> Эта экспертная система даёт доступ к навыкам, позволяющим капсулёру летать на всех разведочно-буровых фрегатах ОРЭ. Это особая экспертная система, выпущенная специально в честь события «Буровая блиц-экспедиция». <b>Полученные временные навыки действуют в течение четырёх дней.</b> Экспертная система — это дистанционный искусственный интеллект ограниченного действия, предоставляющий определённые навыки на время его использования. Такие системы не теряются при уничтожении капсулы или смене клона, поскольку не зависят от них. <font size=\"14\"><b>Активация экспертной системы</b></font> Активация происходит автоматически, когда капсулёр использует соответствующий предмет. <i>Экспертные системы — это продукты консорциума «ПКН Интерстеллар», предоставляемые корпорациями, входящими в состав «ПКН Интерстеллар», и доступные посредством системы сверхсветовых коммуникаций через гиперсеть. По своей сути они являются ИИ ограниченного действия, созданными на основе технологии гелеобразного мозга. Экспертные системы используют нейронные каналы, образующиеся при освоении или инъекции навыков, поэтому они совместимы с интерфейсом корабля и капсулы, а также с их системами управления. Управление и коммуникация осуществляются в реальном времени по выделенным сверхсветовым каналам гиперсети консорциума «ПКН Интерстеллар».</i>",
    "zh": "<font size=\"14\"><b>采矿闪击远征护卫舰</b></font>这款专家系统提供的技能让克隆飞行员可以驾驶所有联合矿业远征护卫舰。这是为了庆祝采矿闪击活动而推出的专家系统。<b>该专家系统提供的技能持续四天。</b>专家系统是一种远程受限人工智能，可在租赁有效期内为你提供访问特定技能的权限。专家系统不依托于克隆体和太空舱，因此处于有效期内的专家系统在太空舱损毁或进行远距克隆时也能继续使用。<font size=\"14\"><b>启用专家系统</b></font>克隆飞行员兑换此物品后就会自动启用专家系统。<i>专家系统由PKN星际财团研发，由财团下属军团通过超光速网络通信来进行推广。专家系统是一种基于虚拟大脑技术的受限人工智能。专家系统使用了技能训练或技能注入产生的神经通路，与太空舱界面和控制系统兼容。通过PKN星系超网上的专用超光速频道可以实现实时指令和控制通信。</i>"
  },
  "groupID": 4098,
  "iconID": 24601,
  "mass": 1.0,
  "name": {
    "de": "Mining Blitz Expedition Frigates Expert System",
    "en": "Mining Blitz Expedition Frigates Expert System",
    "es": "Sistema experto de fragatas expedicionarias de Bombardeo de Minería",
    "fr": "Système expert Blitz minier - Frégates d'expédition",
    "ja": "採掘ブリッツ長距離フリゲートエキスパートシステム",
    "ko": "마이닝 블리츠 탐사 프리깃 전문가 시스템",
    "ru": "Mining Blitz Expedition Frigates Expert System",
    "zh": "采矿闪击远征护卫舰专家系统"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}