{
  "description": {
    "de": "Der Militärdienst in der Republik Minmatar kann viele Formen annehmen und der Dienst eines Matari wird mitunter durch ein spezielles Militärtattoo gekennzeichnet, das eine besondere Stammesikonografie aufweist. Die Tätowierungskultur des Thukker-Stammes ist weitaus weniger ausgeprägt als die der meisten anderen Stämme, wobei viele Thukker sogar das Voluval-Ritual aus ihrer persönlichen Reise, die Teil der Minmatar-Kultur ist, auslassen. Während die anderen Stämme die Thukker in dieser Hinsicht als exzentrisch betrachten, respektieren sie die kulturellen Sitten ihrer Minmatar-Brüder. Jene Thukker, die Tätowierungen tragen möchten, können eine spezielle Thukker-Variante der republikanischen Dienst-Tätowierungen wählen, sofern sie sich dafür qualifizieren. Die meisten Thukker leben und arbeiten auf nomadischen Großkarawanen, Nebenkarawanen, Stationen und Außenposten in den Great Wildlands, doch viele bewohnen auch die Republik selbst. Einige treten in den Dienst von militärischen und paramilitärischen Organisationen wie der Republic Fleet, den Republic Security Services oder dem Republic Justice Department. Die wenigen Thukker-Piloten und -Späher, die aus dem Karawanenleben in den Dienst der Republik treten, sind aufgrund ihrer Fähigkeiten besonders gefragt.",
    "en": "Military service with the Minmatar Republic can take many forms and a Matari's service can be marked by a style of military tattoo that may incorporate specific tribal iconography. Thukker Tribe tattoo culture is far looser than most other tribes, with many Thukker even omitting the Voluval Ritual from their personal journey within Minmatar culture. While the other tribes regard the Thukker as eccentric in this regard they respect the cultural mores of their fellow Minmatar. Those Thukker who do wear tattoos may chose to display the specific Thukker variation of Republic service tattoos if eligible.\r\n\r\nWhile most Thukker live and work aboard  the nomadic Great Caravans, offshoot caravans, and stations and outposts in the Great Wildlands, many live in the Republic proper and some enter service with military and paramilitary branches like the Republic Fleet, Republic Security Services, or Republic Justice Department. The rare Thukker pilots and scouts who enter Republic service from caravan life are in particularly high demand for their skills.",
    "es": "El servicio militar de la República Minmatar puede manifestarse de muchas formas, y el servicio de un matari lo hace a través de tatuajes con una iconografía tribal específica. La cultura de los tatuajes de la tribu Thukker es mucho más flexible que en otras tribus; de hecho, muchos thukkers incluso omiten el ritual Voluval de su viaje vital en la cultura minmatariana. Aunque el resto de las tribus consideran a los thukkers unos excéntricos, estos son respetuosos con las costumbres de sus compañeros minmatarianos. Los thukkers cualificados que llevan tatuajes pueden elegir la variante propia durante su servicio en la República.\n\n\n\nAunque la mayoría de los thukkers vive y trabaja a bordo de las Grandes Caravanas nómadas, caravanas diseminadas y estaciones y puestos avanzados en Great Wildlands, muchos residen en la propia República y algunos se alistan en servicios militares y paramilitares de la República, como la Flota, los Servicios de Seguridad o el Departamento de Justicia. Los escasos pilotos y exploradores thukkers que abandonan la vida nómada para trabajar al servicio de la República son muy demandados por sus habilidades.",
    "fr": "Le service militaire au sein de la République minmatar peut prendre de nombreuses formes et l’engagement d’un Matari peut être marqué par un genre de tatouage militaire pouvant inclure l’iconographie tribale spécifique. La culture du tatouage de la tribu thukker est bien moins stricte que celle de la plupart des autres tribus, et un grand nombre de Thukker délaissent même le rituel du Voluval au profit de leur cheminement personnel au sein de la culture minmatar. Bien que les autres tribus voient les Thukker comme des excentriques à ce sujet, ces derniers respectent les mœurs culturelles de leurs compatriotes minmatar. Les Thukker tatoués peuvent faire le choix d'arborer les variantes thukker spécifiques des tatouages du service de la République, à condition d'être éligibles. Tandis que la plupart des Thukker vivent et travaillent à bord de grandes caravanes nomades, de caravanes de filiale, de stations et d'avant-poste au cœur des Great Wildlands, une grande partie d'entre eux vit au sein de la République. Certains s'engagent même au service de l'armée et de branches paramilitaires comme la Flotte de la République, les services de sécurité de la République ou le Département de la justice de la République. Les rares pilotes et éclaireurs thukker qui entrent au service de la République après avoir passé leur vie à bord d'une caravane sont particulièrement recherchés pour leurs compétences.",
    "ja": "ミンマター共和国における兵役には様々な形式があるが、任務の記念として特定のスタイルの軍人向けタトゥーを入れることが許されており、さらにこのタトゥーには部族に特有の意匠を取り入れることができる。サッカー族のタトゥー文化は他の部族に比べて非常に自由度が高く、多くのサッカーが、個人としてミンマター文化を経験していく中でヴォルヴァルの儀式を省略することまで行っている。この点から他部族には変わり者だと思われているサッカーだが、実際にはどの部族よりもミンマターの文化に敬意を払っている。資格があるサッカーはタトゥーを入れる際に、彼ら流の軍人向けタトゥーを選ぶことができる。\n\n\n\nほとんどのサッカーは、グレートワイルドランド内を放浪しているグレートキャラバンや非主流キャラバン、ステーション、あるいはアウトポストに乗り込み、そこを生活と労働の場としているが、共和国で真っ当な生き方をしている者も多く、一部は共和国海軍や共和国警護サービス、共和国司法局といった軍事および準軍事的職業に就いている。キャラバン生活を経て共和国の公務に就いた稀なサッカー族パイロットや偵察兵は、そのスキルから引く手あまたである。",
    "ko": "민마타 공화국에서는 다양한 방식으로 군 복무를 수행하며 신체에 새겨진 문신에 따라 개인의 소속과 성격을 알 수 있습니다. 터커 부족의 문신 문화는 비교적 허술한 편으로, 마타르의 주요 의례 중 하나인 볼루발 의식조차 치르지 않는 자들도 많습니다. 간혹 다른 부족들에 의해 괴짜 취급을 받기도 하지만 대부분의 경우에는 고유의 풍습으로 여겨지고 있습니다. 몇몇 부족민들은 터커 부족을 상징하는 군용 문신을 몸에 새기기도 합니다.<br><br>터커 부족은 주로 대황야에 건설된 정거장, 전초기지, 또는 캐러밴에서 살아가지만 공화국 함대, 공화국 안보부, 공화국 법무부 등과 같은 국가 조직에서 활동하는 자들도 적지 않습니다. 캐러밴 출신 파일럿 및 정찰병의 경우 특유의 경험과 기술로 인해 수요가 끊이지 않고 있습니다.",
    "ru": "Служба в рядах вооружённых сил Республики Минматар может принимать множество разных форм, и каждый, кто её проходит, может украсить себя особой военной татуировкой, объединяющей в себе определённые принципы племенной иконографии. Племя таккеров издревле относилось к татуировкам куда свободнее, нежели другие племена. Многие таккеры пренебрегают даже такой важной частью минматарской культуры, как Волювальский ритуал. Хотя из-за этого другие племена считают таккеров чудаками, сами таккеры относятся к обычаям своих собратьев-минматаров с большим пиететом. Некоторые таккеры-служащие, интересующиеся нательной живописью, украшают себя племенными вариантами республиканских служебных татуировок. Большинство таккеров работают на борту Великих кочевых караванов, караванов поменьше, а также на станциях и форпостах Диких земель, многие живут в самой Республике, а некоторые поступают на службу в военные и другие военизированные структуры, например в республиканский флот, службу безопасности Республики или департамент правосудия. Редкие пилоты и разведчики-таккеры, променявшие кочевую жизнь на службу, обладают высокой квалификацией и потому очень востребованы.",
    "zh": "米玛塔尔共和国的军事服役有多种形式，米玛塔尔人服役后通常会纹上带有部族特色标志的刺青。图克尔部族的刺青文化相比其他部族而言比较松散，许多图克尔人甚至省略掉了米玛塔尔文化中的沃鲁瓦仪式。尽管其他部族为此觉得图克尔有些古怪，但他们其实比其他部族都要尊重米玛塔尔文化。有资格服役的图克尔人愿意展示自己带有图克尔特征的共和国服役刺青。\n\n\n\n尽管图克尔人大多数  围绕商队和大荒野之地的空间站进行工作和生活，还是有许多住在共和国境内的图克尔人选择加入军事和准军事组织，例如共和舰队、共和国安全局和共和国司法部。为共和国武装力量服役的图克尔飞行员和侦察兵因其独有的技能而广受欢迎。"
  },
  "groupID": 1084,
  "iconID": 24740,
  "marketGroupID": 1662,
  "mass": 0.5,
  "name": {
    "de": "Men's Republic Service Tattoo (Thukker)",
    "en": "Men's Republic Service Tattoo (Thukker)",
    "es": "Tatuaje de servicio de la República para hombre (Thukker)",
    "fr": "Tatouage du service de la République pour homme (Thukker)",
    "ja": "メンズ共和国兵役タトゥー（サッカー）",
    "ko": "남성용 공화국 군용 문신(터커 부족)",
    "ru": "Men's Republic Service Tattoo (Thukker)",
    "zh": "男式共和国服役刺青（图克尔）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}