{
  "description": {
    "de": "This Cerebral Accelerator is only designed for and available on Serenity. Gehirnbeschleuniger sind militärische Booster, die die Skill-Entwicklung eines Piloten für begrenzte Zeit signifikant erhöhen. Dies wird erreicht, indem das Gehirn und die Nervenbahnen des Benutzers stimuliert werden, um während des Wissenstransfers eine höhere Datenbandbreite zu erreichen. Dieser Gehirnbeschleuniger wurde für neue Kapselpiloten entwickelt. Er verliert seine Funktion für Piloten, die sich vor mehr als 100 Tagen registriert haben.",
    "en": "This Cerebral Accelerator is only designed for and available on Serenity.\r\n\r\nCerebral accelerators are military grade boosters that significantly increase a pilot’s skill development for a limited time. This is achieved by priming the user’s brain and neural pathways for increased data bandwidth during knowledge transfer.\r\n\r\nDesigned for new capsuleers, this cerebral accelerator will cease to function for pilots who have been registered for more than 100 days.",
    "es": "This Cerebral Accelerator is only designed for and available on Serenity.\n\nLos aceleradores cerebrales son potenciadores de grado militar que aumentan considerablemente el desarrollo de habilidades de un piloto durante un tiempo limitado. Se consigue preparando el cerebro y las vías neuronales para aumentar el ancho de banda de datos durante la transferencia de conocimientos.\n\nEste acelerador cerebral diseñado para nuevos capsulistas dejará de funcionar para aquellos pilotos que lleven registrados más de 100 días.",
    "fr": "This Cerebral Accelerator is only designed for and available on Serenity. Les accélérateurs cérébraux sont des boosters militaires conçus pour accroître prodigieusement le développement des compétences d'un pilote sur une durée limitée. Ils apprêtent le cerveau de l'utilisateur et ses connexions neurales afin d'augmenter leur bande passante lors du transfert de connaissances. Créé pour les nouveaux capsuliers, cet accélérateur cérébral cessera de fonctionner pour les pilotes enregistrés depuis plus de 100 jours.",
    "ja": "「セレニティー」専用に作成された大脳アクセラレーターで、同クラスターでのみ利用可能。\n\n\n\n大脳アクセラレーターとはパイロットのスキル成長を一定期間大幅に向上させる軍用ブースターであり、使用者の脳と神経経路を活発化させて知識学習時のデータ帯域幅を増加させることができる。\n\n\n\n新人カプセラのために設計されたこの大脳アクセラレーターは、登録後100日を過ぎたパイロットには作用しない。",
    "ko": "This Cerebral Accelerator is only designed for and available on Serenity. Cerebral accelerators are military grade boosters that significantly increase a pilot’s skill development for a limited time. This is achieved by priming the user’s brain and neural pathways for increased data bandwidth during knowledge transfer. Designed for new capsuleers, this cerebral accelerator will cease to function for pilots who have been registered for more than 100 days.",
    "ru": "This Cerebral Accelerator is only designed for and available on Serenity. Нейроускорители представляют собой стимуляторы военного назначения, существенно повышающие эффективность освоения навыков в течение ограниченного времени. Этот эффект достигается оптимизацией структуры и проводящих путей мозга в целях повышения объёма воспринимаемой информации. Этот нейроускоритель разработан для начинающих капсулёров и не действует, если его пытается использовать пилот, зарегистрированный более 100 дней назад.",
    "zh": "大脑加速器是一种军用级别的植入体，能在一定时间内大大地增强飞行员的技能增长。通过装填脑组织和脑神经来增加知识传输过程中的数据带宽。\n\n该商品只对创建100天内的角色起效。欧米伽克隆角色最多可获得300万未分配技能点。\n\n消耗此加速器的角色在下次例行维护后将获得150万未分配技能点，并且从该次维护（含）开始的连续50个自然日内（不受100天角色创建限制）每次维护时若使用角色处于欧米伽克隆则额外发放3万未分配技能点，最多额外发放150万未分配技能点。\n\n温馨提示：此[改良型新星晨曦大脑加速器]每名角色限用1次，且与老款[新星晨曦大脑加速器]共享同一槽位，无法同时使用。"
  },
  "groupID": 303,
  "iconID": 10144,
  "name": {
    "de": "Neo Serenity Special Cerebral Accelerator",
    "en": "Neo Serenity Special Cerebral Accelerator",
    "es": "Neo Serenity Special Cerebral Accelerator",
    "fr": "Accélérateur cérébral spécial Néo de Serenity",
    "ja": "ネオセレニティースペシャル大脳アクセラレーター",
    "ko": "네오 세레니티 특수 대뇌가속기",
    "ru": "Neo Serenity Special Cerebral Accelerator",
    "zh": "改良型新星晨曦大脑加速器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}