{
  "basePrice": 300000.0,
  "capacity": 280.0,
  "description": {
    "de": "Im Jahr YC114 hatte jedes der führenden Großreiche aufgrund des entsetzlichen und nicht enden wollenden Kriegs auf allen Ebenen erkannt, dass ihre Schiffe Unterstützung und Logistikfunktionalität benötigten. Andernfalls würde der langwierige interstellare Krieg die Teilnehmer aufreiben. In der Föderation der Gallente führte dies zur Umgestaltung und dem Neueinsatz der Navitas. Die Navitas war bislang ein robustes Bergbauschiff und unter unabhängigen Bergbauleuten weit verbreitet. Sie wurde auch gern von angehenden Händlern und sogar viel geschmähten Plünderern geflogen. Im Rahmen ihrer Umgestaltung wurden die Langstreckenscanner und die robuste Außenhülle durch Fernreparaturfähigkeiten ersetzt. Damit wechselte die Navitas vom ruhigen Summen der Bergbaulaser in das tobende Donnern der Kriegsschlacht.",
    "en": "In YC114 each major empire faction, having been embroiled in a harrowing, extensive, long-term war, recognized the growing need for support and logistics functionality in their vessels during the kind of protracted interstellar warfare that might otherwise prove exhausting for its participants. In the Gallente Federation, this led to the redesign and redeployment of the Navitas.\r\n\r\nThe Navitas had been a solid mining vessel that had seen wide use by independent excavators, along with being one of the best ships available for budding traders and even for much-maligned scavengers. After its redesign, its long-range scanners and sturdy outer shell gave way entirely for remote repairing capabilities, moving the Navitas away from the calming buzz of mining lasers and into the roar of battle.",
    "es": "En el año 114 CY, cada una de las principales facciones del imperio, tras haberse visto envueltas en una dura y extensa guerra, reconoció la creciente necesidad de incorporar funciones logísticas y de apoyo a las naves durante una guerra interestelar prolongada que, de otro modo, podría resultar agotadora. En la Federación Gallente, esto implicó volver a diseñar la Navitas y su nuevo despliegue.\n\nLa Navitas era una resistente nave minera muy utilizada por los excavadores independientes, aparte de ser una de las mejores naves disponibles para comerciantes incipientes e incluso los muy vilipendiados chatarreros. Tras rediseñarla, sus escáneres de largo alcance y la robusta carcasa externa han cedido terreno para dar una gran bienvenida a las capacidades de reparación remota, lo que hizo saltar a la Navitas del apacible zumzum de los láseres mineros al fragor de la batalla.",
    "fr": "En 114 après CY, les grandes factions des empires ayant toutes été engagées dans une guerre longue et pénible, reconnurent le besoin grandissant d'intégrer des fonctionnalités de soutien et de logistique dans leurs vaisseaux afin de pouvoir faire face à la durée extrême des guerres interstellaires et à l'épuisement des participants. Au sein de la Fédération gallente, ce processus conduisit à la refonte et au redéploiement du Navitas.\n\nLe Navitas était un solide vaisseau d'extraction minière très utilisé par les mineurs indépendants, ainsi qu'un des meilleurs vaisseaux disponibles pour les commerçants débutants et même pour les très décriés charognards. Dans sa nouvelle mouture, ses scanners longue portée et sa coque extérieure résistante ont entièrement laissé la place à des capacités de réparation à distance et transporté le Navitas loin du ronronnement des lasers d'extraction pour le plonger dans les rugissements du combat.",
    "ja": "YC114年、4大国を巻きこむ大規模戦争が勃発した。長く、凄惨で、広範にわたる戦いの中、各国では支援艦や補給艦の役割がしだいに重視されるようになった。そういった役割を果たす船がなければ戦力が疲弊してしまうのだ。これを受けて、ガレンテ連邦ではナビタスの設計を根本から見直し、再配備を行った。\n\t\t\nナビタスは元々堅牢な採掘艦で、個人採掘業者に広く利用され、トレード初心者にも勧められる艦船だった。悪評高い無許可サルベージ業者にさえ愛用者が多かった。設計見直しにより、長距離スキャナーや頑丈な装甲を捨ててリモートリペア能力を得たナビタスは、採掘レーザーがハミングする平穏から一転、戦場の喧噪へ身を投じることになる。",
    "ko": "YC 114년 끝이 보이지 않는 치열하고 소모적인 전쟁으로 인해 각 국가는 지원 및 보급 기능이 함선에 절실하다는 것을 실감하였습니다. 범은하 전쟁과 같이 수백광년을 넘나드는 전장은 장기전으로 이어지기 쉬웠고 자원 소모가 극심해 이에 대해 각국이 경각심을 가지게 되었습니다. 해당 취지에 따라 갈란테 연방은 나비타스에 대한 재설계를 실시했습니다. <br><br>과거 나비타스는 견고한 선체를 보유했던 채굴용 프리깃으로, 개인 채굴업자와 초보 상인 그리고 스캐빈져들 사이에서 인기가 높았습니다. 그러나 재설계가 진행되면서 기존의 높은 내구성과 장거리 스캐너 기능은 원격 수리 능력으로 대체가 되었습니다. 결과적으로 나비타스는 안전한 채굴 작전 대신 격렬한 전장의 포화 속으로 진입한 셈이 되었습니다.",
    "ru": "В 114-м году по юлайскому летоисчислению крупнейшие государства галактики, увязшие в тяжёлой, затяжной войне без конца и края, были вынуждены обратить внимание на растущую потребность военных флотов в ремонтных кораблях и кораблях обеспечения — она диктовалась самим характером продолжительных боевых действий в межзвёздном масштабе, способных полностью измотать противоборствующие стороны. В Галлентской Федерации такой корабль был создан на основе фрегата типа «Навитас» после существенной переработки конструкции. «Навитас» отлично зарекомендовал себя в качестве бурового корабля, широко используемого независимыми пилотами; он также был едва ли не лучшим вариантом для начинающих торговцев и даже демонтажников. Во время перестройки конструкции «навитасов» их прочная броня и сканеры дальнего действия уступили место установкам дистанционного ремонта; «навитасы» распрощались с успокаивающим жужжанием буровых лазеров и погрузились в море битвы.",
    "zh": "YC114年，各大帝国势力都已经深陷战争泥潭。他们深刻意识到在这种星际持久战中对现有舰船增加后勤功能的重要​性，否则军力将消耗殆尽。盖伦特联邦决定对纳维达斯级护卫舰进行重新设计，赋予它新的使命。\n\n纳维达斯级采矿船非常坚固，在独立采掘者中应用广泛。它同时也是初级商人甚至拾荒者可以使用的最好的飞船之一。重新设计后，它的远距扫描仪和坚固船体被远程装甲维修能力所取代，使得它的用武之地从寂静的矿石带中转移到了硝烟弥漫的战场上。"
  },
  "factionID": 500004,
  "graphicID": 59,
  "groupID": 25,
  "marketGroupID": 77,
  "mass": 1450000.0,
  "masteries": {
    "0": [
      96,
      140,
      89,
      91,
      94
    ],
    "1": [
      96,
      140,
      89,
      91,
      94
    ],
    "2": [
      96,
      140,
      89,
      91,
      94
    ],
    "3": [
      96,
      140,
      89,
      91,
      94
    ],
    "4": [
      96,
      140,
      117,
      89,
      91,
      94
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Navitas",
    "en": "Navitas",
    "es": "Navitas",
    "fr": "Navitas",
    "ja": "ナビタス",
    "ko": "나비타스",
    "ru": "Navitas",
    "zh": "纳维达斯级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 35.0,
  "sofFactionName": "gallentebase",
  "soundID": 20074,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 50,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite von <a href=showinfo:16069>Panzerungsfernreparatursystemen</a>",
          "en": "bonus to <a href=showinfo:16069>Remote Armor Repairer</a> optimal range",
          "es": "de bonificación al alcance óptimo del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de bonus à la portée optimale du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の最適射程距離が拡大",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 최적사거리 증가",
          "ru": "увеличивается оптимальная дальность действия <a href=showinfo:16069>установок дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>最佳射程加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 600,
        "bonusText": {
          "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:16069>Panzerungsfernreparatursystemen</a>",
          "en": "bonus to <a href=showinfo:16069>Remote Armor Repairer</a> falloff",
          "es": "de bonificación al alcance efectivo del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de bonus à la perte du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の精度低下範囲が改善",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 유효사거리 증가",
          "ru": "увеличивается добавочная дальность действия <a href=showinfo:16069>установок дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>失准范围加成"
        },
        "importance": 2,
        "unitID": 105
      }
    ],
    "types": {
      "3328": [
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die Leistung von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
            "en": "bonus to <a href=showinfo:16069>Remote Armor Repairer</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:16069>reparadores de blindaje remotos</a>.",
            "fr": "de bonus au montant des <a href=showinfo:16069>réparateurs de blindage à distance</a>",
            "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>のリペア量が増加",
            "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 수리량 증가",
            "ru": "повышается производительность <a href=showinfo:16069>установок дистанционного ремонта брони</a>",
            "zh": "<a href=\"showinfo:16069\">远程装甲维修器</a>维修量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Reduktion der Aktivierungskosten von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
            "en": "reduction in <a href=showinfo:16069>Remote Armor Repairer</a> activation cost",
            "es": "de reducción del coste de activación del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
            "fr": "de réduction du coût d'activation des <a href=showinfo:16069>réparateurs de blindage à distance</a>",
            "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の起動コストが軽減",
            "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 활성화 비용 감소",
            "ru": "сокращается потребление энергии <a href=showinfo:16069>установками дистанционного ремонта брони</a>",
            "zh": "<a href=\"showinfo:16069\">远程装甲维修器</a>启动消耗减少"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 10000.0
}