{
  "description": {
    "de": "Der Militärdienst in der Republik Minmatar kann viele Formen annehmen und der Dienst eines Matari wird mitunter durch ein spezielles Militärtattoo gekennzeichnet, das eine besondere Stammesikonografie aufweist. Aufgrund ihrer beinahen Zerstörung und anschließenden geheimen Existenz unter der Herrschaft der Amarr ist die Tattookultur des Stammes der Starkmanir fast vollständig verlorengegangen. Kulturhistoriker und Archäologen arbeiten derzeit daran, sie zu rekonstruieren. Viele Starkmanir praktizieren die Tätowierungskultur nicht, doch jene, die es tun und sich dafür qualifizieren, können eine spezielle Starkmanir-Variante der republikanischen Diensttätowierungen tragen. Seit ihrer Rückkehr in die Minmatar-Republik hat sich die überwiegende Mehrheit der Starkmanir in den großen Städten niedergelassen oder lebt auf dem Land, das ihnen von der Stadtverwaltung der Republik für die Gründung neuer Städte zur Verfügung gestellt wurde. Trotz ihrer geringen Zahl sind viele junge Starkmanir dem kriegerischen Beispiel ihrer Brutor-Schutzherren gefolgt und haben sich in den Dienst von militärischen Organisationen wie der Republic Fleet oder dem Republic Command gestellt. Starkmanir-Rekruten werden für ihre gute Bildung geschätzt – eine ironische Konsequenz der Tatsache, dass alle volljährigen Starkmanir im Ammatar Mandate ausgebildet wurden, während sie sich vor den Amarr „versteckten“.",
    "en": "Military service with the Minmatar Republic can take many forms and a Matari's service can be marked by a style of military tattoo that may incorporate specific tribal iconography. Owing to their near-destruction and subsequent hidden existence under the Amarr, the Starkmanir Tribe's tattoo culture has been almost entirely lost and is in the process of being reconstructed by cultural historians and archaeologists. Many Starkmanir do not observe any kind of tattoo culture but those who do, and are eligible, may chose to display the specific Starkmanir variation of Republic service tattoos.\r\n\r\nSince their return to the Minmatar Republic, the vast majority of the Starkmanir have settled in the large cities or on lands set aside for them to found new towns by the Republic's Urban Management agency. Despite their numbers being low, a significant number of young Starkmanir have followed the martial example of their Brutor Tribe patrons and entered service with military branches such as the Republic Fleet or Republic Command. Starkmanir recruits are valued for being well educated, an ironic consequence of all those of age having been schooled in the Ammatar Mandate while \"hidden in plain view\" from the Amarr.",
    "es": "El servicio militar de la República Minmatar puede manifestarse de muchas formas, y el servicio de un matari lo hace a través de tatuajes con una iconografía tribal específica. Dado que casi desaparecieron y, por consiguiente, vivieron escondidos entre los amarrianos, la cultura de tatuajes de la tribu Starkmanir casi se ha perdido; ahora mismo historiadores y arqueólogos culturales están trabajando en su recuperación. Muchos starkmanirs no practican esta cultura, pero los que sí y están cualificados, pueden elegir la variante starkmanir específica durante su servicio a la República.\r\n\r\nDesde su regreso a la República Minmatar, la gran mayoría de los starkmanirs se ha asentado en las grandes ciudades o en las tierras que la Gestión Urbanística de la República les ha asignado para que funden nuevas colonias. A pesar de que no son muy numerosos, hay starkmanirs jóvenes que han decidido seguir el ejemplo marcial de sus patrones de la tribu Brutor y han accedido al servicio militar en la Flota o el Alto Mando de la República. Los reclutas starkmanirs tienen reputación de educados, una irónica consecuencia de que todos sus mayores fueran escolarizados en el Mandato Ammatar mientras se ocultaban a plena vista de los amarrianos.",
    "fr": "Le service militaire au sein de la République minmatar peut prendre de nombreuses formes et l’engagement d’un Matari peut être marqué par un genre de tatouage militaire pouvant inclure l’iconographie tribale spécifique. En raison de leur quasi-destruction et de leur existence secrète par la suite, sous le joug amarr, la culture du tatouage de la tribu Starkmanir a été presque totalement perdue, et des historiens de la culture et archéologues travaillent maintenant à sa reconstitution. De nombreux Starkmanir ne respectent aucune culture du tatouage, mais ceux dont c’est le cas, et qui peuvent y prétendre, peuvent choisir d’arborer les variantes starkmanir spécifiques des tatouages du service de la République. Depuis leur retour dans la République minmatar, la grande majorité des Starkmanir se sont installés dans les grandes villes ou sur des terres qui leur ont été réservées par l’agence de gestion urbaine de la République, afin de leur permettre de fonder de nouvelles villes. Malgré leur faible population, de nombreux jeunes Starkmanir ont suivi l’exemple martial des chefs de la tribu Brutor, et se sont engagés dans les branches militaires comme la Flotte de la République ou le Commandement de la République. Les recrues starkmanir sont appréciées pour leur bon niveau d’instruction, conséquence ironique du fait que tous ceux en âge de s’engager aient fait leur scolarité sous le mandat ammatar, cachés juste sous le nez des Amarr.",
    "ja": "ミンマター共和国における兵役には様々な形式があるが、任務の記念として特定のスタイルの軍人向けタトゥーを入れることが許されており、さらにこのタトゥーには部族に特有の意匠を取り入れることができる。一度滅亡しかけ、その後、アマーのもとで隠れて生きてきたことで、スタークマニール族のタトゥー文化はほぼすべて失われてしまっているが、現在、文化史学者や考古学者による再構築が行われている。タトゥー文化に触れる機会のあるスタークマニールは多くはないが、機会や資格がある者は、スタークマニール流の軍人向けタトゥーを入れている場合がある。\n\n\n\nミンマター共和国への帰還後、大部分のスタークマニールは、共和国のアーバンマネージメント局が用意した大都市に落ち着くか、あるいは新しい町を作るための土地に移り住んだ。人口こそ少なかったものの、庇護者となったブルター族の勇ましい前例にならい、かなりの数の若いスタークマニールが、共和国海軍や共和国コマンドーといった軍事部門に身を投じた。スタークマニールの新兵の教育レベルは高く評価されているが、その評価は皮肉にも、アマターマンデートにおいてアマーから『灯台下暗し』の状態で隠されている間に受けていた教育の産物である。",
    "ko": "민마타 공화국에서는 다양한 방식으로 군 복무를 수행하며 신체에 새겨진 문신에 따라 개인의 소속과 성격을 알 수 있습니다. 아마르 제국의 탄압과 아마타 자치령에서의 은둔 생활로 인해 스타크마니르 부족의 문신 문화는 대부분 소실되었으며, 현재는 역사가와 고고학자들이 손을 잡고 복원을 진행하고 있습니다. 대부분의 부족민들은 문신을 지니고 있지 않지만, 자격을 지닌 소수의 인원은 스타크마니르 부족을 상징하는 군용 문신을 신체에 새기곤 합니다.<br><br>스타크마니르 부족은 공화국으로 편입된 후 각 지역의 대도시를 비롯한 공화국 도시관리공사에서 제공한 부지에 정착했습니다. 이들은 적은 인구수에도 불구하고 브루터 부족의 사례를 모방하여 공화국 함대 또는 사령부와 같은 군사 조직에서 요직을 차지하였습니다. 스타크마니르 출신 병사들은 높은 교육 수준을 지니고 있어 군 내부에서도 평가가 상당히 좋습니다. 이러한 장점은 이들이 아마타 자치령에서 숨어살던 것으로부터 비롯되었습니다.",
    "ru": "Служба в рядах вооружённых сил Республики Минматар может принимать множество разных форм, и каждый, кто её проходит, может украсить себя особой военной татуировкой, объединяющей в себе определённые принципы племенной иконографии. Из-за того, что племя старкманиров оказалось на грани уничтожения и было вынуждено скрывать своё существование от амаррцев, традиция племенных татуировок племени была практически полностью утрачена, и сейчас этот элемент племенной культуры восстанавливают историки и археологи. Многие старкманиры не считают культуру татуировок значимой, но те из них, кто признаёт её ценность, наносят старкманирские вариации военных татуировок Республики. После того, как племя старкманиров вернулось в состав Республики Минматар, большинство его членов обосновалось в больших городах и отдалённых районах, где они организовали собственные поселения. Несмотря на относительную немногочисленность племени, значительная часть молодых старкманиров следует примеру своих соотечественников из племени Брутор и поступает на службу в Республиканский флот и Республиканское командование. Новобранцы из этого племени имеют хорошее образование, что весьма иронично, учитывая, что получали они его в Амматарском мандате, скрываясь прямо под носом у амаррцев.",
    "zh": "米玛塔尔共和国的军事服役有多种形式，米玛塔尔人服役后通常会纹上带有部族特色标志的刺青。斯塔科马部族几乎遭遇灭顶之灾，在艾玛人眼皮底下躲藏多年，他们的刺青文化几已消亡，部族的历史学家和考古学家正竭力重建他们的刺青文化。多数斯塔科马人身上一点刺青文化的痕迹都没有，但那些有资格服役的人会愿意展示自己身上的带有斯塔科马特征的共和国服役刺青。\n\n\n\n自从回归米玛塔尔共和国的怀抱后，大量斯塔科马人定居于大型城市中，或是居住在共和国市政管理局划给他们的土地上形成聚居地。尽管他们的人数相对较少，但许多斯塔科马年轻人追随着他们的布鲁特部族偶像们加入了共和国军事组织，例如共和舰队或共和国指挥部。斯塔科马士兵受过良好的教育，讽刺的是他们都是在躲避艾玛人追杀时在艾玛达领土上接受正规教育的。"
  },
  "groupID": 1084,
  "iconID": 24742,
  "marketGroupID": 1662,
  "mass": 0.5,
  "name": {
    "de": "Men's Republic Service Tattoo (Starkmanir)",
    "en": "Men's Republic Service Tattoo (Starkmanir)",
    "es": "Tatuaje de servicio de la República para hombre (Starkmanir)",
    "fr": "Tatouage du service de la République pour homme (Starkmanir)",
    "ja": "メンズ共和国兵役タトゥー（スタークマニール）",
    "ko": "남성용 공화국 군용 문신(스타크마니르)",
    "ru": "Men's Republic Service Tattoo (Starkmanir)",
    "zh": "男式共和国服役刺青（斯塔科马）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}