{
  "description": {
    "de": "Vom Militärarsenal des Staats durchgeführte Operationen zum Ressourcenabbau haben eine hohe Priorität und werden häufig von einem Oberingenieur geleitet. Das Militärarsenal des Staats wurde durch das Chief Executive Panel des Staats der Caldari angelegt. Es soll Ressourcen mit militärischer Bedeutung im Hoheitsgebiet der Caldari suchen und abbauen. Die Caldari Navy und die Sicherheitskräfte der „Großen Acht“ Megacorporations können auf die beachtlichen Reserven des Militärarsenals des Staats zugreifen.",
    "en": "State Military Stockpile resource harvesting operations are considered a high priority and often commanded by a Captain of Engineers.\r\n\r\nThe State Military Stockpile was created by order of the Caldari State's Chief Executive Panel to seek out and develop militarily important resources within Caldari space. The Caldari Navy and the security forces of the \"Big Eight\" megacorporations are all able to draw from the deep reserves that are being built up by State Military Stockpile mining operations.",
    "es": "Las operaciones de recolección de recursos de las Reservas Militares del Estado tienen prioridad alta y suelen estar dirigidas por un capitán de ingenieros.\r\n\r\nLas Reservas Militares del Estado fueron creadas por orden del Comité Ejecutivo Principal del Estado Caldari para buscar y desarrollar recursos de importancia militar en el espacio caldari. La Armada Caldari y las fuerzas de seguridad de las ocho grandes megacorporaciones pueden aprovechar las reservas que se acumulan gracias a las operaciones mineras de las Reservas Militares del Estado.",
    "fr": "Les opérations de collecte de ressources des Réserves militaires d’état sont considérées comme de haute priorité et sont souvent sous le commandement d’un capitaine d'ingénierie. Les Réserves militaires d’état ont été créées sur ordre de la direction générale de l’État caldari pour rechercher et exploiter les ressources d’importance militaire dans l’espace caldari. La Caldari Navy et les forces de sécurité des mégacorporations du « Grand Huit » peuvent toutes puiser dans les abondantes réserves accumulées grâce aux exploitations minières des Réserves militaires d'état.",
    "ja": "連合軍事備蓄の資源採掘オペレーションは優先度が高く、大抵の場合、エンジニアの艦長が指揮を執っている。\n\n\n\n連合軍事備蓄は、カルダリ連合代表取締委員会の指示により、軍事的に重要な資源をカルダリ宙域内で探して開発する目的で作られた。カルダリ海軍と8大メガコーポレーションの警備部隊は皆、連合軍事備蓄の採掘事業で築き上げた、広範にわたる備蓄の恩恵を受けることができている。",
    "ko": "연합 군사물자기관은 베테랑 기술자들로 구성된 정부 조직으로 자원 수집 임무를 담당하고 있습니다.<br><br>군사물자기관은 연합 최고이사회에 의해 창설된 조직으로 군사용 물자를 수집하는 임무를 담당하고 있습니다. 칼다리 해군을 비롯한 \"빅 8\"은 군사물자기관이 수집한 자원에 대한 사용 권한을 보유하고 있습니다.",
    "ru": "Операции «Государственного военного запаса» по сбору ресурсов считаются высокоприоритетными и зачастую осуществляются под командованием капитана инженеров. Организация «Государственный военный запас» создана по решению Высшего совета директоров Государства Калдари для поиска и разработки ресурсов на территории государства. Резервы «Государственного военного запаса» регулярно пополняются, а калдарский флот и службы безопасности мегакорпораций «большой восьмёрки» имеют к ним свободный доступ.",
    "zh": "合众国军事储备处资源开采行动的优先级非常高，通常由一名资深工程师进行指挥。\n\n\n\n合众国军事储备处由加达里CEO合作组织下令组建，旨在寻找和开发加达里境内的重要军事资源。加达里海军和八大集团的安保力量都能从由合众国军事储备处进行开采行动而建立的军事储备中各取所需。"
  },
  "groupID": 1950,
  "marketGroupID": 1995,
  "name": {
    "de": "Cormorant Military Stockpile Captain SKIN",
    "en": "Cormorant Military Stockpile Captain SKIN",
    "es": "SKIN de Capitán de Reservas Militares para la Cormorant",
    "fr": "SKIN Cormorant, édition Capitaine des Réserves militaires",
    "ja": "コーモラント・連合軍事備蓄艦長SKIN",
    "ko": "코모란트 '군사물자기관 대위' SKIN",
    "ru": "Cormorant Military Stockpile Captain SKIN",
    "zh": "海燕级军事储备处上尉涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}