{
  "description": {
    "de": "Die Bergbauoperationen der Imperialen Kriegsreserven werden häufig um kombinierte Flotten- und Logistikeinheiten herum organisiert, die typischerweise einem Kardinal-Leutnant unterstehen. Die Imperialen Kriegsreserven wurden in einer gemeinsamen Initiative des Ministeriums für Wertfeststellung und des Kriegsministeriums der Amarr geschaffen, um bedeutende Reserven von strategisch wichtigen Materialien anzulegen und zu unterhalten. Die Corporation hat die Aufgabe, Ressourcen im Imperium der Amarr zu finden und ihren Abbau zu organisieren.",
    "en": "Imperial War Reserves mining operations are usually organized around combined naval and logistical units typically commanded by a Cardinal Lieutenant.\r\n\r\nThe Imperial War Reserves were established as a joint effort to build up and maintain a vast reserve of strategically vital materials by the Amarr Ministry of Assessment and the Ministry of War. The corporation is charged with surveying the Amarr Empire for resources and organizing their exploitation by mining operations.",
    "es": "Las operaciones mineras de las Reservas Militares Imperiales suelen organizarse alrededor de unidades navales y logísticas, normalmente lideradas por un teniente cardenal.\n\n\n\nLas Reservas Militares Imperiales se establecieron como un esfuerzo conjunto para construir y mantener una gran reserva de materiales esenciales a nivel estratégico por parte de los Ministerios de Evaluación y de Guerra de Amarr. La corporación se encarga de peinar el Imperio Amarr en busca de recursos y de organizar su explotación mediante operaciones mineras.",
    "fr": "Les exploitations minières des Réserves de guerre impériales sont généralement organisées autour d’unités navales et logistiques combinées, fréquemment sous les ordres d’un lieutenant cardinal. Les Réserves de guerre impériales ont été créées dans un effort commun par les ministères amarr de la Prospection et de la Guerre, pour constituer et entretenir une vaste réserve de matériaux d’une importance stratégique vitale. La corporation est chargée de prospecter l'Empire amarr à la recherche de ressources et d’organiser leur exploitation par des expéditions minières.",
    "ja": "帝国戦時予備貯蔵の採掘オペレーションは、海軍と兵站ユニットの混成部隊を中心として編成されることが多く、通常の場合はカーディナル中尉が指揮を執っている。\n\n\n\nアマーの管理省および戦略省が、戦争で必要不可欠な資源を膨大に蓄え維持するため共同で設立したのが、帝国戦時予備貯蔵である。このコーポレーションは、アマー帝国の資源を調査し、採掘事業の開拓を取りまとめる役割を果たしている。",
    "ko": "제국 전시준비기관은 해군 및 보급 부대를 중심으로 구성된 정부 조직으로 채굴 작전을 주로 수행합니다.<br><br>제국 전시준비기관은 아마르 탐사자원부와 전쟁부에 의해 창설된 조직으로 전략 자원에 대한 통합 관리 업무를 담당하고 있습니다. 광물 매장지의 위치를 파악하고 자원을 착취하는 것으로 악명이 높습니다.",
    "ru": "Операции «Имперских военных резервов» по добыче ресурсов, как правило, проводят объединённые военные и снабженческие подразделения под началом кардинала-лейтенанта. Организация «Имперские боевые резервы» — это совместное предприятие Имперского министерства оценки и аудита и Имперского военного министерства. Её цель — создание и накопление резервов стратегически важных материалов. Главная задача корпорации — поиск ресурсов на просторах Амаррской Империи и их последующая добыча.",
    "zh": "帝国战争后备处的采矿行动通常由海军和物流人员联合实施，并由一名红衣尉官坐镇指挥。\n\n\n\n帝国战争后备处是艾玛国土评估局和军务处联合成立的，旨在建立并维护大量的重要战略物资储备。该军团负责在艾玛帝国境内探测资源并组织开采行动。"
  },
  "groupID": 1950,
  "marketGroupID": 1990,
  "name": {
    "de": "Omen War Reserves Lieutenant SKIN",
    "en": "Omen War Reserves Lieutenant SKIN",
    "es": "SKIN de Teniente de Reservas Militares para la Omen",
    "fr": "SKIN Omen, édition Lieutenant des Réserves de guerre",
    "ja": "オーメン・帝国戦時予備貯蔵中尉SKIN",
    "ko": "오멘 '전시준비기관 중위' SKIN",
    "ru": "Omen War Reserves Lieutenant SKIN",
    "zh": "启示级战争后备处中尉涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}