{
  "description": {
    "de": "Der Militärdienst in der Republik Minmatar kann viele Formen annehmen und der Dienst eines Matari wird mitunter durch ein spezielles Militärtattoo gekennzeichnet, das eine besondere Stammesikonografie aufweist. Trotz des Bestrebens der Amarr-Besatzung, die Tätowierungskultur auszurotten, und der besonders harten Behandlung vieler Brutor, konnte ein beträchtlicher Teil der Brutor-Kultur aus Teilen überlieferten Wissens wiederhergestellt werden. Die meisten Brutor sind Traditionalisten und halten sich sehr genau an die Tätowierungskultur des Stammes und der Klans. Daher ist es üblich, dass qualifizierte Stammesmitglieder die ihre republikanischen Dienst-Tätowierungen im Stil der Brutor tragen. Die Brutor sind ein Gründervolk der Republik Minmatar und viele Klans legen großen Wert auf ihre kriegerische Kultur. Es ist daher nicht verwunderlich, dass viele Brutor in militärischen und paramilitärischen Organisationen vertreten sind. Besonders stark ist ihre Präsenz in der Republic Fleet und dem Republic Command, aber man findet sie auch in den Sicherheitsdiensten, Milizen und Strafverfolgungsbehörden, wie z. B. dem Republic Justice Department. Im Gegensatz zu den Vorurteilen, die Außenseiter über die Brutor verbreiten, sind sie nicht nur körperlich stark, sondern auch hochintelligent und anpassungsfähig und bekleiden am Ende ihrer üblicherweise langen republikanischen Dienstkarriere oft ein hohes Amt.",
    "en": "Military service with the Minmatar Republic can take many forms and a Matari's service can be marked by a style of military tattoo that may incorporate specific tribal iconography. Despite the Amarr occupation's wish to eradicate tattoo culture, and their particularly harsh treatment of many Brutor, the restoration of a Brutor Tribe culture from bits and pieces of surviving knowledge has been extensive. Most Brutor are traditionalist and observe clan and tribal tattoo culture very closely, making it common to see eligible tribe members wearing the specific Brutor variation of Republic service tattoos.\r\n\r\nAs a founding tribe of the Minmatar Republic, and with many clans emphasizing martial culture, the Brutor provide large numbers of personnel to many military branches and paramilitary agencies. Brutor Tribe presence in the Republic Fleet and Republic Command is particularly high but they are readily found throughout security services, militias and law enforcement, such as the Republic Justice Department. Contrary to outsider stereotypes, the Brutor are not only physically capable but also highly intelligent and adaptable, often reaching the heights of senior office in their typically lengthy Republic service careers.",
    "es": "El servicio militar de la República Minmatar puede manifestarse de muchas formas, y el servicio de un matari lo hace a través de tatuajes con una iconografía tribal específica. Pese al deseo de los ocupantes amarrianos de erradicar la cultura de los tatuajes, y su trato particularmente cruel con muchos miembros de la tribu Brutor, se ha logrado recuperar una buena parte de su cultura a partir de fragmentos de conocimientos que han sobrevivido. La mayoría de los brutors son tradicionalistas y practican la cultura de clanes y tatuajes tribales de forma estricta, por lo que es habitual que miembros selectos de la tribu lleven la variante específica brutor.\n\n\n\nComo tribu fundadora de la República Minmatar, y con muchos clanes que hacen hincapié en la cultura marcial, los brutors proporcionan grandes cantidades de miembros a muchas ramas militares y agencias paramilitares. La presencia de la tribu Brutor en la Flota y el Alto Mando de la República es especialmente abundante, pero también participan en los servicios de seguridad, las milicias y las fuerzas del orden, como el Departamento de Justicia de la República. Al contrario de los estereotipos ajenos, los brutors no solo son físicamente portentosos, sino también inteligentes y versátiles, por lo que a menudo consiguen puestos de responsabilidad a lo largo de sus generalmente largas carreras al servicio de la República.",
    "fr": "Le service militaire au sein de la République minmatar peut prendre de nombreuses formes et l’engagement d’un Matari peut être marqué par un genre de tatouage militaire pouvant inclure l’iconographie tribale spécifique. Malgré la détermination de l'occupation amarr à éradiquer la culture du tatouage et les traitements particulièrement cruels infligés à de nombreux Brutor, la restauration de la culture de la tribu brutor à partir de bribes de savoir restantes a été approfondie. La plupart des Brutor sont des traditionalistes qui respectent la culture du tatouage et du clan à la lettre. C'est pourquoi il n'est pas rare de voir des membres de la tribu éligibles arborer les variantes brutor spécifiques des tatouages du service de la République. En tant que membre fondateur de la République minmatar, les Brutor représentent un nombre considérable du personnel militaire au sein de nombreuses branches de l'armée et d'agences paramilitaires. Cela s'explique par l'importance de la culture martiale au sein de nombreux clans. La présence de la tribu brutor dans la Flotte de la République et au Commandement de la République est particulièrement élevée, mais on trouve ses membres plus particulièrement dans les services de sécurité, les milices et les forces de l'ordre, et notamment dans le Département de la justice de la République. Contrairement aux stéréotypes véhiculés par les étrangers, ils ne représentent pas uniquement une force brute, car ils sont également dotés d'une grande intelligence et d'une capacité d'adaptation remarquable. Certains atteignent même le rang d'officier supérieur au cours de leur longue carrière au service de la République.",
    "ja": "ミンマター共和国における兵役には様々な形式があるが、任務の記念として特定のスタイルの軍人向けタトゥーを入れることが許されており、さらにこのタトゥーには部族に特有の意匠を取り入れることができる。アマーの占領にはタトゥー文化根絶の意図があり、多くのブルターは特に酷薄な扱いを受けたが、失われなかった断片的な知識を元に、広範囲のブルター部族の文化が復元されている。ほとんどのブルターは伝統主義者で、氏族や部族のタトゥー文化について非常に詳しい。そのため一般的に、部族の資格があるメンバーはブルター流の軍人向けタトゥーを入れている。\n\n\n\nミンマター共和国の創設部族の1つであるブルターは、多くの武闘派氏族と共に、多数の軍事部門と準軍事機関に大量の人員を供給している。ブルター部族の存在感は共和国海軍と共和国コマンドーにおいて特に強いが、セキュリティサービスや義勇兵、共和国司法局などの法執行機関全般において容易に彼らの姿を見つけることができる。外部の人間が抱くステレオタイプなイメージと異なり、ブルターは実力行使にのみ有能なわけではなく高い知性と柔軟性も備えている。ブルターの共和国への貢献は概して長期に及ぶが、その中で高官の地位にまで上り詰めることもしばしばである。",
    "ko": "민마타 공화국에서는 다양한 방식으로 군 복무를 수행하며 신체에 새겨진 문신에 따라 개인의 소속과 성격을 알 수 있습니다. 브루터 부족에 대한 지속적인 탄압에도 불구하고 상당 수준의 문화를 복원하는데 성공했습니다. 브루터 부족은 전통 문화를 매우 중요시하며, 클랜과 부족 뿐만 아니라 군용 문신 또한 부족민들 사이에서 흔히 찾아볼 수 있습니다.<br><br>브루터 부족은 민마타의 건국 부족 중 하나로 정부 군사 조직을 비롯한 여러 무장 단체에서 활동하고 있습니다. 공화국 함대 및 사령부에서 상당한 입지를 지니고 있으며, 공화국 법무부와 같은 법 집행처에도 다수의 인원이 활동하고 있습니다. 세간에 퍼져 있는 고정 관념과는 달리 브루터 부족은 육체적인 능력 뿐만 아니라 높은 지능과 적응력을 지니고 있습니다. 브루터 부족은 이러한 장점을 바탕으로 공화국 내에서 다수의 관직을 차지하고 있습니다.",
    "ru": "Служба в рядах вооружённых сил Республики Минматар может принимать множество разных форм, и каждый, кто её проходит, может украсить себя особой военной татуировкой, объединяющей в себе определённые принципы племенной иконографии. Во времена оккупации амаррцы задались целью искоренить искусство татуировки. Несмотря на их особую жестокость по отношению к бруторам, племени удалось по крупицам восстановить свою культуру. Бруторы — приверженцы традиций и живо интересуются племенными и клановыми татуировками. Бруторы, работающие в различных службах, часто наносят на свои тела племенные варианты республиканских служебных татуировок. Бруторы участвовали в основании Республики Минматар, и их племенные кланы отличаются воинственностью, поэтому бруторы часто встречаются среди военнослужащих, а также в других военизированных структурах. Республиканский флот и командование Республики — идеальное место для бруторов, но среди них нередко попадаются и представители службы безопасности, ополчения и правоохранительных органов, в частности департамента правосудия Республики. Вопреки распространённому стереотипу, бруторы не только развиты физически, но также крайне умны и хорошо приспосабливаются, поэтому в своей, как правило, продолжительной карьере они частенько достигают высоких должностей.",
    "zh": "米玛塔尔共和国的军事服役有多种形式，米玛塔尔人服役后通常会纹上带有部族特色标志的刺青。尽管艾玛奴役者一直想根除布鲁特部族的刺青文化，并用非常严苛的手段对待他们，布鲁特的文化还是一点一滴地流传了下来。多数布鲁特人都尊重传统，严格遵守刺青文化，所以经常可以看到布鲁特人身上的带有部族特征的共和国服役刺青。\n\n\n\n作为共和国的创始部族之一，布鲁特人崇尚武力，他们中的许多人加入了各种军事和准军事组织。布鲁特人在共和舰队和共和国指挥部中分布尤其广泛，但在安保、国民卫队和执法部门中也时常见到，例如共和国司法部。与其他人的刻板印象恰恰相反，布鲁特人可不是只有肌肉，他们也富有智慧，能随机应变，往往能在共和国军事机构中身居高位。"
  },
  "groupID": 1084,
  "iconID": 24745,
  "marketGroupID": 1662,
  "mass": 0.5,
  "name": {
    "de": "Women's Republic Service Tattoo (Brutor)",
    "en": "Women's Republic Service Tattoo (Brutor)",
    "es": "Tatuaje de servicio de la República para mujer (Brutor)",
    "fr": "Tatouages du service de la République pour femme (Brutor)",
    "ja": "レディース共和国兵役タトゥー（ブルター）",
    "ko": "여성용 공화국 군용 문신(브루터)",
    "ru": "Women's Republic Service Tattoo (Brutor)",
    "zh": "女式共和国服役刺青（布鲁特）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}