{
  "description": {
    "de": "Der Militärdienst in der Republik Minmatar kann viele Formen annehmen und der Dienst eines Matari wird mitunter durch ein spezielles Militärtattoo gekennzeichnet, das eine besondere Stammesikonografie aufweist. Ein Großteil der Tätowierungskultur des Vherokior-Stammes wurde von den Vherokior-Schamanen erhalten, die auch während der Amarr-Besetzung die Geheimnisse des Voluval-Rituals bewahrten. Obwohl sich die Stammeskultur der Vherokior in vielerlei Hinsicht von der anderer Stämme unterscheidet – zum Beispiel durch die stärkere Betonung matriarchalischer Familienverbände statt großer Klans – sind sie einer der Gründerstämme der Republik Minmatar. Daher ist es nicht ungewöhnlich, qualifizierte Vherokior zu sehen, die republikanische Diensttätowierungen im Stil ihres Stammes tragen. Die Vherokior blicken auf eine lange Geschichte als Nomadenstamm zurück. In der Ära der Republik wandelte sich ihre Kultur jedoch von einer weitverzweigten, auf Familien basierenden Diaspora hin zur ständigen Präsenz des Stammes in den Minmatar-Territorien. Die kulturelle Identität der Vherokior ist für die Stammesmitglieder nach wie vor von großer Bedeutung und die Lehren der älteren, tieferen Wege werden weiterhin überliefert. Einige Vherokior schlagen dabei den Weg der schamanischen Tradition ein. Weitaus häufiger ist es, dass junge Vherokior vorübergehend zu Nomaden werden, was viele dazu veranlasst, für eine gewisse Zeit auf Reisen zu gehen. Nicht wenige Vherokior setzen ihren Wunsch nach einem nomadischen Dasein im Dienst der Republic Fleet um. Viele neigen jedoch dazu, sich früh zur Ruhe zu setzen und ihr Leben als Kleinunternehmer oder in Kooperativen zu verbringen.",
    "en": "Military service with the Minmatar Republic can take many forms and a Matari's service can be marked by a style of military tattoo that may incorporate specific tribal iconography. Much of the Vherokior Tribe's tattoo culture was preserved by the Vherokior shamans who also safeguarded the mysteries of the Voluval Ritual during the Amarr Occupation. While the structure of Vherokior tribal culture is notably different in many respects to other tribes, for example in the greater emphasis on matriarchal family units than large clans, they are a founder tribe of the Minmatar Republic. Therefore it is not unusual to see eligible Vherokior wearing their specific tribal variation of Republic service tattoos.\r\n\r\nThe Vherokior have a long history as a nomadic tribe but in the Republic era have transitioned to a culture that is marked more by its ubiquity in Minmatar territories as a widely-diffused diaspora based on the family unit. The cultural identity as Vherokior remains vitally important and aspects of the older, deeper ways continue to be upheld, with some choosing to take the path of the shamanic tradition. More common is the temporary nomadism of youth that leads many to take up an itinerant lifestyle for a time. Quite a large number of Vherokior channel the nomadic impulse into a life in service with the Republic Fleet, although many tend to retire early and settle into a life of running small businesses or living in co-operative circles.",
    "es": "El servicio militar de la República Minmatar puede manifestarse de muchas formas, y el servicio de un matari lo hace a través de tatuajes con una iconografía tribal específica. Gran parte de la cultura del tatuaje de la tribu Vherokior fue preservada por los chamanes vherokior, que también protegieron los misterios del ritual Voluval durante la ocupación amarriana. Aunque la jerarquía de la cultura vherokior difiere en muchos aspectos de la de otras tribus —por ejemplo, en el predominio de unidades domésticas matriarcales frente a grandes clanes—, es una de las tribus fundadoras de la República Minmatar. Por tanto, no es raro ver a los vherokiors cualificados luciendo su versión tribal de los tatuajes durante su servicio en la República.\n\n\n\nLos vherokiors tienen una larga historia como tribu nómada; pero, en la era de la República, su cultura está más marcada por la omnipresencia en los territorios minmatarianos que por ser una diáspora ampliamente dispersa y basada en la unidad familiar. La identidad cultural de los vherokiors sigue siendo de vital importancia, y continúan defendiendo las costumbres más antiguas y arraigadas; algunos incluso eligen el camino de la tradición chamánica. Entre los jóvenes, en cambio, es más común el nomadismo temporal, que lleva a muchos a adoptar durante un tiempo un estilo de vida itinerante. Un número bastante alto de vherokiors canaliza el impulso nómada hacia una vida de servicio en la Flota de la República, aunque la mayoría suele jubilarse antes de tiempo y se conforma con dirigir un pequeño negocio o vivir en círculos cooperativos.",
    "fr": "Le service militaire au sein de la République minmatar peut prendre de nombreuses formes et l’engagement d’un Matari peut être marqué par un genre de tatouage militaire pouvant inclure l’iconographie tribale spécifique. La majorité de la culture du tatouage de la tribu vherokior a été préservée par les chamans vherokior, qui ont également protégé les mystères du rituel du Voluval durant l'occupation amarr. La structure de la culture tribale des Vherokior présente des différences notables à bien des égards par rapport à celle d'autres tribus. Par exemple, ils décident de mettre l'accent sur les unités familiales matriarcales plutôt que sur les gros clans. Malgré cela, la tribu vherokior est tout de même l'une des tribus fondatrices de la République minmatar. Il n'est donc, par conséquent, pas rare de voir sur le corps de Vherokior éligibles une variation tribale spécifique des tatouages de service de la République. En tant que tribu nomade, les Vherokior ont une longue histoire, mais l'ère de la République a enclenché une transition vers une culture marquée principalement par une omniprésence dans les territoires minmatar. Ainsi, la tribu représente aujourd'hui une diaspora très dispersée prônant l'unité familiale. L'identité culturelle des Vherokior reste d'une importance capitale, et certains aspects des traditions anciennes encore bien ancrées continuent d'être respectés par ceux qui décident d'embrasser la voie chamanique. L'un des aspects les plus communément respectés est celui du nomadisme temporaire chez les jeunes, conduisant certains à adopter un mode de vie itinérant pendant un temps. Toutefois, un grand nombre de Vherokior préfèrent délaisser ce mode de vie nomade pour consacrer une partie de leur existence au service de la Flotte de la République. Après quoi, la plupart prennent leur retraite assez tôt au profit d'une vie de commerçant ou pour finir leurs jours dans des cercles coopératifs.",
    "ja": "ミンマター共和国における兵役には様々な形式があるが、任務の記念として特定のスタイルの軍人向けタトゥーを入れることが許されており、さらにこのタトゥーには部族に特有の意匠を取り入れることができる。ヴェロキュオール族のタトゥー文化の大部分は、同部族のシャーマンによって守られてきた。彼らは同様に、アマー占領下においてヴォルヴァルの儀式の秘儀を守り通している。ヴェロキュオール部族はミンマター共和国の創設部族の1つだが、その文化構造には他の部族に対して様々な点で大きな違いがあり、例えば、巨大氏族よりも家母長制の世帯を優先している。そういった事情もあり、資格を持っているヴェロキュオールが、独自の部族流軍人向けタトゥーを入れていない方がおかしいぐらいの状況となっている。\n\n\n\nヴェロキュオールには遊牧民族としての長い歴史があったが、共和国の成立後は、家族単位で方々に散って暮らすディアスポラとなり、ミンマターの領域内に遍在する点を特徴とする文化へと移行している。ヴェロキュオールとしての文化的アイデンティティは引き続き非常に重要視されており、特に長い歴史と深い意義を持つ風習については、シャーマニズムに関する伝統の道を選んだ者たちによって保存されている。より一般的には、若者が一時的に遊牧生活を送るということが行われており、これにより、多くの者たちがあちこちを移動する生活スタイルを受け入れるようになる。遊牧への欲求を共和国海軍の兵役につくことで発散しようとするヴェロキュオールは極めて多いが、その大部分が早々に除隊し、小規模なビジネス運営か、共同経営のサークルでの生活に腰を落ち着けることになる。",
    "ko": "민마타 공화국에서는 다양한 방식으로 군 복무를 수행하며 신체에 새겨진 문신에 따라 개인의 소속과 성격을 알 수 있습니다. 베로키오르 부족의 문신 문화는 아마르 지배 당시 볼루발 의식의 비밀을 수호하던 베로키오르 주술사들에 의해 보존되어왔습니다. 이들은 민마타 공화국의 건국 부족 중 하나이며 모계 사회 등의 독특한 문화를 지니고 있습니다. 다른 부족과의 문화적 차별성 탓인지 군용 문신을 새긴 모습은 자주 찾아볼 수 없습니다.<br><br>베로키오르 부족은 유목민으로 긴 세월을 지냈으나 공화국 시대로 접어들면서 가족 중심 공동체로 사회 구조가 변경되었습니다. 자신들의 문화적 전통성을 유지하기 위해 노력을 기울이고 있으며, 소수의 부족원들은 전통 샤머니즘을 공부합니다. 이러한 문화에 따라 젊은 부족원들 중 일부는 방랑의 길을 택하기도 합니다. 베로키오르 부족은 특유의 방랑벽을 잠재우기 위해 공화국 함대에 입대하지만 평균 복무 기간은 다른 부족에 비해 비교적 짧습니다. 군 제대 후 이들은 소규모 기업체 또는 공동체를 일구고 살아갑니다.",
    "ru": "Служба в рядах вооружённых сил Республики Минматар может принимать множество разных форм, и каждый, кто её проходит, может украсить себя особой военной татуировкой, объединяющей в себе определённые принципы племенной иконографии. Искусство татуировки племени верокиоров дошло до наших дней во многом благодаря верокиорским шаманам, которые также заботливо оберегали таинства Волювальского ритуала в эпоху амаррской оккупации. Хотя в плане организации и традиций верокиоры во многом отличаются от других племён — к примеру, матриархальные семейные ячейки у них ценятся превыше больших кланов, — они являются одними из основателей Республики Минматар. Потому среди представителей различных служб нередко встречаются верокиоры, чьи тела украшены племенными вариантами республиканских служебных татуировок. Верокиоры долгое время были кочевниками, однако после становления Республики расселились по всей территории государства: группы верокиоров, сформированные вокруг той или иной семейной ячейки, встречаются в Минматаре повсеместно. Для верокиоров жизненно важно сохранить культурную самобытность, и они продолжают лелеять свои древние традиции: некоторые из представителей племени даже избирают путь шаманизма. Кроме того, среди молодёжи довольно популярно кочевничество — многие девушки и юноши на время примыкают к странникам. Другие верокиоры удовлетворяют врождённую страсть к путешествиям, вступая в ряды республиканского флота, однако нередко они рано выходят на пенсию и открывают малый бизнес в своих кооперативах.",
    "zh": "米玛塔尔共和国的军事服役有多种形式，米玛塔尔人服役后通常会纹上带有部族特色标志的刺青。维洛奇亚部族的刺青文化多由维洛奇亚萨满继承并发扬，他们在遭艾玛人奴役期间设法将沃鲁瓦仪式保留了下来。维洛奇亚部族文化与其他部族有显著的不同，比如他们更强调母系氏族家庭单位，而非整个氏族。他们也是米玛塔尔共和国的创始部族之一。在军中服役的维洛奇亚人乐于展示他们身上带有部族特色的共和国服役刺青。\n\n\n\n维洛奇亚人在历史长河中一直是一个游牧部族，在在共和国成立后他们以家庭为单位广泛散布于米玛塔尔领地上。维洛奇亚的文化认同非常重要，他们尊重更古老、更深入的方式，有些人选择了传统的萨满之路。更常见的方式是居无定所，定期游牧的生活。许多维洛奇亚人也把游牧风格带到了共和舰队中，他们中的许多人倾向于早些退伍，做点小生意谋生，或生活在互帮互助的集体中。"
  },
  "groupID": 1084,
  "iconID": 24747,
  "marketGroupID": 1662,
  "mass": 0.5,
  "name": {
    "de": "Women's Republic Service Tattoo (Vherokior)",
    "en": "Women's Republic Service Tattoo (Vherokior)",
    "es": "Tatuaje de servicio de la República para mujer (Vherokior)",
    "fr": "Tatouage du service de la République pour femme (Vherokior)",
    "ja": "レディース共和国兵役タトゥー（ヴェロキュオール）",
    "ko": "여성용 공화국 군용 문신(베로키오르)",
    "ru": "Women's Republic Service Tattoo (Vherokior)",
    "zh": "女式共和国服役刺青（维洛奇亚）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}