{
  "description": {
    "de": "Der Militärdienst in der Republik Minmatar kann viele Formen annehmen und der Dienst eines Matari wird mitunter durch ein spezielles Militärtattoo gekennzeichnet, das eine besondere Stammesikonografie aufweist. Der Krusual-Stamm ist ohne Zweifel der Minmatar-Stamm mit der am besten erhaltenen Tätowierungskultur, da er der Amarr-Besetzung in den unzähligen Bergfesten seiner Heimatregion Tronhadar auf Matar erfolgreich Widerstand leistete. Die Krusual sind für gewöhnlich sehr konservativ, äußerst traditionell und besonders aggressiv im Kampf um die Privilegien, die ihnen ihrer Meinung nach zustehen. Obwohl ihr klanhaftes Wesen sie bei den anderen Stämmen nicht unbedingt beliebt macht, erkennen sie die Republik an und es ist üblich, dass qualifizierte Krusual republikanische Diensttätowierungen im Stil ihres Stammes tragen. Trotzdem die Krusual einer der Gründerstämme der Republik sind, sind sie zahlenmäßig weniger stark in den Minmatar-Regionen verbreitet als andere Stämme. Aufgrund ihrer Kultur neigen sie nicht dazu, sich in den Weltraum zu wagen und ziehen es vor, sich an geeigneten Orten niederzulassen und ihren Einfluss in Städten und Regionen auszuweiten. Wenn es um den Schutz und die Sicherheit der Republik geht, sind die Krusual allerdings äußerst engagiert und machen einen beträchtlichen Anteil ihrer Bodentruppen und Geheimdienstmitarbeiter aus. Das Talent der Krusual für Spionage und verdeckte Operationen wird zwar von vielen anderen Minmatar mit Misstrauen betrachtet, hat der Republik jedoch stets gute Dienste geleistet. Es ist daher nur natürlich, dass die Krusual die Sicherheitsdienste der Republik dominieren.",
    "en": "Military service with the Minmatar Republic can take many forms and a Matari's service can be marked by a style of military tattoo that may incorporate specific tribal iconography. The Krusual Tribe is without doubt the Minmatar tribe that has the best preserved tattoo culture, having successfully withstood the Amarr occupation in a significant number of mountain fastnesses in its ancestral Tronhadar region on Matar. The Krusual are inclined to be very conservative, highly traditional and particularly aggressive in pursuit of the perquisites they believe are their due. While their clannish nature does not endear them to the other tribes, they see the value of the Republic and it is common enough to see eligible Krusual wearing their tribal variation of Republic service tattoos.\r\n\r\nDespite being a founder tribe of the Republic, the Krusual are not so well spread throughout the Minmatar regions in sheer numbers as other tribes. The Krusual are culturally disinclined to venture into space, preferring to settle themselves in suitable locations and expand their influence in cities and regions. On the other hand, the Krusual are highly motivated to protect the security of the Republic and provide significant numbers of ground fighters and intelligence operatives. The Krusual talent for espionage and covert operations, while viewed with suspicion by many other Minmatar, has served the Minmatar well and they naturally dominate the Republic Security Services.",
    "es": "El servicio militar de la República Minmatar puede manifestarse de muchas formas, y el servicio de un matari lo hace a través de tatuajes con una iconografía tribal específica. La tribu Krusual es sin duda el grupo minmatariano que mejor ha preservado su cultura del tatuaje, habiendo resistido la ocupación amarriana en numerosas fortalezas de montaña en Tronhadar, su antigua región en Matar. Los krusuals tienden a ser conservadores, muy tradicionales y especialmente agresivos en la búsqueda de las recompensas que creen merecer. Pese a que su naturaleza tribal no los ha acercado a las demás tribus, son conscientes del valor de la República, y es bastante habitual ver a krusuals cualificados luciendo su versión de los tatuajes durante su servicio en la República.\n\n\n\nAunque sean una de las tribus fundadoras de la República, los krusuals no gozan de tanta presencia en las regiones minmatarianas como otras tribus. Su cultura les impide aventurarse en el espacio, y prefieren asentarse en lugares más convenientes y reforzar su influencia en ciudades y regiones. Por otro lado, son los primeros dispuestos a proteger la seguridad de la República y proporcionar grandes cantidades de cazas terrestres y operativos de inteligencia. El talento de los krusuals para el espionaje y las operaciones encubiertas —aunque a muchos otros minmatarianos les resulte sospechoso— ha sido de mucha utilidad, y obviamente dominan los Servicios de Seguridad de la República.",
    "fr": "Le service militaire au sein de la République minmatar peut prendre de nombreuses formes et l’engagement d’un Matari peut être marqué par un genre de tatouage militaire pouvant inclure l’iconographie tribale spécifique. La tribu Krusual est sans aucun doute la tribu minmatar qui a le mieux préservé sa culture du tatouage, étant parvenue à résister à l’occupation amarr, dans un nombre important de forteresses montagneuses de sa région ancestrale de Tronhadar, sur Matar. Les Krusual ont un tempérament très conservateur, hautement traditionaliste, et particulièrement agressif dans la poursuite des privilèges qu’ils considèrent leur être dus. Leur nature fermée ne leur permet pas de s'attirer les bonnes grâces des autres tribus. En revanche, ils considèrent la valeur de la République, et il n'est par conséquent pas rare de voir sur le corps de Krusual éligibles une variation tribale des tatouages de service de la République. Bien qu'ils aient participé à la fondation de la République, les Krusual ne sont pas aussi présents que les autres tribus à travers les régions minmatar. Pour des raisons culturelles, ils ne sont pas enclins à s'aventurer dans l'espace, et préfèrent s'installer dans des endroits convenables pour étendre leur influence au sein des villes et des régions. D'un autre côté, ils sont extrêmement motivés à protéger la sécurité de la République en lui fournissant un grand nombre de combattants terrestres et d'agents de renseignements. Les talents des Krusual dans le domaine de l'espionnage et des opérations secrètes ont servi efficacement les Minmatar, ce qui leur a naturellement valu de s'imposer à la tête des services de sécurité de la République. Néanmoins, de nombreuses autres tribus minmatar se méfient d'eux en raison de ces compétences.",
    "ja": "ミンマター共和国における兵役には様々な形式があるが、任務の記念として特定のスタイルの軍人向けタトゥーを入れることが許されており、さらにこのタトゥーには部族に特有の意匠を取り入れることができる。クルースアル族は、間違いなくタトゥー文化が最もしっかりと残っているミンマター部族で、故郷であるマターのトロンハダーリージョンでは、おびただしい数の山岳要塞に籠城することでアマーの侵略に耐えていた。クルースアルは非常に保守的かつ伝統主義、さらには自分たちのものだと考えている特権を追及する際には攻撃的になる傾向がある。排他的なため他の部族から好かれてはいないものの、共和国の価値は認めており、その資格があるクルースアルが自分たちの部族流の軍人向けタトゥーを入れているのはとてもありふれた光景である。\n\n\n\nクルースアルは共和国の創設部族の1つではあるが、他の部族のように圧倒的な人口でミンマターリージョン全域に居住地を広げることをしていない。彼らは文化的に宇宙進出に消極的で、適当な場所に定住し、都市や地域に影響力を広げる方を好んだ。その一方で、共和国の安全を守り、地上戦と情報作戦要員を提供することには非常に積極的である。クルースアルが持つスパイ行為や潜伏作戦に関する才能は、他の多くの部族から疑いの目を向けられつつもミンマターに大いに貢献しており、当然の流れとして、共和国警護サービスの主要部族となっている。",
    "ko": "민마타 공화국에서는 다양한 방식으로 군 복무를 수행하며 신체에 새겨진 문신에 따라 개인의 소속과 성격을 알 수 있습니다. 크루설 부족은 아마르 지배 당시 트론하다르의 산악 지방에서 숨어 살았기 때문에 민마타 공화국의 다른 부족들에 비해 문신 문화가 잘 보존되어 있습니다. 크루설 부족은 상당히 보수적이며 자신들의 전통과 권리를 보존하는 것에 대한 강한 집념을 지니고 있습니다. 또한 집단주의적 특성으로 인해 타 부족과의 교류는 많지 않은 반면 공화국의 존재가치는 인정하고 있습니다.<br><br>건국 부족 중 하나임에도 불구하고 크루설 부족은 비교적 좁은 범위에서 살아가고 있습니다. 이들은 우주로 진출하기보다 적절한 장소를 모색하고 해당 지역에서 영향력을 확대하는 방식을 주로 선호합니다. 그 외에도 공화국의 전반적인 안보를 책임지고 다수의 지상 병력과 첩보 요원을 양성하고 있습니다. 크루설 부족의 뛰어난 첩보 능력은 종종 타 부족들의 경각심을 불러일으키지만 전체적인 입장에서 보면 매우 요긴한 자원입니다. 크루설 부족은 이러한 능력을 바탕으로 공화국 안보부를 장악했습니다.",
    "ru": "Служба в рядах вооружённых сил Республики Минматар может принимать множество разных форм, и каждый, кто её проходит, может украсить себя особой военной татуировкой, объединяющей в себе определённые принципы племенной иконографии. Из всех минматарских племён крушулы смогли лучше всех сохранить свою культуру татуировок, укрывшись на время амаррской оккупации в горах региона Тронахадар на Матаре. Крушулы считаются очень консервативным племенем: они ревностно хранят свои традиции и готовы до последней капли крови отстаивать свои права и привилегии. Сильное разделение этого племени на кланы едва ли помогает крушулам найти общий язык с другими племенами, однако они признают важность и значимость Республики, и многие из них нередко наносят себе племенные варианты республиканских армейских татуировок. Несмотря на то, что племя крушулов является одним из племён-основателей Республики, его представители не так распространены в разных регионах Минматара, как члены других племён. Крушулов совершенно не влечёт космос — они предпочитают жить на поверхности, расширяя своё влияние на новые города и регионы. С другой стороны, представители этого племени хотят обеспечить безопасность и защиту своей Республики и часто идут служить в пехоту и в разведку. Крушулы — прирождённые шпионы и разведчики, и, несмотря на то что из-за этого прочие матарские племена относятся к ним с недоверием, их талант к диверсиям и секретным операциям не раз выручал Минматар, и не секрет, что члены именно этого племени преобладают в рядах служб безопасности Республики.",
    "zh": "米玛塔尔共和国的军事服役有多种形式，米玛塔尔人服役后通常会纹上带有部族特色标志的刺青。克鲁夏毫无疑问是刺青文化保留得最好的米玛塔尔部族，他们依靠玛塔尔古老的隆哈达地区绵延的群山顶住了艾玛人的入侵。克鲁夏人保守而传统，不懈追求自己心中要达成的使命。他们的氏族生活方式与其他部族不同，他们认同共和国的价值观，也愿意展示自己身上带有部族特色的共和国服役刺青。\n\n\n\n克鲁夏是共和国的创始部族之一，但并不像其他部族一样在米玛塔尔境内分布广泛。克鲁夏的文化中不鼓励对宇宙进行探索，更愿意找到合适的居住地偏安一隅，将自己的影响扩大到城市和整个地区。另一方面，克鲁夏人积极投身于保卫共和国的使命中，在地面部队和情报部门中分布甚广。克鲁夏人具有从事间谍活动和秘密行动的天赋，这也使得他们被其他米玛塔尔人猜忌，不过他们在共和国安全局中占据支配性的地位。"
  },
  "groupID": 1084,
  "iconID": 24749,
  "marketGroupID": 1662,
  "mass": 0.5,
  "name": {
    "de": "Women's Republic Service Tattoo (Krusual)",
    "en": "Women's Republic Service Tattoo (Krusual)",
    "es": "Tatuaje de servicio de la República para mujer (Krusual)",
    "fr": "Tatouage du service de la République pour femme (Krusual)",
    "ja": "レディース共和国兵役タトゥー（クルースアル）",
    "ko": "여성용 공화국 군용 문신(크루설)",
    "ru": "Women's Republic Service Tattoo (Krusual)",
    "zh": "女式共和国服役刺青（克鲁夏）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}