{
  "description": {
    "de": "Der Militärdienst in der Republik Minmatar kann viele Formen annehmen und der Dienst eines Matari wird mitunter durch ein spezielles Militärtattoo gekennzeichnet, das eine besondere Stammesikonografie aufweist. Als größter der Minmatar-Stämme haben es die Sebiestor geschafft, ihre traditionelle Tätowierungskultur nach der Großen Rebellion und im Zuge der Gründung und des Aufbaus der Republik Minmatar wiederherzustellen. Dabei ist die Kultur der Sebiestor sehr vielfältig. Sie unterliegt weniger traditionellen Beschränkungen zur Beilegung von internem Streit als die der Brutor und ist weit weniger konservativ als die ihrer Krusual-Rivalen. Die Sebiestor neigen zur Bildung kleinerer Klans, was die schiere Anzahl der Sebiestor-Klans fast unüberschaubar macht. Ihre vielfältige Stammeskultur sorgt für eine sehr abwechslungsreiche Tätowierungskultur. Die Sebiestor schätzen sowohl die Tradition als auch die Kunst der Tätowierung und die qualifizierten Stammesmitglieder tragen ihre republikanischen Dienst-Tätowierungen oft im Stil der Sebiestor. Als größter Stamm und Gründungsmitglied der Republik Minmatar sind die Sebiestor häufig im Dienst der Republik anzutreffen. Obwohl die Sebiestor nicht so sehr von einer kriegerischen Kultur geprägt sind wie die Brutor, sind sie der Sicherheit der Republik und allen Mitteln ihrer Erhaltung zutiefst verpflichtet. Die Präsenz der Sebiestor in den militärischen und zivilen Bereichen der Republik ist allgegenwärtig, doch am häufigsten sind sie im öffentlichen Dienst, den technischen Abteilungen und den Strafverfolgungsbehörden wie z. B. dem Republic Justice Department anzutreffen.",
    "en": "Military service with the Minmatar Republic can take many forms and a Matari's service can be marked by a style of military tattoo that may incorporate specific tribal iconography. As the largest of the Minmatar tribes, the Sebiestor have managed to restore a rich tattoo culture in the aftermath of the Great Rebellion and in the course of helping found and build the Minmatar Republic. Sebiestor culture is very diverse, with perhap fewer traditional strictures on internal dissent than the Brutor and much less conservatism than their Krusual rivals. Together with a tendency to smaller clans, making the sheer number of Sebiestor clans almost uncountable, the diverse tribal culture makes for a highly diverse tattoo culture. Sebiestor appreciate both the tradition and artistry of tattoos, and any eligible tribe members will often display the Sebiestor variation of Republic service tattoos.\r\n\r\nAs the largest tribe and a founder member of the Minmatar Republic, the Sebiestor are a very common sight in Republic service of all kinds. While not as dominated by martial culture as the Brutor, the Sebiestor are deeply committed to the Republic's security and all means of preserving it. The presence of Sebiestor in military and civil services of the Republic is universal, though they are more evident in dominant numbers in the civil services, technical branches, and law enforcement, such as the Republic Justice Department.",
    "es": "El servicio militar de la República Minmatar puede manifestarse de muchas formas, y el servicio de un matari lo hace a través de tatuajes con una iconografía tribal específica. Los sebiestors, la mayor tribu minmatariana, lograron reinstaurar su rica cultura del tatuaje tras la Gran Rebelión y durante la fundación y la construcción de la República Minmatar. La cultura sebiestor es muy diversa, quizá con menos restricciones tradicionales sobre la disidencia interna que los brutors y muchas menos inclinaciones conservadoras que sus rivales, los krusuals. La tendencia a organizarse en clanes pequeños —se desconoce el número exacto—, junto con la diversa tradición tribal, generan una cultura del tatuaje aún más grande. Los sebiestors aprecian tanto la tradición como la destreza en los tatuajes, y cualquier miembro de la tribu cualificado lucirá la versión sebiestor de los tatuajes durante su servicio en la República.\n\n\n\nEs muy común ver a los sebiestors al servicio de la República en todo tipo de ámbitos, pues son la tribu más grande y uno de los fundadores de la República Minmatar. Aunque no están dominados por la cultura marcial, a diferencia de los brutors, los sebiestors están muy comprometidos con la seguridad de la República y todos los medios para preservarla. La presencia sebiestor en servicios militares y civiles de la República es universal, aunque destacan en servicios civiles, ramas técnicas y fuerzas del orden como el Departamento de Justicia de la República.",
    "fr": "Le service militaire au sein de la République minmatar peut prendre de nombreuses formes et l’engagement d’un Matari peut être marqué par un genre de tatouage militaire pouvant inclure l’iconographie tribale spécifique. En tant que tribu minmatar réunissant le plus de membres, les Sebiestor ont réussi à restaurer leur riche culture du tatouage après la Grande Rébellion, et notamment durant la fondation de la République minmatar à laquelle ils ont pris part. La culture sebiestor est extrêmement variée, et comporte probablement moins de restrictions traditionnelles quant aux désaccords internes en comparaison aux Brutor. Ils font également preuve de bien moins de conservatisme que leurs rivaux, les Krusual. En raison de son nombre incalculable de petits clans, taille qu'ils privilégient, les Sebiestor jouissent d'une culture tribale diversifiée, et notamment d'une vaste culture du tatouage. Ils apprécient autant la tradition que l'art du tatouage, et il n'est donc pas rare de voir des membres de la tribu éligibles arborer les variantes sebiestor spécifiques des tatouages du service de la République. En tant que même fondateur de la République minmatar regroupant le plus de membres, la tribu sebiestor est très présente dans tous les domaines au service de la République. Bien que la culture martiale n'occupe pas une place aussi importante que chez les Brutor, les Sebiestor se vouent corps et âme à la sécurité de la République et mettent tout en œuvre pour la préserver. La présence des Sebiestor au sein des services civils et militaires de la République est universelle. Néanmoins, ils sont en supériorité numérique dans les services civils, les branches techniques et les forces de l'ordre, et notamment dans le Département de la justice de la République.",
    "ja": "ミンマター共和国における兵役には様々な形式があるが、任務の記念として特定のスタイルの軍人向けタトゥーを入れることが許されており、さらにこのタトゥーには部族に特有の意匠を取り入れることができる。大蜂起の余波の中、セビエスターはミンマター最大の部族としてミンマター共和国の建国に協力しつつ、一方で豊かなタトゥー文化の復活にも成功していた。おそらくはブルターよりも内部の意見対立に対して伝統的に寛容だった点、そして双璧をなすクルースアルよりもずっと文化的に保守的ではなかった点が理由となり、セビエスターの文化は非常に多様性に富んでいる。部族内の氏族が比較的小規模な傾向があることも一因となり、セビエスターの氏族はほとんど数えきれないほど多く、その多様な部族文化から多様なタトゥー文化が生まれている。セビエスターは伝統とタトゥーの芸術性の両方に価値を認めており、資格のある部族のメンバーは大抵の場合、セビエスター流の軍人向けタトゥーを入れている。\n\n\n\nミンマター共和国最大の部族にして、創設メンバーでもあるセビエスターは、共和国のあらゆる事業において非常にありふれた存在である。ブルターほど好戦的ではないものの、セビエスターは共和国の安全とそれを守るためのあらゆる方法に深い関心を持っている。セビエスターは共和国の軍事と行政の両方で普遍的な存在だが、行政や技術部門、そして特に共和国司法局のような法執行機関で圧倒的にその数が多い。",
    "ko": "민마타 공화국에서는 다양한 방식으로 군 복무를 수행하며 신체에 새겨진 문신에 따라 개인의 소속과 성격을 알 수 있습니다. 세비에스터는 공화국 내에서 가장 규모가 큰 부족으로 민마타 건국 및 대항쟁을 통해 부족의 문신 문화를 복구하는데 성공했습니다. 다채로운 문화를 지닌 것이 특징이며, 브루터 부족에 비해 비교적 내부 규율이 느슨하고 라이벌 부족인 크루설에 비해 진보적인 성격을 지니고 있습니다. 세비에스터 부족은 다수의 소규모 클랜으로 구성되어 있으며, 클랜의 숫자 만큼이나 다양한 문신 문화를 보존하고 있습니다. 부족 내 문신 문화에 대한 긍정적인 이미지 덕분에 군용 문신을 새긴 부족원들의 모습을 흔히 찾아볼 수 있습니다.<br><br>민마타 최대 부족이자 공화국 창립 멤버 중 하나인 세비에스터 부족은 공화국의 여러 분야에 널리 퍼져 있습니다. 브루터 부족처럼 역량이 군대에 집중되어 있지 않지만 상당 수의 부족원들이 공화국의 안보를 수호하기 위해 노력하고 있습니다. 실질적으로 군인보다 공무원의 숫자가 많으며 공공 서비스, 기술 부서, 그리고 공화국 법무부와 같은 법률 집행 부서에서 주로 활동하고 있습니다.",
    "ru": "Служба в рядах вооружённых сил Республики Минматар может принимать множество разных форм, и каждый, кто её проходит, может украсить себя особой военной татуировкой, объединяющей в себе определённые принципы племенной иконографии. Себьесторы, самое многочисленное из минматарских племён, сумели восстановить богатые традиции татуировки после Великого восстания и во времена основания и становления Республики Минматар. Культура себьесторов крайне разнообразна: испокон веков они славятся терпимостью к убеждениям своих соплеменников — в этом плане они перещеголяли даже бруторов, — а также меньшим консерватизмом, чем их соперники, крушулы. Племя себьесторов поделено на бесчисленное множество мелких кланов, потому их традиции татуировки отличаются удивительной пестротой и разнородностью. Себьесторы ценят в татуировках как культурную, так и художественную составляющую. Племенные варианты республиканских служебных татуировок нередко украшают тела себьесторов, занятых на различных службах. Себьесторы — крупнейшее минматарское племя. К тому же оно участвовало в основании Республики. Поэтому себьестор на республиканской службе — совершенно обычное явление. Хотя себьесторы не столь воинственны, как бруторы, они глубоко обеспокоены безопасностью Республики и всеми силами стараются её обеспечить. Среди военных и гражданских служащих себьесторы встречаются повсеместно, хотя превалирующее большинство представителей племени работает в государственных учреждениях, техническом секторе и правоохранительных органах, например в департаменте правосудия Республики.",
    "zh": "米玛塔尔共和国的军事服役有多种形式，米玛塔尔人服役后通常会纹上带有部族特色标志的刺青。作为米玛塔尔最大的部族，赛毕斯托在大起义和创建米玛塔尔共和国的过程中建立了丰富的刺青文化。赛毕斯托的文化非常多元，既不像布鲁特对内部异见有那么多苛责，也不像克鲁夏那么保守。赛毕斯托的氏族有小型化趋势，使得氏族的准确数量几乎难以统计，而这更催生出了高度多元的刺青文化。赛毕斯托刺青在尊重传统的同时也追求美感，在共和国军队中服役的赛毕斯托人会经常展示他们的特有刺青。\n\n\n\n最为米玛塔尔共和国的创建者之一和最大的部族，赛毕斯托人在军队中很常见。虽然不像布鲁特人那样尚武，但他们也愿意为共和国的安全付出一切。赛毕斯托人在共和国军事和行政机关中分布广泛，不过在技术和执法部门中人数更多，例如共和国司法部。"
  },
  "groupID": 1084,
  "iconID": 24751,
  "marketGroupID": 1662,
  "mass": 0.5,
  "name": {
    "de": "Women's Republic Service Tattoo (Sebiestor)",
    "en": "Women's Republic Service Tattoo (Sebiestor)",
    "es": "Tatuaje de servicio de la República para mujer (Sebiestor)",
    "fr": "Tatouage du service de la République pour femme (Sebiestor)",
    "ja": "レディース共和国兵役タトゥー（セビエスター）",
    "ko": "여성용 공화국 군용 문신(세비에스터)",
    "ru": "Women's Republic Service Tattoo (Sebiestor)",
    "zh": "女式共和国服役刺青（赛毕斯托）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}