{
  "description": {
    "de": "Erkundungs- und Bergbauoperationen der Föderalen Strategischen Ressourcen werden für gewöhnlich von einem Defender Lieutenant geleitet, der auf Ingenieurwesen oder Logistik spezialisiert ist. Die Corporation Föderale Strategische Ressourcen wurde durch einen Erlass von Präsident Jacus Roden geschaffen. Sie soll im Gebiet der Gallente Ressourcen für die Armee finden und fördern. Bergbauoperationen, die durch die Entdeckungen der Föderalen Strategischen Ressourcen ermöglicht wurden, sieht man in der Föderation häufig.",
    "en": "Federal Strategic Materiel exploration and mining operations are usually commanded by a Defender Lieutenant specializing in engineering or logistics.\r\n\r\nThe Federal Strategic Materiel corporation was founded by executive order of President Jacus Roden and is tasked with finding and extracting resources vital to the Federal armed forces throughout Gallente space. The mining operations sent out to harvest resources from sites discovered by the Federal Strategic Materiel corporation have become a common sight in the Federation.",
    "es": "Las operaciones de exploración y minería de Material Estratégico Federal las suele dirigir un teniente defensor especializado en ingeniería o logística.\r\n\r\nLa corporación Material Estratégico Federal fue fundada por orden del presidente Jacus Roden, y tiene como misión encontrar y extraer recursos vitales para las fuerzas armadas federales en todo el espacio gallente. Las expediciones mineras de recolección de recursos en los lugares descubiertos se han convertido en algo habitual en la Federación.",
    "fr": "Les opérations d’exploration et exploitations minières du Matériel stratégique fédéral sont généralement sous le commandement d’un lieutenant défenseur spécialisé dans l'ingénierie ou la logistique. La corporation du Matériel stratégique fédéral a été fondée sur décret du président Jacus Roden et est chargée de localiser et d’extraire les ressources vitales aux forces armées fédérales à travers l’espace gallente. Les expéditions minières envoyées pour collecter les ressources des sites découverts par la corporation du Matériel stratégique fédéral sont devenues monnaie courante dans la fédération.",
    "ja": "連邦戦略物資局の探索および採掘オペレーションは、基本的に、エンジニアリングかロジスティックを専門とするディフェンダー中尉が指揮を執っている。\n\n\n\n連邦戦略物資局コーポレーションは、ジャックスローデン大統領の勅令によって設立された。連邦軍にとって必要不可欠な資源をガレンテ領域内で探し、抽出する任務が与えられている。連邦戦略物資局コーポレーションの採掘事業の一環として、現場から資源を掘り出す様子は、連邦内では日常的な光景となっている。",
    "ko": "연방 전략물자원은 군수 및 공학 전문가로 구성된 기업으로 탐사 및 채굴 작전을 주로 수행합니다.<br><br>연방 전략물자관리원은 자쿠스 로덴 대통령의 명령 하에 설립된 기업으로 자원 매장지에서 광물을 추출하는 임무를 담당하고 있습니다. 매장지에서 자원을 채굴하는 원정대의 모습은 갈란테 연방 내에서 흔히 목격되는 광경입니다.",
    "ru": "Исследовательскими операциями и операциями по сбору ресурсов, организатором которых выступает корпорация «Федеральные стратегические материалы», обычно руководит лейтенант-защитник, специализирующийся на инженерии и логистике. Корпорация «Федеральные стратегические материалы» создана по распоряжению президента Якуша Родена, и её главная задача — поиск и добыча ресурсов для нужд вооружённых сил Галлентской Федерации в подконтрольном пространстве. Корпорация «Федеральные стратегические материалы» очень ревностно относится к своим обязанностям, и разработка ресурсов ведётся буквально во всех уголках Федерации.",
    "zh": "联邦战略军需处的探索和采矿行动通常由一名在工程和物流领域有专长的防御者尉官来指挥。\n\n\n\n联邦战略军需处由盖伦特联邦总统杰科斯·莱登下令组建，旨在寻找和开采盖伦特境内的重要军事资源。联邦战略军需处对发现的资源进行开采作业已经成为了联邦一道常见的风景线。"
  },
  "groupID": 1950,
  "marketGroupID": 1958,
  "name": {
    "de": "Brutix Strategic Materiel Defender SKIN",
    "en": "Brutix Strategic Materiel Defender SKIN",
    "es": "SKIN de Defensor de Material Estratégico para la Brutix",
    "fr": "SKIN Brutix, édition Défenseur du Matériel stratégique",
    "ja": "ブルティクス・連邦戦略物資局ディフェンダーSKIN",
    "ko": "브루틱스 '전략물자원 소위' SKIN",
    "ru": "Brutix Strategic Materiel Defender SKIN",
    "zh": "布鲁提克斯级战略军需处防御者涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}