{
  "description": {
    "de": "Der Militärdienst in der Republik Minmatar kann viele Formen annehmen und der Dienst eines Matari wird mitunter durch ein spezielles Militärtattoo gekennzeichnet, das eine besondere Stammesikonografie aufweist. Die Nefantar verfügen über keine ausgeprägte Minmatar-Tattookultur. Als nahezu alle Nefantar im Ammatar Mandate lebten, verzichteten sie aus Respekt vor ihren Amarr-Meistern darauf. Nachdem große Teile der Nefantar zur Republik überliefen und die Starkmanir mitbrachten, die sie vor den Amarr geschützt hatten, wurde ein Versuch unternommen, ihre Tattookultur wiederzubeleben. Erschwert wurde die Situation durch die Tatsache, dass viele Nefantar weiterhin Anhänger des Glaubens der Amarr sind und religiöse Amarr-Tattoos für Kontroversen sorgen. Einige Nefantar bevorzugen es, keine Tattoos zu tragen, sind jedoch der Idee sehr zugetan, sich der Stammeskultur anzuschließen und deshalb in den Republikdienst eingetreten. Nefantar, die für den Dienst der Republik qualifiziert sind, tragen manchmal eine Nefantar-Variante der Republikdienst-Tattoos. Auch wenn sie im Vergleich zu den riesigen Gründerstämmen der Republik relativ wenige sind, bringen die Nefantar gern ihre Loyalität zur Republik zum Ausdruck. Viele von ihnen sind in der ein oder anderen Weise in den zivilen oder Militärdienst der Republik eingetreten. Die Nefatar sind gebildet, was darauf zurückzuführen ist, dass die Abtrünnigen zu großen Teilen aus früheren Ammatar-Eliten und Familien der Ober- und Mittelschicht stammten. Aufgrund anhaltender Vorurteile anderer Stämme geben sie damit jedoch nicht an. Insbesondere junge Nefantar wollen ihre Bereitschaft zum Kampf für die Republik zum Ausdruck bringen und deshalb in der Republic Fleet oder Republic Command dienen.",
    "en": "Military service with the Minmatar Republic can take many forms and a Matari's service can be marked by a style of military tattoo that may incorporate specific tribal iconography. The Nefantar lack a well-developed Minmatar tattoo culture, having eschewed it in deference to their Amarr masters when virtually all Nefantar lived in the Ammatar Mandate. Since the defection of a large proportion of Nefantar to the Republic, bringing with them the Starkmanir they had shielded from the Amarr, there has been an effort to rediscover their tattoo culture. This has been complicated by many Nefantar remaining followers of the Amarr faith and the controversial subject of Amarr religious tattoos. Some Nefantar choose not to wear any tattoos but many are strongly motivated to assimilate with tribal culture and have joined Republic service. Nefantar who are eligible due to Republic service can sometimes be seen displaying the Nefantar variation of Republic service tattoos.\r\n\r\nWhile their numbers are relatively small compared to the large founder tribes of the Republic, the Nefantar are eager to show their loyalty to the Republic and many have entered Republic military and civil services of all kinds. The Nefantar are very well educated due to the defectors coming in large part from former Ammatar elites, upper-class, and middle-class families, but they tend not to flaunt this due to lingering prejudices among the other tribes. Keen to show their willingness to fight for the Republic, young Nefantar in particular aim to serve in the Republic Fleet or Republic Command.",
    "es": "El servicio militar de la República Minmatar puede manifestarse de muchas formas, y el servicio de un matari lo hace a través de tatuajes con una iconografía tribal específica. Los nefantars no tienen una cultura de tatuajes minmatariana bien desarrollada, pues renunciaron a ella por respeto a sus maestros amarrianos cuando casi todos vivían en el Mandato Ammatar. Desde que una gran parte de los nefantars se trasladase a la República llevándose consigo a los starkmanirs que habían protegido de los amarrianos, ha habido un esfuerzo por redescubrir su cultura de tatuajes. Pero este intento ha resultado un tanto complicado porque muchos nefantars aún profesan la fe amarriana y llevan tatuajes religiosos amarrianos. Algunos nefantars prefieren no llevar tatuajes, pero muchos están dispuestos a abrazar la cultura tribal y se han alistado a la República. A veces se puede ver a nefantars cualificados luciendo tatuajes militares de la variante nefantar.\n\n\n\nPese a ser relativamente pocos comparados con las grandes tribus fundadoras de la República, los nefantars están deseando mostrar su lealtad a la misma y muchos se han alistado a sus servicios militares y civiles de todo tipo. Los nefantars están muy bien educados, ya que se trata de disidentes que provienen mayoritariamente de las antiguas élites ammatarianas, familias de clase media y alta, pero no suelen alardear de ello para evitar prejuicios. Muy dados a demostrar su disposición para luchar por la República, los nefantars más jóvenes aspiran a servir en la Flota o el Alto Mando de la República.",
    "fr": "Le service militaire au sein de la République minmatar peut prendre de nombreuses formes et l’engagement d’un Matari peut être marqué par un genre de tatouage militaire pouvant inclure l’iconographie tribale spécifique. Les Nefantar n’ont pas une culture du tatouage minmatar très développée, l’ayant rejetée par respect pour leurs maîtres amarr, à l’époque où la quasi-totalité des Nefantar vivaient sous le mandat ammatar. Depuis la défection d’une large portion des Nefantar vers la République, emmenant avec eux les Starkmanir qu’ils avaient protégés des Amarr, ils tentent de raviver leur culture du tatouage. Ceci est compliqué par le fait que de nombreux Nefantar restent fidèles à la foi amarr, et le sujet controversé des tatouages religieux amarr. Certains Nefantar choisissent de ne pas porter de tatouages du tout, mais beaucoup sont fortement encouragés à adopter la culture tribale, et se sont engagés dans le service de la République. Les Nefantar éligibles en raison de leur service pour la République peuvent parfois arborer les variantes nefantar des tatouages du service de la République. Bien que leurs nombres soient relativement faibles comparés aux grandes tribus fondatrices de la République, les Nefantar sont désireux de montrer leur loyauté envers la République, et beaucoup ont rejoint le service militaire de la République, ainsi que des services civils en tous genres. Les Nefantar sont très bien instruits, les déserteurs venant en grande part des anciennes élites ammatar, de familles des classes aisées et moyennes, mais s’efforcent de ne pas attirer l’attention sur ce point, en raison de préjugés tenaces de la part des autres tribus. Dans un effort pour montrer leur enthousiasme à l’idée de combattre pour la République, les jeunes Nefantar, en particulier, aspirent à servir au sein de la Flotte de la République ou du Commandement de la République.",
    "ja": "ミンマター共和国における兵役には様々な形式があるが、任務の記念として特定のスタイルの軍人向けタトゥーを入れることが許されており、さらにこのタトゥーには部族に特有の意匠を取り入れることができる。ネファンターはミンマターの発達したタトゥー文化を持っておらず、事実上すべてのネファンターがアマターマンデートに住んでいた頃は、アマーの主人たちに配慮してタトゥーを避けていた。ネファンターの人口の大部分が共和国に亡命し、アマーから守ってきたスタークマニール族を連れてきて以来、彼らのタトゥー文化を再発見しようという試みがなされている。しかし多くのネファンターがアマーの宗教をいまだに信仰しており、アマーの宗教的タトゥーのテーマが物議を醸していることで問題は複雑化している。ネファンターには一切タトゥーを入れないことを選ぶ者もいるが、多くの者たちは、部族の文化を取り入れ共和国の兵役に参加することに高い意欲を持っている。兵役により資格を持っているネファンターは時折、ネファンター流の軍人向けタトゥーを入れていることがある。\n\n\n\n共和国の創設者となった大規模部族たちに比べれば数こそ少ないが、ネファンターは共和国への忠誠心を示す熱意に溢れており、多くが共和国軍や行政のあらゆる任務/業務に身を投じている。亡命者の大半がアマターのエリート、上流、中流の出身だったため、ネファンターの教育レベルは非常に高いが、他の部族に偏見が残っているため、それをひけらかすことを避ける傾向がある。共和国のために戦う意思があることを示したがっているネファンターの若者たちは、特に共和国海軍か共和国コマンドーで勤務することを目標としている。",
    "ko": "민마타 공화국에서는 다양한 방식으로 군 복무를 수행하며 신체에 새겨진 문신에 따라 개인의 소속과 성격을 알 수 있습니다. 네판타르 부족의 경우 그들의 과거 주인이었던 아마르인들의 심기를 거스르지 않기 위해 신체에 문신을 새기지 않았습니다. 이후 네판타르 부족과 스타크마니르인들이 공화국으로 편입되면서 문신 문화를 되살리기 위해 많은 노력을 기울였습니다. 하지만 이러한 시도는 아마르교를 믿는 네판타르인들과 그들이 따르는 교리와 충돌했기에 많은 사회적 혼란을 초래하였습니다. 종교적인 이유로 문신을 새기지 않는 자들도 있지만 대부분의 네판타르인들은 부족의 전통에 따라 신체에 문신을 새기고 민마타 군에 입대했습니다. 현재는 네판타르 부족의 문신을 새긴 군인들의 모습을 심심치 않게 목격할 수 있습니다.<br><br>네판타르는 다른 건국 부족들에 비해 규모는 비록 작지만 공화국에 대한 충성심은 결코 뒤지지 않습니다. 아마타 출신 엘리트와 중상류층이라는 배경 덕분에 대부분의 네판타르인들은 높은 교육 수준을 자랑합니다. 하지만 이들은 악의적인 소문과 편견을 벗어나기 위해 이러한 점들을 부각하지 않습니다. 젊은 네판타르인들은 공화국에 대한 충성심을 증명하기 위해 공화국 함대와 사령부를 목표로 정진하는 경우가 많습니다.",
    "ru": "Служба в рядах вооружённых сил Республики Минматар может принимать множество разных форм, и каждый, кто её проходит, может украсить себя особой военной татуировкой, объединяющей в себе определённые принципы племенной иконографии. В отличие от других минматарских племён нефантары не могут похвастаться богатой и развитой культурой татуировок — из-за того, что практически всё племя жило под властью Амматарского мандата, ему на время пришлось отказаться от некоторых своих традиций. Однако с тех пор, как нефантары вместе со старкманирами ушли в Республику, они освободились от амаррского влияния и начали заново открывать свою культуру племенных татуировок. Осложняется ситуация тем, что многие члены племени остаются приверженцами амаррской веры, а вопрос религиозных татуировок в амаррской культуре стоит довольно остро и является предметом споров и противоречий. В то время как одни нефантары наотрез отказываются делать себе татуировки, другие охотно принимают свои племенные традиции и вступают в ряды войск Республики. Нефантары, прошедшие воинскую службу в вооружённых силах Республики, нередко наносят себе республиканские армейские татуировки — точнее, их нефантарскую разновидность. Пускай по численности они и уступают более крупным племенам-основателям, нефантары готовы доказать свою преданность Республике и охотно проходят воинскую и гражданскую службу. Как правило, нефантары очень хорошо образованны — это обусловлено тем, что многие из них в прошлом были представителями среднего и высшего сословий Амматарского общества. Однако они не выставляют это напоказ, чтобы не вызывать неодобрения у других племён. Молодые нефантары готовы отдать жизнь за Республику и охотно идут служить в Республиканский флот или Республиканское командование.",
    "zh": "米玛塔尔共和国的军事服役有多种形式，米玛塔尔人服役后通常会纹上带有部族特色标志的刺青。内凡达并没有成熟的米玛塔尔刺青文化，这也是为了顺应内凡达人事实上全部居住在艾玛达领土上时艾玛人的要求。自从大量内凡达人带着一直被他们保护起来的斯塔科马人从艾玛叛逃至米玛塔尔后，就一直有呼声要重塑他们的刺青文化。这并不容易，许多内凡达人仍然遵循艾玛信仰，米玛塔尔刺青也与艾玛的宗教图腾相冲突。有些内凡达人选择放弃刺青，但也有些人在服役后被部族文化所深深吸引。有时人们会看到在共和国军队中服役的内凡达人身上带有他们独特的刺青。 \n\n\n\n内凡达人的人数难以与共和国的创始部族相比，但他们渴望展示自己对共和国的忠诚，有许多人加入了各种军事和行政机关。内凡达人受过良好教育，因为他们中的许多人原本是艾玛达精英和中产阶层，但考虑到其他部族一直以来的偏见他们从不愿意炫耀此事。内凡达年轻一代尤其愿意加入共和国舰队或共和国指挥部，从而展示他们愿为共和国而战的信念。"
  },
  "groupID": 1084,
  "iconID": 24752,
  "marketGroupID": 1662,
  "mass": 0.5,
  "name": {
    "de": "Men's Republic Service Tattoo (Nefantar)",
    "en": "Men's Republic Service Tattoo (Nefantar)",
    "es": "Tatuaje de servicio de la República para hombre (Nefantar)",
    "fr": "Tatouage du service de la République pour homme (Nefantar)",
    "ja": "メンズ共和国兵役タトゥー（ネファンター）",
    "ko": "남성용 공화국 군용 문신(네판타르)",
    "ru": "Men's Republic Service Tattoo (Nefantar)",
    "zh": "男式共和国服役刺青（内凡达）"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}