{
  "basePrice": 32768.0,
  "description": {
    "de": "This Cerebral Accelerator is only designed for and available on Serenity. Dieser Booster wurde von Impetus und CONCORD zur Feier des 18. Jahrestags der ersten unabhängigen Kapselpiloten-Lizenzen gefertigt und vertrieben. Ähnlich wie der Skill „Social“ bietet dieser hochwirksame Booster einen Bonus von 25 % auf Ansehensgewinne bei Agenten, Corporation und Fraktionen. Dieser Booster wurde mit flüchtigen Verbindungen hergestellt und ist daher nicht lange haltbar. Die Wirkung erlischt nach dem 30. Juni YC123.",
    "en": "This Cerebral Accelerator is only designed for and available on Serenity.\r\n\r\nThis booster has been produced and distributed by Impetus and CONCORD to to celebrate the 18th anniversary of the first independent capsuleer licenses. Working much like the Social skill this highly potent booster provides a 25% bonus to agent, corporation and faction standing increases.\r\n\r\nVolatile compounds were used to create this booster, limiting its shelf life. It will cease to function after June 30, YC123.",
    "es": "This Cerebral Accelerator is only designed for and available on Serenity.\n\n\n\nEste potenciador ha sido producido y distribuido por Impetus y CONCORD para celebrar el 18.º aniversario de las primeras licencias para capsulistas independientes. Al igual que la habilidad social, este poderoso potenciador proporciona una bonificación del 25 % a los aumentos de prestigio de agentes, corporaciones y facciones.\n\n\n\nPara crear este potenciador se han utilizado compuestos volátiles, lo cual limita su vida útil. Dejará de funcionar a partir del 30 de junio de 123 CY.",
    "fr": "This Cerebral Accelerator is only designed for and available on Serenity. Ce booster a été produit et distribué par Impetus et CONCORD pour célébrer le 18e anniversaire des premières licences de capsulier indépendant. Fonctionnant presque exactement comme la compétence « Sociabilité », ce booster extrêmement puissant augmente de 25 % la cote d'estime auprès de l'agent, de la corporation et de la faction. Ce booster a été fabriqué en utilisant des mélanges volatils, limitant sa durée de conservation. Il cessera de fonctionner après le 30 juin CY 123.",
    "ja": "This Cerebral Accelerator is only designed for and available on Serenity.\n\n\n\nThis booster has been produced and distributed by Impetus and CONCORD to to celebrate the 18th anniversary of the first independent capsuleer licenses. Working much like the Social skill this highly potent booster provides a 25% bonus to agent, corporation and faction standing increases.\n\n\n\nVolatile compounds were used to create this booster, limiting its shelf life. It will cease to function after June 30, YC123.",
    "ko": "This Cerebral Accelerator is only designed for and available on Serenity. This booster has been produced and distributed by Impetus and CONCORD to to celebrate the 18th anniversary of the first independent capsuleer licenses. Working much like the Social skill this highly potent booster provides a 25% bonus to agent, corporation and faction standing increases. Volatile compounds were used to create this booster, limiting its shelf life. It will cease to function after June 30, YC123.",
    "ru": "This Cerebral Accelerator is only designed for and available on Serenity. Этот стимулятор произведён и распространяется консорциумом «Апвелл» и КОНКОРДом в честь 18-й годовщины получения лицензий первыми независимыми капсулёрами. Этот эффективный стимулятор действует почти аналогично навыку «Социализация», на 25% улучшая отношения с агентами, корпорациями и державами. Из-за нестабильности состава срок хранения сокращён. Стимулятор перестанет действовать после 30 июня 123 года от ю. с.",
    "zh": "这款增效剂由促进工业和统合部合作生产并推广，旨在庆祝第一张克隆飞行员执照发放18周年纪念日。类似于社交技能的作用方式，这种高效能的增效剂可以使代理人、军团和势力的声望获取速度提升25%。\n\n这款增效剂使用了不稳定化合物制造，效能持续时间有限。它的有效期至YC123年6月30日。"
  },
  "groupID": 303,
  "iconID": 21841,
  "mass": 1.0,
  "metaGroupID": 19,
  "name": {
    "de": "Serenity Extended Capsuleer Day Glamourex Booster",
    "en": "Serenity Extended Capsuleer Day Glamourex Booster",
    "es": "Serenity Extended Capsuleer Day Glamourex Booster",
    "fr": "Serenity Extended Capsuleer Day Glamourex Booster",
    "ja": "Serenity Extended Capsuleer Day Glamourex Booster",
    "ko": "Serenity Extended Capsuleer Day Glamourex Booster",
    "ru": "Serenity Extended Capsuleer Day Glamourex Booster",
    "zh": "晨曦延展型克隆飞行员之日魅惑增效剂"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}