{
  "description": {
    "de": "This Cerebral Accelerator is only designed for and available on Serenity. Dieses Needlejack-Filament in begrenzter Auflage wurde von Upwell und CONCORD zur Feier des 18. Jahrestags der ersten unabhängigen Kapselpiloten-Lizenzen entwickelt und vertrieben. Dieses Filament wurde mit besonders flüchtigen Verbindungen hergestellt und ist daher nicht lange haltbar. Die Wirkung erlischt nach dem 1. Juli YC123.",
    "en": "This Cerebral Accelerator is only designed for and available on Serenity.\r\n\r\nThis limited edition Needlejack filament has been developed and distributed by Upwell and CONCORD to celebrate the 18th anniversary of the first independent Capsuleer licenses.\r\n\r\nThis filament has been produced using especially unstable compounds and therefore has a limited shelf life. It will cease to function after July 1, YC123.",
    "es": "This Cerebral Accelerator is only designed for and available on Serenity.\n\n\n\nEste filamento de conector aguja de edición limitada ha sido desarrollado y distribuido por Upwell y CONCORD para celebrar el 18.º aniversario de las primeras licencias para capsulistas independientes.\n\n\n\nEste filamento se ha producido usando compuestos especialmente inestables y, por tanto, tiene una duración limitada. Dejará de funcionar a partir del 1 de julio del año 123 CY.",
    "fr": "This Cerebral Accelerator is only designed for and available on Serenity. Ce filament « Needlejack » en édition limitée a été développé et distribué par Upwell et CONCORD pour célébrer le 18e anniversaire des premières licences de capsulier indépendant. Ce filament a été fabriqué en utilisant des mélanges particulièrement instables, dont la conséquence est sa faible durée de conservation. Il cessera de fonctionner après le 1er juillet CY 123.",
    "ja": "This Cerebral Accelerator is only designed for and available on Serenity.\n\n\n\nThis limited edition Needlejack filament has been developed and distributed by Upwell and CONCORD to celebrate the 18th anniversary of the first independent Capsuleer licenses.\n\n\n\nThis filament has been produced using especially unstable compounds and therefore has a limited shelf life. It will cease to function after July 1, YC123.",
    "ko": "This Cerebral Accelerator is only designed for and available on Serenity. This limited edition Needlejack filament has been developed and distributed by Upwell and CONCORD to celebrate the 18th anniversary of the first independent Capsuleer licenses. This filament has been produced using especially unstable compounds and therefore has a limited shelf life. It will cease to function after July 1, YC123.",
    "ru": "This Cerebral Accelerator is only designed for and available on Serenity. Ограниченный тираж нулевых прыжковых нитей произведён и распространяется консорциумом «Апвелл» и КОНКОРДом в честь 18-й годовщины получения лицензий первыми независимыми капсулёрами. Из-за нестабильности структуры нитей срок хранения сокращён. Они перестанут действовать после 1 июля 123 года от ю. с.",
    "zh": "这款限量版挺针纤维由昇威财团和统合部合作研发并推广，旨在庆祝第一张克隆飞行员执照发放18周年纪念日。\n\n这款纤维使用了非常不稳定的化合物来制造，在一定时间后会失效。它的有效期至YC123年7月1日。"
  },
  "groupID": 4072,
  "iconID": 24324,
  "metaGroupID": 1,
  "name": {
    "de": "Expired Serenity Capsuleer Day Noise-18 'Needlejack' Filament",
    "en": "Expired Serenity Capsuleer Day Noise-18 'Needlejack' Filament",
    "es": "Expired Serenity Capsuleer Day Noise-18 'Needlejack' Filament",
    "fr": "Expired Serenity Capsuleer Day Noise-18 'Needlejack' Filament",
    "ja": "期限切れセレニティ・カプセラデー・ノイズ-18「ニードルジャック」フィラメント",
    "ko": "Expired Serenity Capsuleer Day Noise-18 'Needlejack' Filament",
    "ru": "Expired Serenity Capsuleer Day Noise-18 'Needlejack' Filament",
    "zh": "过期的晨曦克隆飞行员之日噪声-18\"挺针\"纤维"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.1
}