{
  "description": {
    "de": "Auf Seiten Gallentes halten viele König Doule dos Rouvenor III des Garoun-Imperiums für eine Schlüsselfigur in den geschichtlichen Entwicklungen, die letztendlich einen demokratischen Weltstaat auf Gallente Prime entstehen ließen. Die Ideale der individualistischen Philosophie, für die sich Doule dos Rouvenor III während seiner 36-jährigen Herrschaft über das Garoun-Imperium einsetzte, überlebten den Zusammenbruch der Nation noch für mehr als ein Jahrhundert nach seinem Tod. Diese frühen Vorstellungen von persönlicher und politischer Freiheit stammten aus dem Zeitalter von Rouvenor und regten die Entwicklung einer demokratischen föderalen Union auf Gallente Prime an, die in Form der Föderation der Gallente zu einem interstellaren Reich werden sollte. Das von Doule dos Rouvenor III hinterlassene Vermächtnis einer individualistischen Philosophie, die die persönliche Freiheit betont, wird mit einer einzigartigen Nanobeschichtung gefeiert, die an die uralten heraldischen Farben des Hauses von dos Rouvenor erinnert. Auf dieser Nanobeschichtung ist König Doule dos Rouvenor, Dritter seines Namens, mit der fettgedruckten „III“ speziell verzeichnet. Banner, die das Emblem der Föderation der Gallente tragen, vervollständigen das Bild und zelebrieren einen Gallente-Helden so auf epische Weise.",
    "en": "King Doule dos Rouvenor III of the Garoun Empire is considered by many Gallente to be one of the essential figures in the historical developments that led to the eventual emergence of a democratic world state on Gallente Prime. The ideals of the individualistic philosophy that Doule dos Rouvenor III championed during his 36-year rule of the Garoun Empire survived that nation's collapse over a century after his death. Those early notions of personal and political freedom flowed out of the Age of Rouvenor and informed the development of a democratic federal union on Gallente Prime that was to become an interstellar empire in the shape of the Gallente Federation.\r\n\r\nDoule dos Rouvenor III's bequest of an individualistic philosophy emphasizing personal freedom is celebrated by a unique nanocoating that recalls the ancient heraldic colors of the House of dos Rouvenor. King Doule dos Rouvenor, Third of His Name, is specially marked on this nanocoating with the bold regnal number 'III', while banners bearing the emblem of the Gallente Federation complete this epic celebration of a Gallente hero.",
    "es": "El rey Doule dos Rouvenor III del Imperio Garoun es considerado por muchos gallentes una de las figuras esenciales en los desarrollos históricos que llevaron a la aparición de un estado mundial democrático en Gallente Prime. Los ideales de la filosofía individualista que Doule dos Rouvenor III defendió durante sus 36 años de reinado del Imperio Garoun sobrevivieron al colapso de esa nación más de un siglo después de su muerte. Esas primeras nociones de libertad personal y política fluyeron desde la Era de Rouvenor y sirvieron de base para el desarrollo de una unión federal democrática en Gallente Prime, que se convertiría en un imperio interestelar como la Federación Gallente.\n\nEl legado de Doule dos Rouvenor III de una filosofía individualista que enfatiza la libertad personal se celebra con un nanorrevestimiento único que recuerda los antiguos colores heráldicos de la Casa de los Dos Rouvenor. El rey Doule dos Rouvenor, tercero con ese nombre, queda especialmente ensalzado en este nanorrevestimiento con el llamativo número regio «III», al tiempo que los estandartes con el emblema de la Federación Gallente completan esta épica celebración de un héroe gallente.",
    "fr": "Aux yeux de nombreux Gallente, le roi de l'Empire Garoun, Doule dos Rouvenor III, est l'une des grandes figures des développements historiques qui ont permis l'émergence d'un état démocratique sur Gallente Prime. Les idéaux de la philosophie individualiste portée par Doule dos Rouvenor III pendant ses 36 années de règne sur l'Empire Garoun ont survécu à l'effondrement de la nation encore un siècle après sa mort. Ces notions précoces de liberté personnelle et politique proviennent de l'ère de Rouvenor. Elles ont favorisé la création d'une union fédérale démocratique sur Gallente Prime, qui allait devenir la Fédération gallente, un empire interstellaire. Un nanorevêtement unique célèbre la philosophie individualiste incitant à la liberté personnelle portée par Doule dos Rouvenor III. Il rappelle les couleurs armoriales anciennes de la Maison des dos Rouvenor. Ce nanorevêtement est marqué du chiffre royal III en gras, en référence au roi Doule dos Rouvenor, troisième du nom. Des bannières portant l'emblème de la Fédération gallente viennent compléter cette célébration épique du héros de Gallente.",
    "ja": "ガーロン帝国のドーレ・ド・ルーヴェノーIII世は、ガレンテプライムに民主的な世界国家が誕生するまでの歴史的発展に欠かせない人物の一人であると、多くのガレンテ人が考えている。ドーレ・ド・ルーヴェノーIII世が36年間ガーロン帝国を統治した際に唱えた個人主義の理念は、死から一世紀以上を経てガーロン帝国が崩壊してもなお生き残っている。個人の自由と政治的自由の思想はルーヴェノーの時代から受け継がれ、ガレンテプライムに民主的な連邦連合が誕生し、やがてガレンテ連邦の形をした惑星間帝国となる。\n\n\n\nドーレ・ド・ルーヴェノーIII世が遺した、個人の自由を重視した個人主義哲学は、ド・ルーヴェノー家の古代の紋章色を想起させるユニークなナノコーティングによって讃えられる。このナノコーティングにはドーレ・ド・ルーヴェノーIII世の「III」が特別に記されており、ガレンテ連邦の紋章を冠したバナーで、ガレンテの英雄の壮大な祝典が完成する。",
    "ko": "가로운 왕국의 도울 도스 루베너 3세는 많은 갈란테인들이 역사적 위인으로 여기는 사람 중 한명으로 갈란테 프라임에서 민주국가가 설립되는 과정에서 핵심적인 역할을 했습니다. 가로운 왕국을 통치하던 36년간 도울 도스 루베너가 추구하던 개인주의 철학 사상은 그가 죽고 왕국이 멸망한 이후에도 한 세기를 더 풍미하였습니다. 루베너 시대에 팽배하였던 개인의 자유 그리고 정치적인 자유에 대한 이상은 갈란테 프라임에서 민주주의 형태로 발전하였고 이를 발판으로 갈란테 연방이 건국되었습니다. <br><br>도울 도스 루베노어 3세가 남긴 개인주의 철학은 고대 도스 루베너 가문의 상징색을 사용하여 나노코팅의 형태로 기념되고 있습니다. 선체에 도울 도스 루베노어 왕을 상징하는 III을 굵게 새겼으며 배너에는 갈란테 연방의 상징이 들어가 있습니다.",
    "ru": "Многие галленты считают Дуля дос Рувенора III, короля Гарунской империи, ключевым участником исторических событий, которые в конечном итоге привели к созданию демократического государства на Галлент-Прайме. Философские идеи Дуля дос Рувенора III, которые он продвигал и отстаивал на протяжении всех 36 лет своего правления, смогли пережить закат и падение империи через сто лет после его смерти. Эти ранние представления о личной и политической свободе зародились в Эпоху Рувенора и послужили основой для создания на Галлент-Прайме демократического федерального союза, который со временем превратится в межзвёздную империю, известную как Галлентская Федерация. Это уникальное нанопокрытие, украшенное древними геральдическими цветами дома дос Рувеноров, является визуальным выражением наследия Дуля дос Рувенора III и его идей о личной свободе. Царственное число «III» здесь — дань уважения королю Дулю дос Рувенору, третьему носителю этого имени, а знамёна с символикой Галлентской Федерации завершают общую возвышенную картину, воспевая величие галлентского героя.",
    "zh": "加罗恩帝国的君主洛维诺三世被许多盖伦特人认为是盖伦特历史发展的重要人物，并最终在盖伦特首星成立了一个民主国家。洛维诺三世执掌加罗恩帝国36年间的执政理念即使在他死后100年仍然在指引这个国家免遭灾厄。洛维诺时代涌现的个人和政治自由主义思潮引领了一个民主联邦政权在盖伦特首星建立，并最终成为了星际帝国盖伦特联邦。\n\n\n\n洛维诺三世的哲学理念强调个人自由，而这款独特的纳米涂层用洛维诺家族古老的纹章颜色唤起了人们对他的怀念。这款涂装上面鲜艳的数字“III”象征着洛维诺三世，带有盖伦特联邦徽章的元素更是表达了对这位盖伦特英雄的纪念。"
  },
  "groupID": 1950,
  "marketGroupID": 2356,
  "metaGroupID": 17,
  "name": {
    "de": "Hecate Dos Rouvenor's Bequest SKIN",
    "en": "Hecate Dos Rouvenor's Bequest SKIN",
    "es": "SKIN de Legado de Dos Rouvenor para la Hecate",
    "fr": "SKIN Hécate, édition Legs de Dos Rouvenor",
    "ja": "ヘカテ「ドス・ルーヴェノーの遺産」SKIN",
    "ko": "헤카테 '도스 루베너의 유산' SKIN",
    "ru": "Hecate Dos Rouvenor's Bequest SKIN",
    "zh": "赫卡特级洛维诺遗产涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}