{
  "description": {
    "de": "CreoDrons Drohnenformationsteam, die „Green Demons“, ist in der Gallente-Föderation berühmt für seine Formationsflüge mit Schiffen und Drohnen, Drohnenschaukämpfe und dem Spektakel mit seinem durch CreoDron angepassten und automatisierten Kampfgeschwader. Bei den Mitgliedern handelt es sich um Elitetestpiloten, die aus CreoDrons Entwicklungs- und Forschungsabteilung rekrutiert wurden. Die spezialisierten Skills und die fortschrittliche Technologie, die diesem Eliteformationsteam zur Verfügung stehen, übersteigen alles, was selbst erfahrenen Kapselpiloten zugänglich ist. Piloten, die die Green Demons nachahmen möchten, können sich daran versuchen, indem sie diese Nanobeschichtung auf ein für Drohnen geeignetes Schiff auftragen und so die berühmten Farben des Teams präsentieren.",
    "en": "CreoDron's \"Green Demons\" Drone Display Team are famous across the Gallente Federation for their displays of ship-and-drone formation flying, drone combat in mock battles, and their legendary CreoDron customized and automated fighter wing spectaculars.\r\n\r\nWith its members drawn from the CreoDron R&D division's top test pilots, the specialized skills and advanced technology available to this elite display team are beyond anything available to even veteran capsuleers. Even so, those pilots wishing to emulate the Green Demons can attempt do so while displaying the team's famous colors by applying this nanocoating to a drone-capable ship.",
    "es": "Los «Demonios Verdes», el equipo de exhibición de drones de CreoDron, son famosos por toda la Federación Gallente por su vuelo en formación de naves y drones, sus combates con drones en simulacros y sus espectaculares, personalizadas y automatizadas alas de caza de CreoDron.\n\n\n\nCon miembros sacados de entre los mejores pilotos de prueba de I+D de CreoDron, las habilidades especializadas y la tecnología avanzada disponibles para este equipo de exhibición de élite superan incluso las de los capsulistas más veteranos. Aun así, los pilotos que deseen imitar a los Demonios Verdes pueden intentar hacerlo llevando los famosos colores del equipo con este nanorrevestimiento para naves aptas para drones.",
    "fr": "L’équipe de drones de ballet spatial des « Démons verts » de CreoDron est célèbre dans la Fédération gallente pour ses représentations de vol en formation mixte de vaisseaux et drones, ses reconstitutions de combats de drones, et le légendaire spectacle de ses escadres de chasseurs CreoDron personnalisés et automatisés. Ses membres faisant partie des meilleurs pilotes d’essai des divisions de R&D de CreoDron, les compétences spécialisées et la technologie avancée disponibles pour cette équipe de représentation d’élite sont au-delà de tout ce qui est accessible même aux capsuliers vétérans. Néanmoins, les pilotes qui voudraient imiter les Démons verts peuvent essayer de le faire en arborant les célèbres couleurs de l’équipe, il leur suffit d’utiliser ce nanorevêtement sur un vaisseau capable d’embarquer des drones.",
    "ja": "クレオドロン社の「グリーンデーモンズ」ドローン実演チームは、艦船とドローンの編隊飛行や、模擬戦でのドローン戦闘の実演、および伝説的なクレオドロン仕様の自動艦載戦闘機の壮観さで、ガレンテ連邦内で高い知名度を誇る。\n\n\n\nクレオドロン社の研究開発部門のトップテストパイロットがメンバーとして参加しており、このエリート実演チームが持つ専門スキルや先端技術は、ベテランのカプセラでさえも習得することのできないものである。とはいえ、グリーンデーモンズのようになりたいと願うパイロットは、ドローン搭載可能な艦船にこのナノコーティングを施すことで、チームの特徴的なカラーリングによりグリーンデーモンズになった気分を味わうことが可能だ。",
    "ko": "크레오드론 사가 운영하는 \"그린 데몬\"팀은 갈란테 연방에서 인기가 높은 드론 비행단으로 편대 비행, 모의 전투, 그리고 화려한 에어쇼로 잘 알려져 있습니다.<br><br>크레오드론 연구개발팀에서 차출된 인원으로 구성되어 있으며, 최첨단 드론 기술과 탁월한 전문성을 바탕으로 웬만한 베테랑 캡슐리어보다 뛰어난 조종 실력을 자랑합니다. 그린 데몬의 기운을 받고 싶어하는 파일럿들을 위해 비행단의 문양이 새겨진 나노코팅이 특별 제작되었습니다.",
    "ru": "Пилотажная группа дронов под названием «Зелёные демоны» славится по всей Галлентской Федерации своими построениями, учебными боями дронов и впечатляющими демонстрациями автоматизированной военной авиационной техники, разработанной легендарной корпорацией «КреоДрон». В неё отбираются лучшие пилоты-испытатели из научно-исследовательских отделов «КреоДрона». Навыки и передовые технологии этой элитной пилотажной группы превосходят возможности даже самых опытных капсулёров. Пилоты, которые хотят быть похожими на «Зелёных демонов», могут начать с нанесения нанопокрытия в цветах этой пилотажной группы на оснащённый дронами корабль.",
    "zh": "西顿工业的“绿魔”无人机展示团队在盖伦特联邦颇具声名，他们能向外界展示舰船与无人机编队飞行，无人机模拟战斗，以及西顿工业专门定制的自动化无人机机联队。\n\n\n\n团队由从西顿工业的研发部门中抽调的精英测试飞行员组成，拥有专业的技能以及高精尖技术，即使在身经百战的克隆飞行员面前进行展示也游刃有余。想要模仿“绿魔”团队的飞行员可以将这款带有他们特有颜色的涂装应用于无人机舰船上。"
  },
  "groupID": 1950,
  "marketGroupID": 1976,
  "name": {
    "de": "Thanatos Green Demons SKIN",
    "en": "Thanatos Green Demons SKIN",
    "es": "SKIN de Demonios Verdes para la Thanatos",
    "fr": "SKIN Thanatos, édition Démons verts",
    "ja": "タナトス・グリーンデーモンズSKIN",
    "ko": "타나토스 '그린 데몬' SKIN",
    "ru": "Thanatos Green Demons SKIN",
    "zh": "绝念级绿魔涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}