{
  "description": {
    "de": "Die Iceblade Guerillas waren eine der zahlreichen Kampftruppen, die in den Steroyn-Arkologiekrieg auf Aice III verwickelt waren. Diese paramilitärischen Streitkräfte standen für gewöhnlich nationalistischen und kollektivistischen politischen Parteien nahe, die um die Kontrolle über die drei Arkologien der Kolonie in der Steroyn-Region wetteiferten. Sogenannte „Blade Guerillas“ waren die Kampfkader rebellischer Syndikalisten, die gegen die föderale Kontrolle der Steroyn-Region kämpften. Der für seine unkontrollierte Zerstörung und Brutalität berüchtigte Steroyn-Arkologiekrieg stellt eine Episode in der Geschichte der Föderation dar, die viele am liebsten vergessen würden. Er steht für das absolute Versagen des demokratischen Systems der Gallente, das die Eskalation zu einem totalen Bürgerkrieg in einem kolonialen Unionsgebiet verhindern sollte. Der Steroyn-Arkologiekrieg fand in der zweiten Unionsperiode der Föderation statt. Viele Föderationshistoriker sind der Auffassung, er sei eine direkte Folge der Einführung des Überlichtgeschwindigkeitskommunikationsnetzwerks und der ersten Versuche, mithilfe dieser Technologie eine universale Föderale Demokratie aufzubauen. Dass dieser brutale Bürgerkrieg von sozialen wie politischen Kräften entfacht wurde, die durch ebenjene Infrastruktur der Föderalen Demokratie erst entfesselt wurden, ist eine bittere Ironie, die jenen, die es bevorzugen, sich nicht länger mit der Episode zu befassen, nicht verborgen geblieben ist. Während eine konkrete Folge des Kriegs die Ablösung des Unionsgebietssystems durch das unabhängige Koloniensystem war, ruft der Konflikt vor allem Erinnerungen bei Mitgliedern einer Subkultur hervor, die die „Freiheitskämpfer“-Guerillaeinheiten glorifizieren. Diese Einheiten bekämpften abwechselnd die Unionstruppen der Gallente, planetarische Aice-III-Gendarmes, Corporation-Sicherheitskräfte und schließlich sogar einander im Kampf um die Kontrolle über die Steroyn-Arkologien.",
    "en": "The Iceblade Guerillas were one of the many groups of fighters involved in the Steroyn Arcologies War on Aice III. These paramilitary forces were generally aligned with nationalist and collectivist political parties vying for control of the three arcologies of the Steroyn region colony. So-called \"Blade Guerillas\" were the fighting cadres of syndicalist rebels against federal control of the Steroyn colony.\r\n\r\nInfamous for uncontrolled destruction and brutality, the Steroyn Arcologies War is an episode of Federation history that many would rather forget, representing a complete failure of the Gallente democratic system to prevent a descent into all out civil war in a Colonial Union Dependency. Taking place in the Second Union period of the Federation, the Steroyn Arcologies War is believed by many Federation historians to be a direct consequence of the establishment of FTL communications network, and the first attempts to build a universal Federal democracy using this new technology.\r\n\r\nThe dark irony of this brutal civil war being sparked by social and political forces unleashed by the very infrastructure of Federation democracy is not lost on those who prefer not to dwell on the episode. While one concrete outcome was the replacement of the Union Dependency system in favour of the Independent Colonies framework, the conflict is most remembered by members of a subculture that glorifies the \"freedom fighter\" guerilla units that variously fought Gallente Union troops, Aice III Planetary Gendarmes, corporation security forces, and inevitably one another for control of the Steroyn Arcologies.",
    "es": "Las Guerrillas Filofrío fueron uno de los muchos grupos de cazas involucrados en la Guerra de las Arcologías de Steroyn en Aice III. Estas fuerzas paramilitares se aliaban generalmente con partidos políticos nacionalistas y colectivistas con afán de controlar las tres arcologías de la colonia de la región de Steroyn. Las llamadas «Guerrillas del Filo» eran grupos de rebeldes sindicalistas que luchaban contra el control federal de la colonia de Steroyn.\n\nLa Guerra de las Arcologías de Steroyn, famosa por su destrucción y brutalidad sin control, es un episodio de la historia de la Federación que muchos preferirían olvidar y representa un completo fracaso del sistema democrático gallente para evitar una guerra civil en una dependencia de la Unión Colonial. La Guerra de las Arcologías, que tuvo lugar durante la Segunda Unión de la Federación, es considerada por muchos historiadores de la Federación como consecuencia directa del establecimiento de la red de comunicaciones supralumínicas y los primeros intentos de construir una democracia federal con esta nueva tecnología.\n\nLa ironía de que esta brutal guerra civil fuera provocada por las fuerzas sociales y políticas de la propia infraestructura de la democracia federal no pasa desapercibida para quienes prefieren olvidarla. Aunque uno de los resultados fue la sustitución del sistema de dependencias de la Unión en favor del régimen de las colonias independientes, los que más recuerdan el conflicto son los miembros de una subcultura que glorifica las unidades de guerrilla de los «cazas por la libertad», que lucharon contra las tropas de la Unión Gallente, los gendarmes planetarios de Aice III, las fuerzas de seguridad de la corporación, y también unas contra otras por el control de las arcologías.",
    "fr": "La guérilla Iceblade était l’un des nombreux groupes de combattants impliqués dans la guerre des arcologies de Steroyn, sur Aice III. Ces forces paramilitaires soutenaient généralement des partis nationalistes et collectivistes se disputant le contrôle des trois arcologies de la colonie de la région de Steroyn. Les guérillas « Blade » formaient l’aile combattante des rebelles syndicalistes luttant contre le contrôle fédéral de la colonie de Steroyn. Entrée dans l’histoire pour son déferlement de destruction et de violence sans limite, la guerre des arcologies de Steroyn est un épisode de l’histoire de la fédération que beaucoup préféreraient oublier, illustrant l’incapacité totale du système démocratique gallente à empêcher une escalade menant à une guerre civile générale, dans une des dépendances de son union coloniale. La guerre des arcologies de Steroyn, qui s’est déroulée pendant la période de la Seconde union de la Fédération, est considérée par de nombreux historiens comme une conséquence directe de l’établissement des réseaux de communications PRL, et des premières tentatives d'instaurer une démocratie fédérale universelle à l’aide de cette nouvelle technologie. Il y a une sombre ironie dans le fait que cette violente guerre civile ait été déclenchée par des forces sociales et politiques mobilisées par l’infrastructure de la démocratie de la fédération elle-même. Un point qui n’aura pas échappé à ceux qui préfèrent toutefois ne pas s’attarder sur cet épisode. Bien qu’un résultat concret ait été le remplacement du système de dépendance d’union, en faveur d’une structure de colonies indépendantes, le conflit reste très présent dans la mémoire de toute une sous-culture glorifiant les unités de guérilla de « combattants de la liberté » qui ont servi dans différentes forces, les troupes de l’Union gallente, les Gendarmes planétaires d’Aice III ou les forces de sécurité des corporations, et ont été inévitablement amenés à servir les uns contre les autres, pour se disputer le contrôle des arcologies de Steroyn.",
    "ja": "アイスブレードゲリラは、アイスIIIにおけるステロインアーコロジー戦争に参加した数多くの戦闘員グループの一つである。軍隊に準ずる組織であり、ステロイン地方のコロニーにある3つのアーコロジーの支配権を争う民族主義者や集団主義者の政党と大抵提携して動いていた。いわゆる「ブレードゲリラ」は、ステロインコロニーの連邦管理に反対するサンディカリストの反乱組織の精鋭グループであった。\n\n\n\n無秩序な破壊と残虐性で知られるステロインアーコロジー戦争は、連邦の歴史の中で多くの人々にとって忘れたい過去であり、ガレンテの民主主義システムが、コロニー連合の属国において全面的な内戦を防ぐことに完全に失敗したことを意味する。連邦の第二次連合時代に起こったステロインアーコロジー戦争は、FTL通信網の確立と、この新技術を用いて普遍的な連邦民主主義を構築しようとする最初の試みの直接的な結果であると、多くの連邦の歴史家は考えている。\n\n\n\nこの残酷な内戦が、連邦民主主義のインフラによって解放された社会的、政治的勢力によって引き起こされたという皮肉な現実は、この史実を忘れたいと願う人たちにも理解されている。具体的な結果の一つに、連合の属国制度が独立コロニーの枠組みに変更されたことが挙げられる。この紛争に最も深く関与していたのが、「フリーダムファイター」のゲリラ部隊を礼賛するサブカルチャーのメンバーたちであり、ガレンテ同盟軍、アイスIII惑星憲兵、コーポレーションの警備部隊などを巻込み、ステロインアーコロジーの支配権を巡って戦いを繰り広げた。",
    "ko": "아이스블레이드 게릴라는 스테로인 에콜로지 전쟁에 참전한 준군사 단체 가운데 하나로 콜로니 지배권을 두고 경쟁한 민족 및 집산주의 정당을 지원하였습니다. 흔히 \"블레이드 게릴라\"라는 이름으로 불리며 조합주의 무장단체의 성격을 띄고 있습니다.<br><br>무차별적인 파괴와 잔혹 행위로 유명한 스테로인 전쟁은 갈란테 연방의 어두운 면을 단적으로 보여주는 역사적인 사건입니다. 당시 민주주의가 식민지에서의 전쟁을 막지 못했다는 비판을 받았습니다. 갈란테 역사가들은 FTL 통신 네트워크의 탄생과 그를 통한 연방 정부의 설립 노력이 전쟁 발발의 직접적인 원인이라고 판단하고 있습니다.<br><br>민주주의를 기반으로 한 사회적, 정치적 집단 간의 잔혹한 내전은 전쟁을 잊고 싶어하는 자들에게 지워지지 않는 상처를 남겼습니다. 연방 정부 설립에 대한 시도는 내전으로 인해 실패했으며 독립 식민지 형태로 정치 체계가 변경되었습니다. 특정 집단에서는 갈란테 연방군, 애아이스 III 경찰대, 코퍼레이션 방어대, 그리고 기타 게릴라 부대를 상대로 전투를 펼친 \"자유의 투사\"들을 신격화하는 것으로 알려져 있습니다.",
    "ru": "Партизанский отряд «Ледяные клинки» был одной из многочисленных групп бойцов, участвовавших в Войне аркологий Стеройна на планете Айс III. Эти военизированные формирования зачастую выступали на стороне националистических и коллективистских партий, соперничавших за контроль над тремя аркологиями в колонии сектора Стеройн. Партизаны «Клинков» были боевыми кадрами повстанцев-синдикалистов, пытавшихся вывести колонию Стеройна из-под контроля Федерации. Война аркологий Стеройна характеризовалась массовыми разрушениями и высоким уровнем жестокости. Многие предпочли бы забыть эту страницу истории Федерации, так как она ознаменовала полнейшую неспособность Галлентской демократической системы остановить гражданскую войну на зависимых территориях Союза подчинённых территорий. Многие историки Федерации считают, что Война аркологий Стеройна, проходившая в эпоху Второго Союза, стала возможной из-за возникновения системы сверхсветовых коммуникаций и явилась прямым следствием первых попыток установить всеобщую демократию на территории Федерации с помощью этой новой технологии. Те, кто желает стереть из памяти этот конфликт, видят горькую иронию в том, что столь жестокая гражданская война была развязана социальными и политическими силами, получившими власть именно в результате установления демократии. В результате этого противостояния Союз подчинённых территорий превратился в систему Независимых Колоний, однако больше всего запомнился он не этим, а субкультурой, прославляющей партизанские отряды «борцов за свободу», которые попеременно сражались за контроль над аркологиями Стеройна то с войсками Галлентского Союза и планетарными жандармами Айс III, то со службами безопасности корпораций и — неизбежно — друг с другом.",
    "zh": "冰刃游击队是参与发生在艾瑟III的斯特鲁因城邦之战的诸多势力之一。这些准军事化部队与民族主义和集体主义政党相勾结，争夺位于斯特鲁因地区殖民地的三座城邦的控制权。被称为“利刃游击队”的组织则是由与联邦为敌的工团主义叛军组成的骨干力量，意图控制斯特鲁因殖民地。\n\n\n\n臭名昭著的斯特鲁因城邦之战造成了难以估量的破坏，是联邦历史上无法被忘却的一章，它标志着盖伦特民主体系试图阻止属国发生内战的努力彻底失败。发生于第二联邦时期的斯特鲁因城邦之战在许多盖伦特历史学家看来是超光速通信网络的建立以及盖伦特试图使用这种新技术来打造宇宙联邦民主体系的直接后果。\n\n\n\n盖伦特民主体系产生的各种社会和政治团体对这段血腥内战的批判并不会使不愿沉溺于过去的人停下脚步。斯特鲁因城邦之战导致联邦的属国体系被独立殖民地体系所取代，而对这场战争最为津津乐道的是一群推崇在战争中为争夺斯特鲁因城邦而分别与盖伦特联邦军队、艾瑟III宪兵队、各军团安保部队，甚至是彼此双方大打出手的“自由战士”游击队的人。"
  },
  "groupID": 1950,
  "marketGroupID": 2112,
  "metaGroupID": 17,
  "name": {
    "de": "Sin Iceblade Guerilla SKIN",
    "en": "Sin Iceblade Guerilla SKIN",
    "es": "SKIN de Guerrilla Filofrío para la Sin",
    "fr": "SKIN Sin, édition Guérilla Iceblade",
    "ja": "シン・アイスブレードゲリラSKIN",
    "ko": "씬 '아이스블레이드 게릴라' SKIN",
    "ru": "Sin Iceblade Guerilla SKIN",
    "zh": "罪恶级冰刃游击队涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}