{
  "description": {
    "de": "Diese Station ist das dedizierte Hauptquartier der Kabar (Mannar VIII) Terraforming-Initiative, die gegründet wurde, um die nächste Phase der „Terraforming-Rekonstruktion“ zu überwachen, die darauf abzielt, die zerstörte Biosphäre des Planeten zu reparieren. Präsidentin Celes Aguard machte die Unterstützung dieser Initiative durch die Föderation zu einer der wichtigsten Prioritäten ihrer Regierung. Kabar ist die ursprüngliche Heimatwelt des Volks der Mannar, welches ein Gründungsmitglied der Gallente-Föderation und bis heute ein wichtiger Teil des demokratischen interstellaren Gemeinwesens ist. Im Jahr BYC24 wurde Kabar von einer ökologischen Katastrophe heimgesucht, die zu einem totalen Zusammenbruch der Biosphäre führte und den Planeten unfruchtbar und lebensfeindlich zurückließ. Die Mannar nennen dieses Ereignis „Doa dea Kabar“. In der Föderation und darüber hinaus ist es pauschal als „Zerstörung von Mannar“ bekannt, doch der Name, den die Mannar ihm gaben, ist treffender als „Tod des Herzens“ oder „Zerstörung der Heimat“ zu verstehen. Infolge dieser Katastrophe wurde der Großteil der Mannar-Bevölkerung nach Leremblompes II umgesiedelt – eine Welt, die sie „Mannar Seginde“ nennen. Über die Ursachen der ökologischen Katastrophe wurde viel spekuliert und kontrovers diskutiert. Im Mittelpunkt des Unglücks stand das plötzliche Massensterben einer für die Ökologie des Planeten lebenswichtigen Insektengattung. Offenbar wurden die Insekten von einer Seuche heimgesucht, die ihre Population schnell vernichtete und viele Pflanzen- und Tierarten, die von ihnen abhängig waren, dahinraffte. Trotz der Bemühungen der Wissenschaft konnte die Seuche weder geheilt, noch die Insekten erfolgreich geklont oder anderweitig ersetzt werden. Das gesamte globale Ökosystem geriet aus den Fugen und die Biosphäre begann zu kollabieren. Die Ursache für die Seuche und den dramatischen Zusammenbruch des Ökosystems auf Kabar ist unbekannt. Eine Zeit lang wurden die rivalisierenden Planetenstaaten verdächtigt, doch schließlich setzte sich Sabotage von außen als Haupttheorie durch. Viele Mannar und einige weitere Mitglieder der Föderation gingen so weit, ihre Feinde im Staat der Caldari offen zu beschuldigen. Diese Theorie trieb viele Mannar dazu, sich bei der Federation Navy zu melden, um sich im laufenden Gallente-Caldari-Krieg zu rächen. Letztlich konnte nichts bewiesen werden und der Auslöser für das Aussterben und den ökologischen Zusammenbruch blieb ein Rätsel.",
    "en": "This station is the dedicated headquarters of the Kabar (Mannar VIII) Terraforming Initiative's operations established to oversee the next phase of the \"remedial terraforming\" efforts aimed at repairing the devastated biosphere of the planet. President Celes Aguard made Federation backing of this effort a key priority for her administration.\r\n\r\nKabar is the original home world of the Mannar people, a founder member of the Gallente Federation that has continued to be a vital part of the democratic interstellar polity. In BYC24, Kabar was struck by an ecological catastrophe that led to total collapse of the biosphere, eventually rendering the planet barren and barely capable of supporting life. The Mannar call this event the \"Doa dea Kabar\". While the event is loosely known as the \"Destruction of Mannar\" in the Federation and beyond, the name the Mannar give it renders more accurately as \"Death of the Heart\" or \"Destruction of Home\". As a result of this disaster, the bulk of the Mannar population was settled on Leremblompes II, a world that they call \"Mannar Seginde\".\r\n\r\nThe nature of the ecological catastrophe has been the subject of much speculation and controversy. The essence of the matter was the sudden mass extinction of a keystone genus of insects vital to the ecology of the planet. The insects were apparently struck by a plague that rapidly destroyed their populations, leaving vast numbers of plant and animal species dependent on the insects bereft. Despite the efforts of scientists, the plague was not cured and the insects could not be successfully cloned or otherwise replaced. The entire global ecosystem unraveled and the biosphere began to collapse.\r\n\r\nThe cause of the plague and dramatic global ecosystem collapse is unknown. Fingers were pointed at rival planetary states for a time, but outside sabotage became the main theory, with many Mannar and others in the Federation going so far as to openly blame their Caldari State enemies. This theory drove many Mannar to enlist with the Federation Navy in order to strike back through fighting in the ongoing Gallente-Caldari War. Ultimately, nothing was ever proven and the trigger for the extinction and ecological collapse remains a mystery.",
    "es": "Esta estación es el cuartel general exclusivo de las operaciones de la Iniciativa de Terraformación de Kabar (Mannar VIII) establecida para supervisar la próxima fase de los esfuerzos de «terraformación correctiva» destinados a reparar la biosfera devastada del planeta. La presidenta Celes Aguard hizo del respaldo de la Federación a este esfuerzo una prioridad clave para su administración.\n\n\n\nKabar es el mundo natal original del pueblo de Mannar, un miembro fundador de la Federación Gallente que ha seguido siendo una parte vital de la política interestelar democrática. En 24 a. CY, Kabar se vio afectada por una catástrofe ecológica que dio lugar a un colapso total de la biosfera, dejando el planeta estéril y casi incapaz de albergar vida. Los mannarianos llaman a este suceso el «Doa dea Kabar». Si bien se conoce comúnmente como la Destrucción de Mannar en la Federación y más allá, el nombre que le dan los mannarianos se traduce con mayor precisión como «Muerte del corazón» o «Destrucción del hogar». Como resultado de este desastre, el grueso de la población de Mannar se estableció en Leremblompes II, un mundo al que llaman Mannar Seginde.\n\n\n\nLa naturaleza de la catástrofe ecológica ha sido objeto de mucha especulación y controversia. La esencia del asunto fue la repentina extinción masiva de un género clave de insectos que era vital para la ecología del planeta. Al parecer, los insectos fueron atacados por una plaga que destruyó rápidamente sus poblaciones, dejando a un gran número de especies de plantas y animales dependientes de los insectos. A pesar de los esfuerzos de los científicos, la plaga no se extinguió y los insectos no pudieron clonarse o reemplazarse con éxito. Todo el ecosistema global se alteró y la biosfera comenzó a colapsar.\n\n\n\nSe desconoce la causa de la plaga y el dramático colapso del ecosistema global. Todos apuntaron a los estados planetarios rivales durante un tiempo, pero el sabotaje externo se convirtió en la teoría principal y hubo muchos mannarianos y otros miembros de la Federación que incluso llegaron a culpar abiertamente a sus enemigos del Estado Caldari. Esta teoría llevó a muchos mannarianos a alistarse en la Armada de la Federación para contraatacar luchando en la guerra Gallente-Caldari en curso. En última instancia, nunca se demostró nada y el desencadenante de la extinción y el colapso ecológico sigue siendo un misterio.",
    "fr": "Cette station est le quartier général dédié des opérations de l’initiative de terraformation de Kabar (Mannar VIII) établies pour superviser la phase suivante de la « terraformation corrective », avec pour but de réparer la biosphère dévastée de la planète. La présidente Celes Aguard a fait du soutien de la Fédération à cette initiative une priorité clé de son administration. Kabar est le monde d’origine du peuple mannar, un des membres fondateurs de la Fédération gallente, qui a continué d’être une partie vitale du régime démocratique interstellaire. En 24 av. CY, Kabar a subi une catastrophe écologique entraînant l’effondrement total de sa biosphère, rendant finalement la planète complètement stérile et tout juste capable d’accueillir la vie. Les Mannar appellent cet événement le « Doa dea Kabar ». Bien que cet événement soit plus ou moins connu comme la « destruction de Mannar », dans la Fédération et au-delà, le nom que les Mannar lui donnent serait plus fidèlement traduit comme la « mort du cœur » ou la « destruction de notre terre ». Conséquence de ce désastre, l’essentiel de la population de Mannar s’est installée sur Leremblompes II, un monde qu’ils appellent « Mannar Seginde ». La nature de cette catastrophe écologique a donné lieu à bien des spéculations et controverses. La question principale était l’extinction de masse soudaine d’un genre d’insecte indispensable à l'écologie de la planète. Les insectes auraient apparemment été frappés par une épidémie qui a rapidement décimé leurs populations, abandonnant à leur sort un grand nombre d’espèces végétales et animales dépendant de ces insectes. Malgré les efforts des scientifiques, l’épidémie n’a pu être traitée, et les insectes n’ont pu être clonés ou remplacés d’une quelconque autre façon. L’écosystème global s’est désagrégé, et la biosphère a commencé à s’effondrer. La cause de la pandémie et de l’effondrement dramatique de l’écosystème global est inconnue. On a pendant un temps montré du doigt les états planétaires rivaux, mais un sabotage extérieur est devenu la principale théorie, de nombreux Mannar et autres habitants de la Fédération allant jusqu’à accuser ouvertement leurs ennemis de l'État caldari. Cette théorie a amené de nombreux Mannar a s’enrôler dans la Federation Navy, afin de contre-attaquer en servant dans le conflit Gallente-Caldari. Finalement, rien n’a jamais pu être prouvé, et l’élément déclencheur de l’extinction et l’effondrement écologique demeure un mystère.",
    "ja": "This station is the dedicated headquarters of the Kabar (Mannar VIII) Terraforming Initiative's operations established to oversee the next phase of the \"remedial terraforming\" efforts aimed at repairing the devastated biosphere of the planet. President Celes Aguard made Federation backing of this effort a key priority for her administration.\n\n\n\nKabar is the original home world of the Mannar people, a founder member of the Gallente Federation that has continued to be a vital part of the democratic interstellar polity. In BYC24, Kabar was struck by an ecological catastrophe that led to total collapse of the biosphere, eventually rendering the planet barren and barely capable of supporting life. The Mannar call this event the \"Doa dea Kabar\". While the event is loosely known as the \"Destruction of Mannar\" in the Federation and beyond, the name the Mannar give it renders more accurately as \"Death of the Heart\" or \"Destruction of Home\". As a result of this disaster, the bulk of the Mannar population was settled on Leremblompes II, a world that they call \"Mannar Seginde\".\n\n\n\nThe nature of the ecological catastrophe has been the subject of much speculation and controversy. The essence of the matter was the sudden mass extinction of a keystone genus of insects vital to the ecology of the planet. The insects were apparently struck by a plague that rapidly destroyed their populations, leaving vast numbers of plant and animal species dependent on the insects bereft. Despite the efforts of scientists, the plague was not cured and the insects could not be successfully cloned or otherwise replaced. The entire global ecosystem unraveled and the biosphere began to collapse.\n\n\n\nThe cause of the plague and dramatic global ecosystem collapse is unknown. Fingers were pointed at rival planetary states for a time, but outside sabotage became the main theory, with many Mannar and others in the Federation going so far as to openly blame their Caldari State enemies. This theory drove many Mannar to enlist with the Federation Navy in order to strike back through fighting in the ongoing Gallente-Caldari War. Ultimately, nothing was ever proven and the trigger for the extinction and ecological collapse remains a mystery.",
    "ko": "카발(마나르 VIII) 테라포밍 계획의 작전 본부로 황폐화된 행성을 복구하기 위한 \"테라포밍 치유\" 기법이 시행되고 있습니다. 셀레스 아구아르드 대통령은 테라포밍 계획을 자신의 주요 정책으로 지정했습니다.<br><br>카발은 갈란테 연방의 창립 멤버이자 민주주의 정부의 핵심 구성원으로 알려진 마나르인들의 고향입니다. BYC 24년, 갑작스런 생태계 붕괴로 인해 카발이 치명적인 피해를 입었으며 그 결과 생명체가 살아갈 수 없는 황무지로 변했습니다. 마나르는 이 사건을 \"도아 데아 카발\"로 부르고 있습니다. 연방을 비롯한 다른 국가에서는 \"마나르의 파괴\"라는 이름으로 알려져 있으나 원래의 의미는 \"멈춰버린 심장\" 또는 \"파괴된 고향\"에 보다 가깝습니다. 모행성을 잃은 마나르인들은 레렘블롬페스 II 또는 \"마나르 세진드\" 행성으로 이주했습니다.<br><br>카발 붕괴에 관한 추측과 논란은 그동안 꾸준히 제기되어 왔습니다. 조사 결과에 따르면 행성의 생태계를 구성하는 곤충 중 하나가 갑작스럽게 멸종하면서 생태계가 붕괴한 것으로 알려져 있습니다. 해당 곤충은 전염병으로 인해 멸종했으며 그와 연관된 동식물들 또한 급격히 시들어갔습니다. 과학자들의 갖은 노력에도 불구하고 전염병 치료를 비롯한 곤충에 대한 복제 및 대체 시도 또한 실패했습니다. 그 결과 카발은 생태계가 붕괴되어 황무지로 변했습니다.<br><br>전염병의 원인은 오늘날까지도 밝혀지지 않았습니다. 같은 연합 국가의 소행이 아니냐는 주장이 제기되었으나 곧 외부의 개입이라는 의견이 주류로 떠올랐습니다. 자연스레 마나르인들과 연방 시민들은 칼다리 연합을 사건의 배후로 지목했습니다. 이러한 힘을 얻으면서 다수의 마나르인들이 연방 해군을 통해 갈란테-칼다리 전쟁에 참전했습니다. 그러나 여러 잡음에도 불구하고 사건의 배후는 결국 밝혀지지 않았으며, 카발의 생태계 붕괴에 대한 원인 또한 여전히 수수께끼에 싸여 있습니다.",
    "ru": "Эта станция служит штаб-квартирой инициативы по терраформированию Кабара (Маннар VIII) и была создана для осуществления контроля над следующей фазой операции по терраформированию, направленному на восстановление разрушенной биосферы планеты. Президент Селес Агард позаботилась о том, чтобы сделать поддержку этого проекта ключевой задачей для своей администрации. Кабар — историческая родина маннаров, одного из народов-основателей Галлентской Федерации, который и по сей день играет большую роль в межзвёздной политике. В 24 году до ю. с. Кабар постигла страшная экологическая катастрофа, которая привела к полному разрушению биосферы планеты и превратила её в практически непригодную для жизни пустошь. В истории маннаров это событие вошло в историю как «Доа деа Кабар». И пусть в остальной части Федерации и за её пределами это событие известно как «Уничтожение Маннара», изначальное название, придуманное манарцами, куда лучше передаёт его суть и переводится как «Гибель сердца» или «Разрушение дома». После катастрофы большая часть населения Маннара перебралась на планету Лерембломпес II, или «Маннарскую Сегинду», как они её прозвали. Истинная природа произошедшей экологической катастрофы до сих пор остаётся предметом горячих споров. Главной причиной называют внезапное массовое вымирание определённого вида насекомых, ключевого для экологической системы всей планеты. Предположительно насекомые стали жертвами нового заболевания, которое быстро выкосило всю популяцию. В результате погибли также и зависевшие от деятельности насекомых растения и животные. Несмотря на все усилия учёных, найти лекарство от новой заразы так и не удалось, при этом клонировать насекомых или найти им замену также оказалось невозможным. В итоге экосистема целой планеты начала распадаться, а жизнь на ней — постепенно умирать. Откуда взялась чума, уничтожившая планетарную экосистему, неизвестно. Какое-то время под подозрением были конкурирующие планетарные государства, но вскоре основной версией катастрофы стала диверсия извне — тогда многие маннары, а вместе с ними и другие представители Федерации, открыто винили во всём своих врагов из Государства Калдари. В то время между галлентами и калдарцами шла война, и многие маннары записались добровольцами в галлентский флот, чтобы нанести обидчикам ответный удар. В конечном итоге ни одна из гипотез так и не нашла подтверждения, и причина вымирания насекомых, приведшего к экологической катастрофе планетарного масштаба, остаётся загадкой.",
    "zh": "这座空间站是卡巴尔（马纳尔VIII）适生改造项目的总部，制定这个旨在修复已被破坏殆尽的行星的“改造项目”的后续计划。联邦总统塞莱斯·阿加德对这个项目表示支持，并将它列为最高优先级。\n\n\n\n卡巴尔曾是盖伦特联邦创始成员之一的马纳尔人的故乡。BYC24年，卡巴尔遭遇了一场生态大灾难，生物系统彻底崩塌，最终导致这个行星成为一片不毛之地，无法生存。马纳尔人称这场灾难为“卡巴尔大崩坏”。尽管联邦内外都将那场灾难称为“马纳尔毁灭”，马纳尔人对它的称呼更准确地说应该代表着“心的死亡”或“家园的毁灭”。之后，马纳尔人迁徙到了里瑞布洛佩斯II并定居下来，他们把那里称为“马纳尔乐土”。\n\n\n\n大灾难发生的原因充满各种猜测和争议。一种关键种类的昆虫突然大规模灭绝可能是导致行星生态系统崩溃的原因。这种昆虫很显然遭受了某种瘟疫，种群数量急剧降低，影响到了大量对这种昆虫有依赖的植物和动物物种。尽管科学家们一再努力，瘟疫无法被根除，死掉的昆虫也无法被成功克隆，遑论被其他物种取代。接下来，整个生态系统开始解体，生态圈崩塌。\n\n\n\n瘟疫出现和生态系统大崩坏的的原因尚不清楚，曾一度归结为敌对势力的阴谋，导致许多马纳尔人和其他联邦公民公开指责加达里合众国。这种怀疑使得许多马纳尔人应征加入联邦海军，意图在盖伦特-加达里战争中向对手复仇。不过最终，没有什么确凿的证据，生物灭绝和生态系统崩坏的导火索仍然是未解之谜。"
  },
  "graphicID": 1255,
  "groupID": 226,
  "name": {
    "de": "Kabar Terraforming HQ",
    "en": "Kabar Terraforming HQ",
    "es": "Cuartel general de terraformación de Kabar",
    "fr": "QG de terraformation de Kabar",
    "ja": "Kabar Terraforming HQ",
    "ko": "카발 테라포밍 본부",
    "ru": "Kabar Terraforming HQ",
    "zh": "卡巴尔适生改造总部"
  },
  "portionSize": 1,
  "published": false,
  "radius": 13575.0,
  "sofFactionName": "gallentebase"
}