{
  "description": {
    "de": "In dieser Einrichtung befinden sich die grundlegenden Wissenschaftsprogramme zur Analyse des aktuellen Status von Kabar (Mannar VIII). Sie entwerfen und planen unterstützende Terraforming-Elemente und führen umfangreiche Simulationen sowie Testoperationen durch. Die Oberfläche eines unwirtlichen Planeten zu verändern ist ohnehin schon ein gewaltiges, langwieriges Unterfangen. Das Kabar-Projekt gestaltet sich jedoch noch komplizierter, da der Planet eine bereits vorhandene Biosphäre und verbliebene Lebensformen aufweist, die in dieser verwüsteten Welt überleben können. Einige Wissenschaftler der Föderation haben die Theorie, dass Kabar selbst das Produkt eines vor Urzeiten durchgeführten Terraforming-Projekts ist, das zur Entwicklung eines Ökosystems geführt haben könnte, das zu ausgeglichen und fragil ist und schlagartig kollabieren kann, wenn bedeutende Elemente entfernt werden. Einige haben den interessanten Zufall bemerkt, dass sich in gewisser Form ein komplexes Ökosystem entwickeln kann, wenn ein äußerer Planet um einen extrem heißen Stern kreist. Zwar ist diese Theorie weiterhin umstritten, doch sie hatte Einfluss auf die Bemühungen zur Wiederherstellung von Kabar mittels Terraforming. Der Fokus lag hierbei insbesondere auf dem geplanten Aufbau eines stabilen wie flexiblen Ökosystems.",
    "en": "This facility contains the core science programs directed at analyzing the current status of Kabar (Mannar VIII), designing and planning remedial terraforming elements, and running extensive simulations and live testing operations. The terraforming of a barren planet is a massive, lengthy undertaking but the Kabar project is complicated by the history of a pre-existing biosphere and the remnants of life that are capable of surviving on the devastated world.\r\n\r\nSome Federation scientists have theorized that Kabar was itself the product of an ancient terraforming project that may have resulted in a too finely balanced ecosystem, fragile and prone to sudden collapse if critical elements should be removed. Some have noted the curious happenstance of an outer planet circling a very hot star developing any kind of complex ecosystem. While this idea remains controversial, the concept has informed the efforts to use terraforming to repair Kabar, with much focus on establishing a robust and flexible ecosystem in the planning.",
    "es": "Este centro contiene los programas científicos básicos enfocados a analizar el estado actual de Kabar (Mannar VIII), diseñar y planificar elementos de terraformación correctivos y ejecutar simulaciones extensas y operaciones de prueba en vivo. La terraformación de un planeta baldío es una tarea enorme y prolongada, pero el proyecto Kabar se complica por la historia de una biosfera preexistente y los restos de vida que son capaces de sobrevivir en el mundo devastado.\n\nAlgunos científicos de la Federación han teorizado que Kabar fue en sí mismo el producto de un antiguo proyecto de terraformación que puede haber dado lugar a un ecosistema demasiado equilibrado, frágil y propenso al colapso repentino si se eliminan los elementos críticos. Algunos han observado la curiosa casualidad de un planeta exterior que gira alrededor de una estrella muy caliente que desarrolla algún tipo de ecosistema complejo. Si bien esta idea sigue siendo controvertida, el concepto ha resaltado los esfuerzos para usar la terraformación con el fin de reparar Kabar, con mucho énfasis en establecer un ecosistema robusto y flexible en cuanto a la planificación.",
    "fr": "Cette installation abrite les principaux programmes scientifiques dédiés à l’analyse de l’état actuel de Kabar (Mannar VIII), pour concevoir et planifier les éléments de terraformation corrective, et effectuer des simulations approfondies et des opérations de test en situation réelle. La terraformation d’une planète stérile est une entreprise colossale et chronophage, mais le projet Kabar est compliqué davantage par l’histoire d’une biosphère préexistante et des vestiges de vie qui sont capables de survivre sur le monde dévasté. Certains scientifiques de la Fédération ont avancé la théorie que Kabar était elle-même le fruit d’un ancien projet de terraformation qui aurait pu avoir pour fruit un écosystème trop finement équilibré, fragile et susceptible de s’effondrer soudainement si des éléments critiques devaient en être retirés. Certains ont remarqué un étrange hasard dans le fait qu’une planète externe en orbite d’une étoile très chaude développe le moindre écosystème complexe. Cette idée reste controversée, mais le concept a été exploité dans la tentative d’utiliser la terraformation pour réparer Kabar, une grande attention étant accordée à l’établissement d’un écosystème robuste et souple à la fois dans le projet.",
    "ja": "This facility contains the core science programs directed at analyzing the current status of Kabar (Mannar VIII), designing and planning remedial terraforming elements, and running extensive simulations and live testing operations. The terraforming of a barren planet is a massive, lengthy undertaking but the Kabar project is complicated by the history of a pre-existing biosphere and the remnants of life that are capable of surviving on the devastated world.\n\n\n\nSome Federation scientists have theorized that Kabar was itself the product of an ancient terraforming project that may have resulted in a too finely balanced ecosystem, fragile and prone to sudden collapse if critical elements should be removed. Some have noted the curious happenstance of an outer planet circling a very hot star developing any kind of complex ecosystem. While this idea remains controversial, the concept has informed the efforts to use terraforming to repair Kabar, with much focus on establishing a robust and flexible ecosystem in the planning.",
    "ko": "해당 시설은 카발(마나르 VIII)에 대한 생태계 분석, 테라포밍 계획 설계, 그리고 각종 시뮬레이션을 위한 연구 프로그램을 진행하고 있습니다. 행성 테라포밍은 정교함이 요구되는 작업으로, 카발 프로젝트의 경우 기존의 생물권과 황폐화된 행성에서 적응한 생명체들로 인해 더욱 복잡한 양상을 띄고 있습니다.<br><br>연방 과학자들은 카발이 고대 테라포밍 프로젝트의 결과로 탄생한 행성이며, 지나치게 완벽한 생태계 구축으로 인해 행성이 붕괴했을 것으로 추측하고 있습니다. 또한 초고열 항성을 도는 행성에 독자적인 생태계가 구축되었다는 사실에 의문을 표시하고 있습니다. 여러 논란에도 불구하고 테라포밍 기법을 통해 유연하고 견고한 생태계를 구축하는 것에 대한 이견은 없습니다.",
    "ru": "Этот объект содержит данные ключевых научных программ, направленных на анализ текущего состояния Кабара (Маннар VIII), разработку и подготовку ключевых элементов терраформирования, а также на проведение тестов и сложных симуляций. Терраформирование пустынной планеты — задача непростая. Этот процесс занимает много времени и требует длительной подготовки. В случае с проектом «Кабар» ситуация осложняется ещё и тем, что на поверхности разрушенной планеты сохранились остатки биосферы и реликты существовавшей на ней жизни. Более того, в научных кругах федерации даже существует теория о том, что Кабар сам по себе является результатом древнего эксперимента по терраформированию, в результате чего на планете и появилась такая необычная экосистема — одновременно крайне сбалансированная и уязвимая к воздействию внешних факторов. Некоторые вообще считают крайне сомнительной саму мысль о том, что на внешней планете, вращающейся вокруг раскалённой звезды, может спонтанно зародиться жизнь. И пока учёные продолжают спорить, первые шаги по терраформированию Кабара уже предпринимаются. Главная цель этого проекта — восстановление планеты и создание на ней крепкой и в то же время гибкой экосистемы.",
    "zh": "这座设施的核心科研项目是分析卡巴尔（马纳尔VIII）目前的状况，设计修复性适生改造元素，以及运行大量模拟程序。对贫瘠行星进行适生改造是一项庞大而长期的工程，而卡巴尔项目又是史上最复杂的，因为它之前存在过生态圈，而其中还有一些幸存下来的生命顽强地生活在那片土地上。\n\n\n\n有些联邦科学家提出了一种理论，卡巴尔本来就是古老的适生改造项目的产物，因为它的生态系统太过于平衡，如果关键元素消失的话就会瞬间崩溃。另一些人提出围绕一个非常炙热的恒星旋转的行星上产生任何形式的复杂生态系统的发生几率成疑。尽管存在争议，这种理念还是促成了用适生改造的方式来修复卡巴尔，并计划打造一个强韧而多样性的生态系统。"
  },
  "graphicID": 1257,
  "groupID": 226,
  "name": {
    "de": "Kabar Terraforming Science Facility",
    "en": "Kabar Terraforming Science Facility",
    "es": "Centro de ciencia de terraformación de Kabar",
    "fr": "Centre scientifique de terraformation de Kabar",
    "ja": "Kabar Terraforming Science Facility",
    "ko": "카발 테라포밍 연구시설",
    "ru": "Kabar Terraforming Science Facility",
    "zh": "卡巴尔适生改造科研设施"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 15000.0,
  "sofFactionName": "gallentebase"
}