{
  "description": {
    "de": "Diese Station ist die primäre Logistik- und Transfereinrichtung für die Kabar (Mannar VIII) Terraforming-Initiative. Massive Mengen an Ausrüstung und Materialien sowie große Teams von Wissenschaftlern und Planeteningenieuren bewegen sich hier stetig hin und her. Die Station ermöglicht es der Föderation, die unterirdischen Siedlungen von Mannar, die nach den Massenevakuierungen auf Kabar zurückgeblieben sind, besser zu unterstützen. Obwohl ihre Anzahl gezwungenermaßen gering ist, haben die unterirdischen Städte und Arkologien auf Kabar die Zeit überdauert und tragen wesentlich zum Terraforming-Projekt bei. CONCORD unterstützt die Bemühungen der Föderation, die Terraforming-Maßnahmen auf Kabar voranzutreiben, nach den gemeinsamen ökologischen Vermessungsmissionen und Terraforming-Erkundungsmissionen weiterhin. Dabei leistet die SCC großzügige materielle Hilfe und Kostenzuschüsse zu den Transport- und Kommunikationsarbeiten, während die verschiedenen Wissenschafts- und Ingenieursabteilungen des gewaltigen CONCORD-Apparats ebenfalls an der Logistik des Terraformings auf Kabar beteiligt sind.",
    "en": "This station is the primary logistics and transfer operations facility for the Kabar (Mannar VIII) Terraforming Initiative. Massive amounts of equipment, materials, and large teams of scientists and planetary engineers are constantly moving back and forth. The station has also increased the level of support that the Federation is able to give to the subterranean settlements of Mannar that remained on Kabar after the mass evacuations. While necessarily limited in number, the underground cities and arcologies of Kabar have endured and contribute significantly to the terraforming project.\r\n\r\nCONCORD has continued to support the Federation's efforts to progress the terraforming of Kabar, following the Joint Federation-CONCORD Ecological Surveying and Joint Exploratory Terraforming Missions. The SCC supports transport and communications efforts with generous material aid and costs subsidies, while the various science and engineering divisions of CONCORD's vast apparatus are also involved in the logistics of terraforming Kabar.",
    "es": "Esta estación es la principal instalación de operaciones de transferencia y logística de la iniciativa de terraformación de Kabar (Mannar VIII). Cantidades masivas de equipo, materiales y grandes equipos de científicos e ingenieros planetarios se mueven constantemente de un lado a otro. La estación también ha aumentado el nivel de apoyo que la Federación puede ofrecer a los asentamientos subterráneos de Mannar que quedaron en Kabar después de las evacuaciones en masa. Si bien su número es necesariamente limitado, las ciudades subterráneas y las arcologías de Kabar han perdurado y contribuido de forma significativa al proyecto de terraformación.\n\nCONCORD ha seguido apoyando los esfuerzos de la Federación para progresar en la terraformación de Kabar tras las Misiones Conjuntas de Topografía Ecológica y de Terraformación Exploratoria de la Federación CONCORD. El CCS apoya los esfuerzos de transporte y comunicaciones con una generosa ayuda material y subsidios, mientras que las diversas divisiones de ciencia e ingeniería del vasto aparato de CONCORD también están involucradas en la logística de terraformación de Kabar.",
    "fr": "Cette station est le centre primaire d’opérations logistiques et de transfert pour l’initiative de terraformation de Kabar (Mannar VIII). D’énormes quantités d'équipement, de matériaux et de vastes équipes de scientifiques et d'ingénieurs planétaires y transitent sans cesse. Cette station a aussi augmenté le niveau de soutien que la Fédération est en mesure d’apporter aux colonies souterraines de Mannar, restées sur Kabar après les évacuations de masse. Bien que forcément en nombre limité, les cités et arcologies du sous-sol de Kabar ont survécu et apporté une contribution importante au projet de terraformation. CONCORD a continué de soutenir les efforts de la Fédération pour faire avancer la terraformation de Kabar, à la suite des missions conjointes entre la Fédération et CONCORD pour la prospection écologique et terraformation exploratoire commune. La CCS soutient les efforts de transport et de communication par une aide matérielle généreuse et des subventions, tandis que les diverses divisions scientifiques et d’ingénierie du vaste dispositif de CONCORD prennent aussi part à la logistique de la terraformation de Kabar.",
    "ja": "This station is the primary logistics and transfer operations facility for the Kabar (Mannar VIII) Terraforming Initiative. Massive amounts of equipment, materials, and large teams of scientists and planetary engineers are constantly moving back and forth. The station has also increased the level of support that the Federation is able to give to the subterranean settlements of Mannar that remained on Kabar after the mass evacuations. While necessarily limited in number, the underground cities and arcologies of Kabar have endured and contribute significantly to the terraforming project.\n\n\n\nCONCORD has continued to support the Federation's efforts to progress the terraforming of Kabar, following the Joint Federation-CONCORD Ecological Surveying and Joint Exploratory Terraforming Missions. The SCC supports transport and communications efforts with generous material aid and costs subsidies, while the various science and engineering divisions of CONCORD's vast apparatus are also involved in the logistics of terraforming Kabar.",
    "ko": "해당 정거장은 카발(마나르 VIII) 테라포밍 계획에 대한 보급 및 운송 작전을 담당하고 있습니다. 정거장을 통해 대량의 장비 및 재료가 보급되고 있으며 다수의 연구진과 행성 기술자들이 활동하고 있습니다. 추가로 마나르에 남겨진 지하 도시를 지원하기 위한 노력을 기울이고 있습니다. 비교적 숫자는 적지만 카발에 건설된 여러 지하 도시들이 연방의 테라포밍 프로젝트에 큰 기여를 하고 있습니다.<br><br>CONCORD는 연방과의 공동 생태 조사 및 테라포밍 프로젝트를 실시한 이후 테라포밍 작전을 지원하기 시작했습니다. SCC는 재료 수급과 보조금 지원을 통해 운송 및 통신 업무를 담당하고 있으며 CONCORD의 여러 연구 및 기술 부서들이 카발에 대한 테라포밍 계획을 보조하고 있습니다.",
    "ru": "Эта станция является основным транспортным и логистическим центром инициативы по терраформированию Кабара (Маннар VIII). Для осуществления этой операции требуется постоянная перевозка оборудования, материалов и специалистов. Кроме того, станция оказывает поддержку подземным поселениям Маннара, сохранившимся на Кабаре после окончания массовой эвакуации. Даже будучи немногочисленными, подземные города Кабара смогли выжить в тяжёлых условиях и продолжают вносить существенный вклад в реализацию проекта по терраформированию планеты. КОНКОРД также продолжает принимать активное участие в терраформировании Кабара, пользуясь успешным опытом объединённых операций, проводившихся в прошлом, — речь о совместных экологических исследованиях и совместных миссиях по экспериментальному терраформированию. Комиссия по безопасной торговле взяла на себя часть обязательств по обеспечению связи и транспортировке, а также предоставляет рабочие материалы и определённые финансовые субсидии, в то время как логистикой занимаются научные и инженерные подразделения КОНКОРДа.",
    "zh": "这座空间站是卡巴尔（马纳尔VIII）适生改造方案的主要物流和运输设施。数量庞大的设备，材料，以及大批科学家和行星工程师在这里来来往往。.不仅如此，它还使得联邦可以为在大迁徙后仍然留在卡巴尔上的马纳尔人提供地下生存条件。卡巴尔的地下城市和生态建筑虽然数量有限，但经久耐用，为适生改造项目做出了巨大贡献。\n\n\n\n统合部一直以来都支持联邦对卡巴尔的适生改造行动，还一起执行了测量和联合探索任务。商业安全委员会为运输和通信工程提供了大量的材料和费用减免，统合部的诸多科研和工程部门也参与了卡巴尔的适生改造项目。"
  },
  "graphicID": 1256,
  "groupID": 226,
  "name": {
    "de": "Kabar Terraforming Logistics Station",
    "en": "Kabar Terraforming Logistics Station",
    "es": "Estación logística de terraformación de Kabar",
    "fr": "Centre logistique de terraformation de Kabar",
    "ja": "Kabar Terraforming Logistics Station",
    "ko": "카발 테라포밍 지원시설",
    "ru": "Kabar Terraforming Logistics Station",
    "zh": "卡巴尔适生改造物流空间站"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 30000.0,
  "sofFactionName": "gallentebase"
}