{
  "description": {
    "de": "<i>Dieses Monument erinnert an all jene, die beim Reschard-V-Desaster umgekommen sind. Der Tod dieses Planeten darf beim Aufbau der Föderation der Gallente nicht in Vergessenheit geraten.</i> Im Jahr YC108 wurde der Planet Reschard V plötzlich von einer elektromagnetischen Doomsday-Waffe getroffen. Die gewaltige Explosion erfasste große Teile der Atmosphäre und hüllte die gesamte Hemisphäre in tödliche Strahlung. Die enorme Menge an Energie, die durch die Explosion in der Atmosphäre freigesetzt wurde, führte zu Megastürmen, die auf dem Planeten wüteten. Durch das Zusammenspiel der Explosion, Strahlung und verheerenden Stürme wurden fast 90 % allen Lebens auf der Oberfläche ausgelöscht. Schätzungen zufolge überlebte nur jeder 50.000. Mensch die Katastrophe. Auch wenn durch Telemetrie festgestellt werden konnte, dass ein Capital-Schiff eine Doomsday-Waffe in der oberen Atmosphäre stationiert hatte, war eine von CONCORD geleitete, über viele Monate andauernde Untersuchung nötig, um eindeutige Beweise dafür zu finden, dass Equilibrium of Mankind (EOM) für den Angriff verantwortlich war. Der apokalyptische, genozidale Kult hatte einen Titan der <i>Avatar</i>-Klasse eingesetzt, der mit einer klassischen, uneingeschränkten Doomsday-Waffe ausgerüstet war, die Strahlung aussendet. CONCORD hat diese Information nicht publik gemacht in der Hoffnung, so eine Massenpanik verhindern zu können. Die Ergebnisse der Untersuchung drangen jedoch langsam nach außen und führten zu Gerüchten, die stillschweigend als wahr bestätigt wurden. Der Verbleib der Avatar von EOM blieb ein Rätsel, über das viel spekuliert wurde, bis sie schließlich im Mai YC123 von Alar Chakaid, einem Equilibrium-Agenten und Khanid-Warlord, eingesetzt wurde. Er bombardierte mit ihr den Planeten Kahah III und verwendete dafür eine modifizierte Waffe neueren Typs, die gebündelte Energie abfeuerte. Zwar wurde er über Kahah III zerstört, doch CONCORD-Analysten führten Scans der EOM-<i>Avatar</i> durch, die darauf hindeuteten, dass an der Frontseite des gewaltigen Schiffs umfangreiche Reparaturen vorgenommen worden waren. Es wurde die Theorie geäußert, dass der Rückstoß vom Abfeuern einer stark modifizierten, klassischen Doomsday-Waffe in der Nähe einer planetaren Atmosphäre zur Zerstörung der Waffe geführt und den Titan schwer beschädigt haben könnte. Das Reschard-V-Desaster wurde als Totalversagen der territorialen Sicherheit und des Katastrophenmanagements der Föderation eingestuft. Die Sisters of EVE nahmen bei den ersten Rettungsversuchen eine wichtige Rolle ein, doch als die überlebenswichtigen Ressourcen der Föderation das entlegene Niedersicherheitssystem endlich erreichten, war es für die meisten Bewohner des Planeten bereits zu spät. Unabhängige Kapselpiloten erwiesen sich als barmherzige Engel und zerstörerische Dämonen: Während einige beim Transport der Hilfsgüter Unterstützung leisteten, jagten und zerstörten andere die Hilfskonvois. Bei späteren Such- und Rettungseinsätzen konnten ca. 2000 Überlebende aus Höhlen tief unter der Oberfläche gerettet werden. Die wenigen Überlebenden hatten das Glück, das Abermillionen anderer Reschard-Kolonisten nicht vergönnt gewesen war. Die mangelhafte Reaktion der Gallente-Föderation auf die monumentale, humanitäre Krise an den Grenzen ihres Herrschaftsbereichs nahmen viele Planeten in ihrer Peripherie zur Kenntnis. Der Vorfall auf Reschard V trug gewiss zum Wachstum einer politischen Bewegung bei, die eine gerechtere Behandlung der entlegeneren Regionen des Gallente-Gemeinwesens forderte. Diese mächtige, politische Strömung innerhalb der Föderation trug letztlich maßgeblich zur Wahl von Präsidentin Celes Aguard im Jahr YC122 bei.",
    "en": "<i>This monument serves to remember all those who died in the Reschard V Disaster.\r\nLet not the death of this world be forgotten as we build the Gallente Federation.</i>\r\n\r\nIn YC108, the planet of Reschard V was suddenly hit with an electromagnetic doomsday weapon attack. The massive explosion enveloped a huge volume of atmosphere and saturated an entire hemisphere in deadly radiation. The explosive injection of enormous quantities of energy into the atmosphere resulted in global megastorms that raged around the planet. Together with the explosive effects and radiation, the devastating storms killed nearly 90% of surface life, with human survival estimated at one in fifty-thousand. \r\n\r\nWhile it was clear from telemetry that some kind of doomsday weapon had been deployed in the upper atmosphere by a capital ship, it took an investigation headed by CONCORD many months to uncover clear evidence that the Equilibrium of Mankind (EOM) had been behind the attack. The apocalyptic, genocidal cult had used an <i>Avatar</i>-class Titan fitted with an old-style, unrestrained radiative doomsday device. CONCORD did not widely release this information, hoping to prevent a mass panic, but the conclusions slowly leaked and formed the basis of rumors that were quietly acknowledged as true.\r\n\r\nThe fate of the EOM's Avatar remained a mystery subject to much speculation until May YC123, when it was used by Equilibrium agent and Khanid warlord Alar Chakaid to bombard the planet Kahah III with a modified directed-energy weapon of the newer type. Although it was destroyed over Kahah III, CONCORD analysts have suggested that scans of the EOM <i>Avatar</i> indicate significant repairs to the frontal sections of the massive vessel. Some have speculated that feedback effects from firing a heavily-modified old-style doomsday close to a planetary atmosphere could have destroyed the weapon and severely damaged the Titan.\r\n\r\nThe Reschard V Disaster was considered a huge failure both of territorial security and disaster response on the Federation's part. The Sisters of EVE played a major role in the early rescue efforts but by the time substantial Federation resources arrived at the remote low-security system it was far too late for most inhabitants of the planet. Independent capsuleers proved themselves to be both angels of mercy and demons of destruction, as some supported relief efforts, while others actually hunted and destroyed relief convoys. Later search and rescue operations were to recover some 2,000 survivors from deep subterranean caves. Those lucky few beat odds that tens of millions of other Reschard colonists were unable to overcome.\r\n\r\nThe Gallente Federation's lackluster response to a monumental humanitarian crisis on the edge of its domains was noted by many planets around its periphery, and the Reschard V incident surely contributed to a growing political movement demanding more equable treatment for the outer regions of the Gallente polity. This powerful current in the politics of the Federation was ultimately a major factor in the election of President Celes Aguard in YC122.",
    "es": "<i>Monumento en honor a los caídos durante la Catástrofe de Reschard V.\n\nNo permitamos que los muertos de este mundo caigan en el olvido mientras construimos la Federación Gallente.</i>\n\nEn el año 108 CY, el planeta de Reschard V fue atacado de repente con armas apocalípticas electromagnéticas. La enorme explosión envolvió una gran parte de la atmósfera y saturó todo un hemisferio con una radiación letal. La inyección explosiva de vastas cantidades de energía a la atmósfera dio lugar a megatormentas globales que asolaron el planeta. Junto con los efectos explosivos y la radiación, las tormentas devastadoras acabaron con casi el 90 % de la vida sobre la superficie, con una tasa de supervivencia humana de uno por cada 50 000.\n\nAunque de la telemetría se podía deducir claramente que una nave capital había desplegado algún arma apocalíptica en la atmósfera superior, la investigación dirigida por CONCORD tardó muchos meses en encontrar pruebas fehacientes de que Equilibrium of Mankind (EoM) había perpetrado el ataque. La secta apocalíptica y genocida había usado un titán de clase <i>Avatar</i> equipado con un antiguo artefacto apocalíptico radiactivo sin restricciones. CONCORD no hizo demasiado pública esta información con la esperanza de evitar que cundiese el pánico, pero las conclusiones poco a poco fueron filtrándose y alimentando rumores que llegaron a confirmarse discretamente.\n\nEl destino de la Avatar de EoM fue un misterio sujeto a una gran especulación hasta mayo del 123 CY, cuando un agente de Equilibrium y el señor de la guerra khanid Alar Chakaid volvieron a usarla para bombardear el planeta Kahah III con un arma de energía dirigida modificada de último modelo. Aunque fue destruida en Kahah III, según los analistas de CONCORD, los escaneos de la <i>Avatar</i> de EoM indican una reparación significativa de las secciones frontales del titán. Hay quien sostiene que los efectos de retorno por disparar un arma apocalíptica antigua muy modificada cerca de una atmósfera planetaria podrían haber destruido el arma y dañado gravemente la nave.\n\nLa Catástrofe de Reschard V se consideró un gran fracaso, tanto a nivel de seguridad territorial como de respuesta ante emergencias por parte de la Federación. Sisters of EVE jugó un papel importante en las labores iniciales de rescate, pero para cuando la Federación entregó una cantidad sustancial de recursos en el remoto sistema de seguridad baja, ya era demasiado tarde para la mayoría de los habitantes del planeta. Los capsulistas independientes demostraron ser ángeles piadosos y demonios destructivos al mismo tiempo, porque mientras algunos ayudaban con los trabajos de rescate, otros cazaban y destruían los convoyes de recursos. Las operaciones de búsqueda y salvamento posteriores lograron sacar a unos 2000 supervivientes de profundas cuevas subterráneas. Tuvieron la enorme suerte de sobrevivir a lo que decenas de millones de colonos de Reschard acabaron sucumbiendo.\n\nLa mediocre respuesta de la Federación Gallente a una crisis humanitaria monumental en los lindes de sus dominios no pasó inadvertida para muchos de los planetas periféricos, y el incidente de Reschard V contribuyó sin duda a alimentar un creciente movimiento político que exigía un trato más equitativo hacia las regiones exteriores del territorio controlado por los gallentes. Esta poderosa corriente política en la Federación fue uno de los factores determinantes de la elección del presidente Celes Aguard el año 122 CY.",
    "fr": "<i>Ce monument sert de lieu de recueillement en la mémoire de tous ceux qui ont péri lors du désastre de Reschard V. Que la mort de ce monde ne soit pas oubliée dans la construction de la Fédération gallente.</i> En CY 108, la planète Reschard V a été soudainement frappée par une arme d’annihilation électromagnétique. L’explosion massive a enveloppé un volume gigantesque de son atmosphère, et saturé tout un hémisphère de radiations mortelles. L’injection explosive d’énormes quantités d’énergie dans l'atmosphère a entraîné des mégatempêtes qui se sont déchaînées tout autour de la planète. Associées aux effets explosifs et aux radiations, les tempêtes dévastatrices ont tué près de 90 % de la vie à la surface, avec une survie humaine estimée à un pour cinquante mille. Bien que la télémétrie indiquait clairement qu’un genre d’arme d’annihilation avait été déployé dans la haute atmosphère par un vaisseau capital, il aura fallu de nombreux mois à l’enquête menée par CONCORD pour découvrir des preuves irréfutables que l’Equilibrium of Mankind (EOM) était derrière l’attaque. Le culte apocalyptique et génocidaire avait utilisé un Titan de classe <i>Avatar</i>, équipé d’un modèle plus ancien d’arme d’annihilation, aux radiations non contrôlées. CONCORD n’a pas rendu cette information publique, espérant empêcher une panique générale, mais les conclusions ont lentement fuité, donnant lieu à des rumeurs qui ont été confirmées avec discrétion. Le destin de l’Avatar de l’EOM est resté un mystère faisant l’objet de nombreuses spéculations jusqu’à mai CY 123, où il a été utilisé par l’agent de l’Equilibrium et seigneur de guerre khanid, Alar Chakaid, pour bombarder la planète Kahah III avec une arme à énergie dirigée modifiée et d’un type plus récent. Bien qu’il ait été détruit au-dessus de Kahah III, les analystes de CONCORD ont indiqué que les scans de l’<i>Avatar</i> de l’EOM semblaient suggérer des réparations importantes des sections avant de ce vaisseau colossal. Selon les spéculations que certains, les répercussions du tir avec une arme d’annihilation ancienne, fortement modifiée, à proximité d’une atmosphère planétaire, pouvaient avoir détruit l’arme, et gravement endommagé le Titan. Le désastre de Reschard V a été considéré un échec majeur de la Fédération, tant au niveau de la sécurité territoriale que de son intervention en situation de catastrophe. Les Sisters of EVE ont joué un rôle majeur dans les premiers secours, mais le temps qu’une quantité concrète de ressources de la Fédération arrive jusqu’à ce système de basse sécurité reculé, il était bien trop tard pour la plupart des habitants de la planète. Les capsuliers indépendants se sont révélés à la fois anges charitables et démons destructeurs, certains ayant prêté main-forte aux secours, tandis que d’autres ont chassé et détruit les convois d’aide. Les opérations de recherche et sauvetage ultérieures retrouveraient par la suite 2 000 survivants dans les profondeurs des grottes souterraines. Ces quelques rescapés ont eu une chance que n’ont pas eu des dizaines de millions d’autres colons de Reschard. La réponse désastreuse de la Fédération gallente, face à une crise humanitaire monumentale aux portes de ses propres territoires, a été remarquée par de nombreuses planètes à sa périphérie, et l’incident de Reschard V a assurément contribué au mouvement politique croissant exigeant un traitement plus égal des régions éloignées du régime gallente. Ce puissant courant dans la politique de la Fédération s’est finalement révélé un facteur majeur dans l’élection de la présidente Celes Aguard en CY 122.",
    "ja": "<i>This monument serves to remember all those who died in the Reschard V Disaster.\n\nLet not the death of this world be forgotten as we build the Gallente Federation.</i>\n\n\n\nIn YC108, the planet of Reschard V was suddenly hit with an electromagnetic doomsday weapon attack. The massive explosion enveloped a huge volume of atmosphere and saturated an entire hemisphere in deadly radiation. The explosive injection of enormous quantities of energy into the atmosphere resulted in global megastorms that raged around the planet. Together with the explosive effects and radiation, the devastating storms killed nearly 90% of surface life, with human survival estimated at one in fifty-thousand. \n\n\n\nWhile it was clear from telemetry that some kind of doomsday weapon had been deployed in the upper atmosphere by a capital ship, it took an investigation headed by CONCORD many months to uncover clear evidence that the Equilibrium of Mankind (EOM) had been behind the attack. The apocalyptic, genocidal cult had used an <i>Avatar</i>-class Titan fitted with an old-style, unrestrained radiative doomsday device. CONCORD did not widely release this information, hoping to prevent a mass panic, but the conclusions slowly leaked and formed the basis of rumors that were quietly acknowledged as true.\n\n\n\nThe fate of the EOM's Avatar remained a mystery subject to much speculation until May YC123, when it was used by Equilibrium agent and Khanid warlord Alar Chakaid to bombard the planet Kahah III with a modified directed-energy weapon of the newer type. Although it was destroyed over Kahah III, CONCORD analysts have suggested that scans of the EOM <i>Avatar</i> indicate significant repairs to the frontal sections of the massive vessel. Some have speculated that feedback effects from firing a heavily-modified old-style doomsday close to a planetary atmosphere could have destroyed the weapon and severely damaged the Titan.\n\n\n\nThe Reschard V Disaster was considered a huge failure both of territorial security and disaster response on the Federation's part. The Sisters of EVE played a major role in the early rescue efforts but by the time substantial Federation resources arrived at the remote low-security system it was far too late for most inhabitants of the planet. Independent capsuleers proved themselves to be both angels of mercy and demons of destruction, as some supported relief efforts, while others actually hunted and destroyed relief convoys. Later search and rescue operations were to recover some 2,000 survivors from deep subterranean caves. Those lucky few beat odds that tens of millions of other Reschard colonists were unable to overcome.\n\n\n\nThe Gallente Federation's lackluster response to a monumental humanitarian crisis on the edge of its domains was noted by many planets around its periphery, and the Reschard V incident surely contributed to a growing political movement demanding more equable treatment for the outer regions of the Gallente polity. This powerful current in the politics of the Federation was ultimately a major factor in the election of President Celes Aguard in YC122.",
    "ko": "<i>레스차드 V 참사 추모비<br><br>갈란테 연방은 레스차드 참사의 희생자들을 잊지 않겠습니다.</i><br><br>YC 108년, 정체불명의 둠스데이 무기가 레스차드 V 행성을 타격했습니다. 대규모 폭발로 인해 지표면의 절반 가량이 방사능에 오염되었으며 대량의 에너지가 대기로 방출되면서 국지성 폭풍이 행성을 덮었습니다. 방사능과 폭풍으로 인해 약 90%에 달하는 생명체가 목숨을 잃었으며 전체 인구 중 무려 99.998%가 사망했습니다.<br><br>해당 사건 이후 원격 관측을 통해 행성 상층부에 캐피탈 함선이 배치되었다는 사실은 알려졌으나 누구의 소행인지는 밝혀지지 않았습니다. 수개월에 걸친 조사 끝에 CONCORD는 균형의 수호자(EOM)를 사건의 배후자로 지목했습니다. 이들은 <i>아바타</i>급 타이탄에 구형 방사능 무기를 탑재한 것으로 밝혀졌습니다. CONCORD는 공황 상태를 방지하기 위해 조사 결과를 의도적으로 숨겼으나 다방면으로 정보가 새어 나간 탓에 진실에 가까운 소문이 언론에 유출되었습니다.<br><br>EOM 아바타는 YC 123년까지 모습을 보이지 않다가 카니드 전쟁군주 알라르 차카이드가 카하 III을 폭격하면서 다시금 세상에 모습을 드러냈습니다. 하지만 과거 레스차드 폭격에서 사용되었던 방사능 무기가 아닌 에너지 포를 탑재한 모습으로 나타났습니다. EOM <i>아바타</i>는 카하 III에서 최후를 맞이했습니다. CONCORD 분석가들은 타이탄 전면부의 수리 흔적으로 미루어 보아 방사능 무기의 여파로 타이탄에 치명적인 손상이 가해졌을 것이라고 예상했습니다.<br><br>레스차드 V 참사는 안보 및 재난 대응 실패로 평가되고 있습니다. 시스터 오브 이브가 초기 대응에 힘을 보탰으나 연방 지원대가 도착했을 때는 이미 인명 구조가 불가능한 상태로 접어든 이후였습니다. 캡슐리어들은 당시 구조대를 돕거나 약탈하는 등 선과 악을 오가는 모습을 보였습니다. 당시에 약 2,000명의 생존자가 지하 동굴에서 구조되었는데, 수천만 명에 달하는 인원이 사망한 걸 감안하면 엄청난 행운이 따랐을 것으로 간주되고 있습니다.<br><br>갈란테 연방의 미온적인 대응은 주변 행성의 경각심을 불러일으켰으며, 외곽 항성계에 대한 동등한 대우를 얻기 위한 정치적 활동들이 뒤따랐습니다. YC 122년, 이러한 움직임을 바탕으로 셀레스 아구아르드가 갈란테 연방의 신임 대통령으로 당선되었습니다.",
    "ru": "<i>Этот монумент возведён в память обо всех погибших в катастрофе на Решарде V. Пусть смерть этого мира навсегда останется в истории Галлентской Федерации.</i> В 108 году от ю. с. планета Решард V была внезапно атакована электромагнитным орудием Судного дня. Мощная ударная волна привела в движение большие объёмы воздуха и заразила всю гемисферу смертельной дозой радиации. Из-за высвобождения огромного количества энергии в атмосфере начались жесточайшие бури, охватившие всю планету. Сам взрыв, радиация и неистовые шторма уничтожили 90% жизни на поверхности планеты. Людская смертность была чрезвычайно высока: на каждые пятьдесят тысяч жителей приходился лишь один выживший. Несмотря на телеметрические данные, из которых следовало, что орудие Судного дня было выпущено в верхние слои атмосферы кораблём большого тоннажа, расследование катастрофы длилось многие месяцы. В итоге КОНКОРДу удалось собрать неопровержимые доказательства, что за атакой стоит «Равновесие человечества». Апокалиптический человеконенавистнический культ использовал титан класса <i>«Аватар»</i>, оснащённый крайне радиоактивным орудием Судного дня старого образца. Руководство КОНКОРДа решило не публиковать эту информацию, чтобы предотвратить массовую панику, но организация никак не могла повлиять на утечку данных. В конце концов, несмотря на отсутствие официального заявления, все окончательно уверились в том, что слухи соответствуют реальности. Судьба «Аватара» породила множество спекуляций и оставалась неизвестной вплоть до мая 123 года от ю. с., когда агент «Равновесия человечества» и ханидский полководец Алар Чакайд провёл на этом титане бомбардировку планеты Каха III, воспользовавшись более современным модифицированным орудием направленной энергии. Хотя судно и было уничтожено над Каха III, по результатам сканирования аналитики КОНКОРДа предположили, что передняя часть <i>«Аватара»</i> в прошлом подверглась серьёзному ремонту. Некоторые считали, что отдача от выстрела из значительно изменённого орудия Судного дня старого образца вблизи атмосферы планеты могла уничтожить само орудие и сильно повредить корабль. Катастрофа на Решарде V была признана колоссальным провалом — как с точки зрения обеспечения безопасности территории, так и в плане реагирования Федерации на чрезвычайные происшествия. Сёстры-служительницы «Евы» приняли активное участие в первых спасательных операциях, но к тому времени, когда нагруженные медикаментами и провизией корабли Федерации прибыли в далёкую систему с низким уровнем безопасности, помогать было уже практически некому. Одни независимые капсулёры проявили истинное милосердие и всячески поддерживали пострадавших, другие же выслеживали и уничтожали гуманитарные конвои. В ходе дальнейших поисково-спасательных операций в глубоких подземных пещерах обнаружили около двух тысяч выживших. Этим людям несказанно повезло: в отличие от других десятков миллионов обитателей планеты, им удалось спастись. Слабая реакция правительства Галлентской Федерации на масштабный гуманитарный кризис в её дальних владениях был отмечен жителями многих периферийных планет: катастрофа на Решарде V поспособствовала росту политического движения, участники которого требовали равноправного отношения к обитателям удалённых секторов. В 122 году от ю с. это мощное политическое течение активно содействовало избранию Селеса Агарда на пост президента.",
    "zh": "<i>这座纪念碑纪念着所有在瑞舒尔德V灾难中失去生命的人。\n\n如今盖伦特联邦屹立于世，愿逝者被这个世界永远铭记。</i>\n\n\n\nYC108年，瑞舒尔德行星V突然遭到电磁末日武器袭击。巨大的爆炸包围了大气层，使得整个半球笼罩在致命的辐射中。爆炸的能量在行星上掀起了可怕的风暴到处肆虐。在爆炸、风暴和辐射的综合作用下，地表上90%的生命被抹去，人类的存活率大概只有五十分之一。 \n\n\n\n遥测数据显示有一艘旗舰在行星的上半球处发射了末日武器。统合部牵头进行了长时间的调查，并发现了确凿的证据表明人类平衡组织（EoM）是事件背后的主使。这些极端主义人渣使用了一艘<i>神使级</i>泰坦，装配了老式的放射性末日武器。为免引起大规模恐慌，统合部并没有大肆宣扬调查结果，但它缓慢地以流言的形式流传开来，人们都相信这是事实。\n\n\n\nEoM的那艘神使级的下落一直是个谜，直到YC123年五月EoM成员和卡尼迪督军阿拉尔·查基德驾驶着它用经过改良的能量武器轰击了卡尔哈行星III。尽管被击毁于卡尔哈行星III，统合部在对EoM<i>神使级</i>进行扫描分析后发现它的前部有大幅维修过的痕迹。有人由此推测这种改良型老式末日武器的后坐力可能摧毁了它自己，并严重损坏了这艘泰坦。\n\n\n\n瑞舒尔德V灾难被认为是联邦在安全保卫和灾难快速响应方面的双重失败。EVE姐妹会为善后营救付出了巨大努力，而此时联邦的救援力量还在遥远的低安星系，对行星上的多数居民来说已经太迟了。克隆飞行员在事件中证明了自己是天使和恶魔的综合体，有些人为营救出力，有些人却在对救援船下手。稍后的营救行动从深埋地下的洞穴中救出了大约2000名幸存者。他们是幸运的，而行星上其他数以千万计的居民就没有那么好运了。\n\n\n\n盖伦特联邦对这次发生在边境星系的人道主义灾难的缓慢反应警醒了众多位于盖伦特国土边缘的星系。瑞舒尔德V灾难无疑促进了要求联邦政府对外围星域在政策上一视同仁的政治运动。这股政治潮流最终促成了塞莱斯·阿加德于YC122年当选盖伦特联邦总统。"
  },
  "graphicID": 24959,
  "groupID": 226,
  "name": {
    "de": "Reschard V Disaster Memorial",
    "en": "Reschard V Disaster Memorial",
    "es": "Monumento a la Catástrofe de Reschard V",
    "fr": "Mémorial du désastre de Reschard V",
    "ja": "Reschard V Disaster Memorial",
    "ko": "레스차드 V 참사 추모비",
    "ru": "Reschard V Disaster Memorial",
    "zh": "瑞舒尔德V灾难纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6000.0,
  "sofFactionName": "gallentebase",
  "soundID": 20803
}