{
  "description": {
    "de": "Das Militär des Staates der Caldari ist das Produkt einer in der uralten Kultur der Caldari-Völker verwurzelten patriotischen Tradition, die durch die moderne Kultur der Megacorporations transformiert wurde. Loyalität gegenüber dem Staat ist ein Ideal. Loyalität gegenüber der Megacorporation ist ein Gebot. Loyalität gegenüber der Familie ist eine Tugend. Zusammengenommen gelten diese Faktoren als entscheidend für den Schutz des Staates und der Lebensweise der Caldari. Seit der Gründung des Staats der Caldari ist es die militärische Strategie der regierenden Megacorporations gewesen, das unternehmerische System vor externen Feinden und internem Dissens zu schützen. Das Tragen dieser Jacke drückt Ihre Loyalität zum Staat aus und ist ein Zeichen Ihrer Bereitschaft, zum Schutze der Lebensweise der Caldari zu den Waffen zu greifen.",
    "en": "The Caldari State's military is the product of a patriotic tradition rooted in the ancient culture of the Caldari peoples transformed by the modern culture of the megacorporations. Loyalty to the State is an ideal; loyalty to the Megacorporation an imperative; loyalty to the Family a virtue. Taken together, all these are seen as essential to the protection of the State and Caldari Way.\r\n\r\nEver since the formation of the Caldari State, the military strategy of the megacorporations that collectively rule it has always been geared towards protecting the corporate system from external foes and internal dissent. Wearing this jacket declares your loyalty to the State and displays your willingness to take up arms in defense of the Caldari way of life.",
    "es": "El ejército del Estado Caldari es el resultado de una tradición patriótica enraizada en la antigua cultura de los pueblos caldaris, a su vez transformados por la cultura moderna de las megacorporaciones. La lealtad al Estado es un ideal; a la megacorporación, un imperativo; a la familia, una virtud. En conjunto, todo esto se considera fundamental para la protección del Estado y de la tradición caldari.\n\n\n\nDesde la formación del Estado Caldari, la estrategia militar de las megacorporaciones que gobiernan conjuntamente siempre ha estado dirigida a proteger el sistema corporativo de los enemigos externos y de los desacuerdos internos. Con esta chaqueta, declaras tu lealtad al Estado y muestras tu disposición a tomar armas en la defensa del modo de vida caldari.",
    "fr": "L'armée de l'État caldari est le produit d'une tradition patriotique, enracinée dans la culture ancienne des peuples caldari, transformée par la culture moderne des mégacorporations. La loyauté envers l'État est un idéal, la loyauté envers la mégacorporation un impératif, la loyauté envers la famille une vertu. Ensemble, ces éléments sont considérés comme essentiels à la protection de l'État et de la voie caldari. Depuis la formation de l'État caldari, la stratégie militaire des mégacorporations qui le dirigent collectivement s'est toujours orientée vers la protection du mode corporatif contre les ennemis extérieurs et les dissensions internes. En portant cette veste, vous déclarez votre loyauté à l'État, et affichez votre disposition à prendre les armes pour défendre la voie caldari.",
    "ja": "カルダリ連合の軍隊は、カルダリ人の古代文化に起源を持つ愛国的慣習の産物である。この慣習は、古代のそれがメガコーポレーションの現代的文化によって変容したものだ。すなわち、連合への忠誠は理想的とされ、メガコーポレーションへの忠誠は不可欠とされ、家族への忠誠は美徳とされる。まとめると、これらのいずれもが連合とカルダリのやり方を守るのに不可欠と見なされているのである。\n\n\n\nカルダリ連合の創設以来、同連合のメガコーポーレーションの共同軍事戦略は常に、コーポレーションシステムを外部の敵と内部の反対意見から守ることに力を注いできた。このジャケットを着用すれば、連合に忠誠を誓っており、カルダリ流の生き方を守るために武器を手に取る意思があることを示すことになる。",
    "ko": "칼다리 군은 뿌리깊은 애국주의 기조와 메가코퍼레이션의 문화가 뒤섞여 탄생한 조직입니다. 연합에 대한 충성은 최고의 가치로 취급되며 코퍼레이션을 향한 충성은 필수적인 요소이자, 가문에 대한 충성은 일종의 미덕으로 취급됩니다. 이 세 가지 가치는 연합과 칼다리의 정신을 지키기 위한 필수적인 요소입니다.<br><br>칼다리 연합을 이끄는 메가코퍼레이션의 군사적 전략은 외부 또는 내부의 적으로부터 기업 체제를 수호하는 데 초점이 맞춰져 있습니다. 해당 의상에서 연합에 대한 충성심과 칼다리의 사상을 수호하고자 하는 굳센 의지가 느껴집니다.",
    "ru": "Нынешнее военное учение Калдари представляет собой гибрид древних калдарских традиций и современной культуры мегакорпораций. Верность Государству — это идеал; верность корпорации — это долг; верность семье — это добродетель. Считается, что вместе все эти качества необходимы для сохранения как самого Государства, так и калдарского образа жизни. С момента образования Государства Калдари вся военная стратегия управляющих им мегакорпораций всегда была направлена на защиту корпоративной системы от внешних и внутренних врагов. Этот пиджак — знак преданности Государству, подчёркивающий вашу готовность до конца стоять на страже калдарского уклада.",
    "zh": "加达里的军事力量是在根植于加达里人民古老文化中的爱国传统基础上被现代超级军团的文化影响改造而来的。忠于加达里只是情怀，忠于超级集团是现实，而忠于家族则是种美德。所有这些对保护合众国和加达里传统都非常重要。\n\n\n\n自从加达里立国以来，超级集团们的军事策略从来就是为保护集团利益免遭外部的敌人和内部的反对派侵害而战。穿上这款夹克，宣示你对加达里合众国的忠诚，并展现你拿起武器捍卫加达里生活方式的信念。"
  },
  "groupID": 1088,
  "iconID": 24760,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's 'State Protector' Jacket",
    "en": "Women's 'State Protector' Jacket",
    "es": "Chaqueta Protector del Estado para mujer",
    "fr": "Veste 'State Protector' pour femme",
    "ja": "レディース「国家の守護者」ジャケット",
    "ko": "여성용 '연합의 수호자' 재킷",
    "ru": "Women's 'State Protector' Jacket",
    "zh": "女式'合众国守卫者'夹克"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}