{
  "description": {
    "de": "Mit dieser Nanobeschichtung wird für die Minmatar-Befreiungsspiele geworben. Ihr Muster gleicht dem Bogen von Pators Sonnenlicht über den blauen Meeren des Planeten Matar. Die Symbolik steht für die Einigkeit der Stämme als ein Volk, geboren unter der Sonne von Pator auf dem lebensspendenden Matar. Mit den Befreiungsspielen wird die Freiheit der Minmatar gefeiert. Sie dienen als Denkmal für die Vergangenheit und eine Erinnerung daran, dass alle verpflichtet sind, die Sieben Stämme zu verteidigen.",
    "en": "This nanocoating celebrates the Minmatar Liberation Games, with a pattern suggesting the arc of Pator's sunlight over the blue seas of the planet Matar. The symbolism evokes the unity of the tribes as one people born under the sun of Pator on life-giving Matar. The Liberation Games are a celebration of Minmatar freedom, memorial of the past, and reminder that defense of the Seven Tribes is the duty of all.",
    "es": "Este nanorrevestimiento conmemora los Juegos de Liberación Minmatarianos, con un diseño inspirado en el arco de luz de Pator sobre el mar azul del planeta Matar. El simbolismo evoca la unidad de las tribus como una, nacida bajo el sol de Pator en el fértil Matar. Los Juegos de Liberación son una celebración de la libertad minmatariana, una conmemoración del pasado y el recordatorio de que defender las siete tribus es el deber de todos.",
    "fr": "Ce nanorevêtement célèbre les Jeux de la libération minmatar, avec un motif suggérant l'arc de lumière du soleil de Pator sur les mers bleues de la planète Matar. Le symbolisme évoque l'unité des tribus en tant que peuple unique, né sous le soleil de Pator, sur la donneuse de vie Matar. Les Jeux de la libération sont une célébration de la liberté minmatar, un mémorial du passé et un rappel que la défense des sept tribus est le devoir de tous.",
    "ja": "このナノコーティングはミンマター解放の日記念ゲームを祝したもので、図案は惑星マターの青い海にパターの太陽の光が弧を描く様子をイメージしている。この図案は、生命力に満ちたマターでパターの太陽の下に生まれた一つの種族としての部族の結束を象徴している。解放の日記念ゲームの目的は、ミンマターの自由と過去の追悼、そして7部族の防衛は万人の義務だと思い出させることにある。",
    "ko": "독립절 대회를 위해 제작된 나노코팅으로 마타르의 푸른 바다를 비추는 파토르의 빛을 형상화했습니다. 생명의 요람인 마타르와 파토르의 빛 아래에서 모든 부족들이 탄생했음을 의미합니다. 독립절 대회는 민마타 해방과 과거에 대한 회상 그리고 7대 부족을 기념하기 위한 행사입니다.",
    "ru": "Нанопокрытие, созданное в честь Игр свободного Минматара. Главным мотивом здесь стали лучи Патора, пронзающие небеса над голубой гладью матарских морей. Это символизирует единство всех племён — одного великого народа, рождённого под светом Патора на благодатном Матаре. Игры свободного Минматара воспевают свободу минматаров и их подвиги, а также служат напоминанием того, что защита Семи племён — это личный долг каждого.",
    "zh": "这款涂装是为庆祝米玛塔尔独立日竞赛而推出的，运用了帕多尔的阳光洒在玛塔尔行星的蓝色海洋上的图案。它象征着米玛塔尔各部族团结一心，沐浴在孕育了他们的玛塔尔行星上的帕多尔恒星光辉下。独立日竞赛欢庆了米玛塔尔的独立自由，是对往昔的纪念，也提醒着人们捍卫七大部族的荣耀是每个人义不容辞的责任。"
  },
  "groupID": 1950,
  "marketGroupID": 2000,
  "name": {
    "de": "Republic Fleet Firetail Liberation Games SKIN",
    "en": "Republic Fleet Firetail Liberation Games SKIN",
    "es": "SKIN de Juegos de Liberación para la Firetail de la Flota de la República",
    "fr": "SKIN Firetail de la Flotte de la République, édition Jeux de la libération",
    "ja": "共和国海軍仕様ファイアテイル解放の日記念ゲームSKIN",
    "ko": "공화국 함대 파이어테일 '독립절 대회' SKIN",
    "ru": "Republic Fleet Firetail Liberation Games SKIN",
    "zh": "共和舰队火尾鸡级独立日竞赛涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}