{
  "description": {
    "de": "<i>Auch wenn er von der heutigen Stammesrepublik offiziell als Held betrachtet wird, wurde Captain Karishal Muritor von der parlamentarischen Republik – der alten Regierung der Minmatar – als Meuterer und Rebell verurteilt. Muritors Rebellion und Gründung der Defiants waren sein Todesurteil durch eine Flotte der Republik Minmatar, gefolgt von seiner Erhebung zum Symbol für Minmatar-Freiheitskämpfer überall. Seit der Gründung einer Stammesrepublik durch Sanmatar Maleatu Shakor wurde Muritors Ruf vollständig rehabilitiert. Seine Meuterei und Rebellion werden angesichts der Infiltration der parlamentarischen Republik durch Amarr-Agenten und der Ereignisse der Wiederentdeckung der Starkmanir und der Minmatar-Invasion des Imperiums der Amarr als völlig gerechtfertigt betrachtet.</i> In der Mitte des Jahres YC108 wurden die Defiants von Captain Karishal Muritor gegründet. Dies folgte auf eine Meuterei, die er gegen die Republic Fleet anführte, in deren Zuge er etliche Capital-Schiffe und deren Unterstützungsflotte von ihren Ankerplätzen stahl. Muritor war frustriert und enttäuscht von der Führung der Republic Fleet, deren Admiralität einer Regierung unterstellt war, die er als passiv und den Amarr gegenüber zu unterwürfig betrachtete, und hatte beschlossen, die Dinge selbst in die Hand zu nehmen. Er versammelte einen Kader von gleichgesinnten Offizieren und Mannschaften um sich und führte einen erstaunlichen Schlag durch, in dem er einen Supercarrier der <i>Hel</i>-Klasse sowie zwei Trägerschiffe der <i>Nidhoggur</i>-Klasse stahl. Letztendlich wurde Muritor durch die Bedrohung, die er in einem wiedererstarkten Amarr-Militär in der Region Bleak Lands sah, zum Handeln angespornt, nachdem es einen eindeutigen Sieg über die Blood Raiders errungen und große Flotten in einer Grenzregion stationiert hatte, die nun vollständig unter der Kontrolle der Amarr stand. Mit ihren gestohlenen Schiffen und beachtlichen Fähigkeiten begannen seine Defiants eine Kampagne gegen die Amarr in den Bleaks, die sowohl vom Imperium als auch von der Republik als \"Terrorismus\" verurteilt wurde. Gegen Ende YC108 hatten die Defiants Chaos über die Besitztümer der Amarr in der gesamten Region gebracht, wobei sie Infrastruktur zerstörten und Sklaven befreiten. Den Höhepunkt bildete ein umfassender Angriff auf eine Amarr-Gefechtsstation, bei dem die Defiants von Kapselpiloten-Freiheitskämpfern unterstützt wurden. Das Imperium der Amarr beschloss, die Schuld für die Taten der Defiants der Republik Minmatar zu geben, und deutete schlimme Konsequenzen an, wenn die Rebellen nicht aufgehalten würden. Zwar wies die Republik die Anschuldigungen der Amarr zurück, doch der Wunsch nach Frieden überwog alle anderen Überlegungen. Auf Befehl von Premierministerin Karin Midular wurde eine Streitmacht der Republic Fleet aufgestellt, während Admiral Kanth Filmir Captain Muritor Anfang YC109 ein Angebot zum Waffenstillstand unterbreitete. Muritor nahm das Angebot an und traf sich am ersten Februartag mit Admiral Filmir im Auga-System im Orbit des zehnten Planeten. Trotz Filmirs Drängen weigerte sich Muritor, sich zu stellen, was den Admiral der Republic Fleet dazu veranlasste, seine Streitmacht hinzuzuziehen. Als die Defiants und ihre verbündeten Kapselpiloten gegen die Schiffe der Republic Fleet kämpften, erklärte Muritor, dass er nicht zulassen würde, dass Minmatar sich gegenseitig bekämpfen. Nur Augenblicke später wurden sein Schiff und seine Kapsel in einem Kugelhagel zerstört. Die Republic Fleet zog sich zurück, die Defiants zerstreuten sich und Muritors Leichnam wurde von Kapselpiloten der Freiheitskämpferallianz von Ushra'Khan geborgen. Später wurde bestätigt, dass der Befehl, Muritor mit allen Mitteln zu stoppen, von Premierministerin Midular gegeben wurde. Dies zog eine Protestwelle nach sich, die im Rücktritt von Admiral Filmir und einem erheblichen Autoritätsverlust für die Midular-Regierung gipfelte. Mittlerweile gilt Captain Karishal Muritor in der Republik Minmatar als äußerst weitsichtig, da er erkannte, dass jeglicher Kompromiss mit den Expansionsbestrebungen des Imperiums der Amarr für die Minmatar eine Falle darstellt, in die sie nicht tappen dürfen. Einige mögen sein Handeln für kopflos und leichtsinnig halten, doch die Mehrheit der Minmatar sehen seinen Beweggrund als gerechtfertigt an. <i>Dieses Denkmal für das Leben von Captain Karishal Muritor wird errichtet auf Befehl des Oberhaupts und der Ältesten des Brutor-Stammes, YC123</i>",
    "en": "<i>Although officially considered a hero by today's Tribal Republic, Captain Karishal Muritor was condemned as a mutineer and rebel by the Parliamentary Republic that constituted the old government of the Minmatar. Muritor's rebellion and formation of the Defiants was to set him on a path to his death at the hands of a Minmatar Republic fleet, followed by his elevation as a symbol for Minmatar freedom fighters everywhere. Since the establishment of a Tribal Republic by Sanmatar Maleatu Shakor, the memory of Muritor has been completely rehabilitated. His acts of mutiny and rebellion are considered totally justified in light of the infiltration of the Parliamentary Republic by Amarr agents, and the events of the Starkmanir rediscovery and Minmatar Invasion of the Amarr Empire.</i>\r\n\r\nIn mid YC108, the Defiants were founded by Captain Karishal Muritor following a mutiny he led against the Republic Fleet, stealing several capital ships and their support fleet from their moorings. Having grown tired and disillusioned with the leadership of the Republic Fleet, its admiralty subordinate to a government he considered passive and too ready to appease the Amarr, Muritor had decided to take matters into his own hands. He gathered a cadre of like-minded officers and enlisted personnel around him and carried out a stunning coup, stealing a <i>Hel</i>-class supercarrier and a pair of <i>Nidhoggur</i>-class carriers. \r\n\r\nMuritor had been finally spurred to action by the threat he saw from a resurgent Amarr military in the Bleak Lands region, following their comprehensive victory over the Blood Raiders and stationing of large naval forces in a border region now fully under Amarr control. His Defiants group used their stolen ships and considerable skills to launch a campaign against the Amarr in the Bleaks that would be condemned by both Empire and Republic as \"terrorism\". By the end of YC108, the Defiants had sown chaos across Amarr holdings throughout the region, destroying infrastructure and liberating slaves. The climax came with an all out attack on an Amarr battlestation in which the Defiants were joined by capsuleer freedom fighters.\r\n\r\nThe Amarr Empire chose to blame the Minmatar Republic for the activities of the Defiants, suggesting dire consequences if the rebels were not stopped. While the Republic dismissed the Amarr accusations, the wish to maintain the peace won out over all other considerations. A Republic Fleet taskforce was assembled on the orders of Prime Minister Karin Midular, while Admiral Kanth Filmir extended an offer of truce to Muritor in early YC109. Accepting the offer, Captain Muritor met with Admiral Filmir in Auga system, in orbit of the tenth planet on the first day of February. Despite the urgings of Filmir, Muritor refused to give himself up, prompting the Republic Fleet Admiral to order in his taskforce.\r\n\r\nAs the Defiants and capsuleer allies fought against Republic Fleet ships, Muritor declared he would not have Minmatar fight one another. Moments later his ship and capsule were destroyed amidst a hail of fire. The Republic Fleet withdrew while the Defiants scattered and Muritor's body was retrieved by capsuleers of the Ushra'Khan freedom fighter alliance. It was later confirmed that the order to stop Muritor by any means had been issued by Prime Minister Midular, causing a storm of protest that culminated in the resignation of Admiral Filmir and a considerable loss of authority for the Midular government.\r\n\r\nUltimately, Captain Karishal Muritor has come to be seen within the Minmatar Republic as farsighted in his recognition of the reality that compromise with the Amarr Empire's expansionist ambitions is a trap the Minmatar cannot afford to fall into. His actions may be seen as precipitate and rash by some but his cause is one the majority of Minmatar recognise as just.\r\n\r\n<i>This memorial to the life of Captain Karishal Muritor is established by order of the Chief and Elders of the Brutor Tribe, YC123</i>",
    "es": "<i>Aunque, oficialmente, la actual República Tribal lo considera un héroe, la República Parlamentaria, el antiguo gobierno minmatariano, condenó al capitán Karishal Muritor por amotinamiento y sublevación. La rebelión de Muritor y la formación de los Desafiantes condujeron a su muerte a manos de una flota de la República, seguida de su encumbramiento como símbolo de los luchadores por la libertad minmatarianos de todo el mundo. Desde el establecimiento de una República Tribal por parte del sanmatar Maleatu Shakor, la memoria de Muritor ha sido completamente restituida. Sus actos de amotinamiento y rebelión se consideran totalmente justificados a la luz de la infiltración de agentes amarrianos en la República Parlamentaria y de los acontecimientos del redescubrimiento de los starkmanirs y la invasión minmatariana del Imperio Amarr.</i>\n\n\n\nA mediados del año 108 CY, el capitán Karishal Muritor fundó los Desafiantes tras el motín que lideró contra la Flota de la República, durante el cual robó varias naves capitales y la flota de apoyo de sus amarres. Cansado y desilusionado con el mando de la Flota de la República y un almirantazgo subordinado a un gobierno que consideraba pasivo y demasiado dispuesto a apaciguar a los amarrianos, Muritor decidió tomar cartas en el asunto. Reunió a un grupo de oficiales y personal alistado de ideas afines y perpetró un impresionante golpe de estado, en el que se agenció un superportanaves <i>Hel</i> y un par de portanaves <i>Nidhoggur</i>. \n\n\n\nMuritor se había visto impulsado finalmente a actuar por la amenaza que veía de un resurgimiento militar amarriano en la región de Bleak Lands, tras su amplia victoria sobre los Saqueadores Sanguinarios y el despliegue de fuerzas navales en una región fronteriza que ahora estaba totalmente bajo el control de Amarr. Su grupo de Desafiantes utilizó las naves robadas y su considerables destreza para lanzar una campaña contra los amarrianos en Bleak Lands que sería condenada, tanto por el Imperio como por la República, por «terrorismo». A finales del año 108 CY, los Desafiantes habían sembrado el caos en las posesiones de los amarrianos en toda la región, destruyendo infraestructuras y liberando esclavos. El clímax llegó con un ataque a una estación de combate amarriana en el que los Desafiantes se unieron a los capsulistas libertarios.\n\n\n\nEl Imperio Amarr optó por culpar a la República Minmatar de los actos de los Desafiantes, insinuando que habría consecuencias nefastas si no se detenía a los rebeldes. Aunque la República rechazó las acusaciones de los amarrianos, el deseo de mantener la paz se impuso a cualquier otra consideración. Por orden de la primera ministra, Karin Midular, se reunió un grupo de trabajo de la Flota de la República, mientras que el almirante Kanth Filmir hizo una oferta de tregua a Muritor a principios del año 109 CY. Tras aceptar, el capitán Muritor se reunió con el almirante Filmir en el sistema Auga, en la órbita del décimo planeta, el primer día de febrero. A pesar de las peticiones de Filmir, Muritor se negó a entregarse, lo que provocó que el almirante de la Flota de la República ordenara la intervención de sus fuerzas especiales.\n\n\n\nMientras los Desafiantes y los capsulistas aliados luchaban contra las naves de la Flota de la República, Muritor declaró que no permitiría que los minmatarianos lucharan entre sí. Momentos después, su nave y su cápsula fueron destruidas en medio de una explosión. La Flota de la República se retiró mientras los Desafiantes se dispersaban. El cuerpo de Muritor fue recuperado por capsulistas de la alianza de libertarios de Ushra'Khan. Más adelante, se confirmó que la primera ministra Midular dio la orden de detener a Muritor a toda costa, lo que provocó una tormenta de protestas que culminó con la dimisión del almirante Filmir y una importante pérdida de autoridad para el gabinete de Midular.\n\n\n\nFinalmente, el capitán Karishal Muritor empezó a considerarse, dentro de la República Minmatar, como una especie de profeta por haber sabido ver que comprometerse con las ambiciones expansionistas del Imperio Amarr era una trampa en la que Minmatar no podía permitirse caer. Sus acciones pueden parecer precipitadas e impulsivas, pero su causa es una que la mayoría de Minmatar reconoce como justa.\n\n\n\n<i>Este monumento a la vida del capitán Karishal Muritor se erigió por orden del jefe y los Ilustres de la tribu Brutor, 123 CY.</i>",
    "fr": "<i>Bien qu'officiellement considéré comme un héros par l'actuelle République tribale, le capitaine Karishal Muritor fut condamné comme mutin et rebelle par la République parlementaire qui constituait l'ancien gouvernement minmatar. Face à la flotte de la République minmatar, la rébellion et la formation des Defiants allaient conduire le capitaine à une mort certaine, faisant de lui un symbole pour tous les combattants de la liberté. Depuis l'établissement d'une République tribale par le Sanmatar Maleatu Shakor, la mémoire de Muritor fut complètement réhabilitée. Ses actes de rébellion et de mutinerie sont considérés comme totalement justifiés, compte tenu de la présence d'agents amarr au sein de la République parlementaire, de la redécouverte des Starkmanir et de l'invasion de l'Empire amarr par les Minmatar.</i> Au milieu de l'an CY 108, le capitaine Karishal Muritor fonda les Defiants à la suite d'une mutinerie qu'il mena contre la Flotte de la République, volant au passage plusieurs vaisseaux capitaux et leur flotte de soutien. Lassé et désabusé par les décisions prises par Flotte de la République dont l'amirauté était subordonnée à un gouvernement qu'il jugeait passif et trop enclin à amadouer les Amarr, Muritor décida de prendre les choses en main. Il rassembla autour de lui un groupe d'officiers et de recrues partageant les mêmes convictions et réalisa un coup d'éclat en s'emparant d'un super porte-vaisseaux de classe <i>Hel</i> et de deux porte-vaisseaux de classe <i>Nidhoggur</i>. Constatant la présence d'importantes forces navales dans une région frontalière désormais entièrement sous contrôle amarr suite leur victoire totale sur les Blood Raiders, Muritor fut finalement forcé de répondre à la menace que représentait pour lui la résurgence de l'armée amarr dans la région des Bleak Lands. Son groupe de Defiants utilisa les vaisseaux dérobés et fit preuve d'un talent certain pour lancer une campagne contre les Amarr dans les Bleaks, campagne qui sera qualifiée de « terroriste » par l'Empire et la République. À la fin de l'an CY 108, les Defiants avaient semé le chaos dans les exploitations amarr de toute la région, détruisant les infrastructures et libérant les esclaves. Le conflit atteignit son paroxysme lors de l'attaque générale d'une station de combat amarr, dans laquelle les Defiants furent rejoints par des combattants de la liberté capsuliers. L'Empire amarr choisit de blâmer la République minmatar pour les exactions des Defiants, évoquant de terribles répercussions si les rebelles n'étaient pas maîtrisés. Bien que la République rejetât les accusations des Amarr, le désir de préserver la paix prévalut sur toute autre considération. Au début de l'an CY 109, une unité spéciale de la Flotte de la République fut constituée sur ordre de la Première ministre Karin Midular, tandis que l'amiral Kanth Filmir fit une offre de trêve à Muritor. Après avoir accepté cette proposition, le capitaine Muritor rencontra l'amiral Filmir le premier jour de février sur l'orbite de la dixième planète du système d'Auga. Malgré l'insistance de Filmir, Muritor refusa de se livrer, ce qui poussa l'amiral de la Flotte de la République à ordonner le déploiement de sa force d'intervention. Alors que les Defiants et leurs alliés capsuliers se battaient contre les vaisseaux de la Flotte de la République, Muritor déclara qu'il ne voulait pas que les Minmatar s'entretuassent. Quelques instants plus tard, son vaisseau et sa capsule furent détruits sous une pluie de tirs. La Flotte de la République se retira tandis que les Defiants se dispersaient. Le corps de Muritor fut récupéré par des capsuliers de l'alliance des combattants de la liberté d'Ushra'Khan. Par la suite, il fut révélé que le mandat d'arrêt contre Muritor avait été émis par la Première ministre Midular, provoquant une vague d'indignation qui aboutit à la démission de l'amiral Filmir et à une perte considérable d'autorité politique pour le gouvernement de Midular. En fin de compte, le capitaine Karishal Muritor fut considéré comme un homme clairvoyant au sein de la République minmatar. En effet, il avait compris que la compromission avec les ambitions expansionnistes de l'Empire amarr était un piège dans lequel les Minmatar ne pouvaient se permettre de tomber. Ses actions peuvent être considérées comme étant précipitées, voire imprudentes, mais la majorité des Minmatar pensent que sa cause était juste. <i>Ce mémorial dédié à la vie du capitaine Karishal Muritor a été érigé par ordre du chef et des anciens de la tribu brutor en CY 123</i>",
    "ja": "<i>現在の部族共和国では公式に英雄とされているカリシャル・ムリトール艦長だが、旧ミンマター政府である議会制共和国からは反逆者、謀反人として非難されていた。ムリトールの反乱とデフィアントの設立は、彼がミンマター共和国海軍の手によって命を落とす原因となったが、その後ムリトールはあらゆる場所でミンマターの自由の闘士たちの象徴と称せられることとなった。サンマター・マレーツ・シャコアによる部族共和国の設立後、ムリトールの名誉は完ぺきに回復された。アマーの工作員による議会制共和国への潜入とスタークマニールの再発見、そしてアマー帝国によるミンマター侵攻を踏まえれば、彼が行った暴動と反乱は、完全に正当化されると考えられている。</i>\n\n\n\n共和国海軍に対し、複数の主力艦とそのサポートフリートを係留所から奪取した上で暴動を起こしたカリシャル・ムリトール艦長は、その後、YC108年の半ばにデフィアントを設立した。ムリトールは政府がアマーに対して弱腰で余りに融和的であると考えていた。その政府に従う共和国海軍と海軍本部のリーダーシップに嫌気がさし幻滅した彼は、自ら事態に対処する決断を下した。ムリトールは志を同じくする士官を集め、周囲の人間に協力を求めた。そして<i>ヘル</i>級大型艦載機母艦1隻と、2隻の<i>ニドフッグラー</i>級艦載機母艦を盗み、反乱を見事に遂行したのだ。 \n\n\n\nムリトールに最後の一線を超えさせた原因は、ブリークランドリージョンで見たアマー軍の再建ぶりだった。それに先駆け、アマー軍はブラッドレイダーズに完勝を収め、完全に支配下においた国境リージョンに大規模な海軍戦力を駐留させていた。デフィアントは盗んだ艦船と優れた技能を活用し、ブリークのアマーに対する軍事作戦を展開、帝国と共和国の双方から『テロリズム』と非難を受けた。YC108年末まで、デフィアントは同リージョン全体でアマーの支配地域に混乱を振りまきつつ、インフラを破壊し、奴隷たちを解放し続けた。最盛期には、デフィアントはカプセラの自由戦士の加勢を受け、アマーのバトルステーションに全面攻撃を仕掛けるようになった。\n\n\n\nアマー帝国は、反乱軍が止まらない場合の悲惨な結末を示唆しつつ、デフィアントの活動についてミンマター共和国を非難した。共和国はアマーの非難を跳ねのける一方、他の何にも優先して勝ち取った平和を維持したがった。そこでYC109年初頭、カリン・ミドゥラー首相の命令により共和国海軍のタスクフォースが編成される一方、カンス・フィルミア提督がムリトールに対して停戦の申し出を行った。申し出を受け入れたムリトール艦長は、2月1日、第10惑星の軌道上にあるオーガシステムでフィルミア提督との会談に臨んだ。フィルミアの呼びかけにも関わらずムリトールは投降を拒否し、共和国海軍の提督に対し、タスクフォースに命令を出すよう促した。\n\n\n\nデフィアントと彼らに味方するカプセラたちが共和国海軍と戦う中、ムリトールはミンマター人同士を戦わせることは出来ないと宣言した。その直後に、彼の艦船とカプセルは集中砲火により破壊された。デフィアントが散り散りになり、ムリトールの遺体がウシュラ・カーンの自由戦士連盟のカプセラたちによって回収される中、共和国海軍は撤退。後に「方法を問わずムリトールを止めろ」という命令を出したのがミドゥラー首相だったことが分かると抗議が殺到し、結果としてフィルミア提督は辞任し、ミドゥラー政権の求心力は大きく低下することとなった。\n\n\n\nYC109年の彼の死後、カリシャル・ムリトール艦長は最終的にミンマター共和国内において、膨張主義のアマー帝国との妥協はミンマターが陥ってはならない罠であると見抜いていた先見の明のある人物と認識されるようになった。彼の行動を突発的で性急だと見る向きもあるが、大半のミンマター人は彼の信念は正しかったと認めている。\n\n\n\n<i>カリシャル・ムリトールの生き様を示したこの記念像は、YC123年にブルートー族の族長と長老たちの命令によって設置された。</i>",
    "ko": "<i>카리셜 무리터는 현재 공화국 내에서 영웅으로 대접을 받고 있지만, 과거 공화국 의회는 그를 폭도이자 반란군으로 취급하였습니다. 디파이언스의 창설과 반란 행위는 카리셜 무리터가 목숨을 잃는 계기가 되었으며, 이후 민마타 자유 투사들은 그를 저항의 상징으로 사용했습니다. 산마타 말레투 샤코르가 부족 체제로 공화국을 개편한 이후 무리터의 이미지는 완전히 바뀌었습니다. 과거의 반란 행위와 폭동은 스타크마니르 구출 작전, 간첩에 의해 휘둘리는 공화국 의회의 무능함, 그리고 아마르 제국의 민마타 침공을 통해 정당화되었습니다.</i><br><br>YC 108년, 카리셜 무리터는 쿠데타를 일으켜 캐피탈 함선과 지원 함대를 장악한 후 '디파이언스'를 창설했습니다. 그는 과거 공화국 함대를 이끌던 군 지도부에 환멸을 느끼고 있었으며, 아마르 제국을 대상으로 회유책만을 제시하는 공화국 의회에 대해서도 큰 불만을 갖고 있었습니다. 현 사태를 더 이상 두고 볼 수만은 없다고 판단한 무리터는 공화국 함대 안에서 자신과 사상을 공유하는 자들을 모아 쿠데타를 일으켰으며 그 결과 <i>헬</i>급 슈퍼캐리어 한 대와 <i>니드호거</i>급 캐리어 두 대를 장악하는 데 성공했습니다.<br><br>무리터는 블러드 레이더를 상대로 승리를 거둔 후 아마르가 장악한 국경 지대를 탈환하기 위해 움직였습니다. 디파이언스는 쿠데타를 통해 확보한 함선과 다년간의 군사 경험을 바탕으로 블리크 랜드에 주둔하고 있던 아마르 함대를 공격했습니다. YC 108년 말, 디파이언스는 블리크 랜드 지역에 건설된 기반시설을 파괴하고 노예를 해방함으로써 \"테러리스트\"라는 꼬리표를 얻게 되었습니다. 이후 캡슐리어들과 힘을 합쳐 아마르 전투 정거장을 직접 공격하였습니다.<br><br>아마르 제국은 디파이언스의 행동을 민마타 공화국의 책임으로 몰아갔으며, 공격을 멈추지 않을 시 강력한 보복이 있을 것이라고 선언했습니다. 공화국은 해당 주장에 대하여 강력하게 부인했으며, 평화를 유지하기 위해 많은 노력을 기울였습니다. 이후 카린 미듈라 총리의 지시로 특수 임무대가 창설되었으며 칸스 필미르 제독은 무리터와의 휴전 협의를 진행하기 위해 움직였습니다. YC 109년 2월 1일, 카리셜 무리터는 필미르 제독의 요청에 따라 아우가 항성계에서 회담에 참가했습니다. 필미르 제독의 강력한 설득에도 불구하고 무리터는 항복하지 않았고 그 결과 특수 임무대가 파견되었습니다.<br><br>디파이언스와 캡슐리어 부대가 공화국 함대를 상대하기 위해 나섰으나, 무리터는 같은 마타르인끼리 총구를 겨누지 않겠다고 선언했습니다. 그리고 잠시 후, 무리터가 탑승하고 있던 함선이 공화국 함대의 포격을 받아 무참히 파괴되었습니다. 그 모습을 본 디파이언스와 공화국 함대는 철수를 결정했고 카리셜 무리터의 시신은 우슈라 칸 캡슐리어들이 수습했습니다. 이후 어떤 수를 써서라도 무리터를 죽이라는 미듈라 총리의 명령이 세간에 드러나면서 필미르 제독을 필두로 한 미듈라 정부가 실각하게 되었습니다.<br><br>카리셜 무리터의 죽음 이후 공화국 내에서는 아마르 제국의 확장주의 노선에 타협해서는 안된다는 무리터의 주장이 힘을 얻었습니다. 카리셜 무리터의 행동이 다소 충동적이고 무책임하다는 의견이 많지만, 그가 내세웠던 주장 자체는 정당하다는 평가가 지배적입니다.<br><br><i>카리셜 무리터의 업적을 알리기 위한 기념비입니다.</i>",
    "ru": "<i>Хотя современная Племенная Республика официально признала капитана Каришала Муритора героем, старое минматарское правительство времён Парламентской Республики считало его опасным преступником и мятежником. Муритор, возглавивший одноимённое восстание и сформировавший движение «Отважные», был убит республиканским флотом, а впоследствии превратился в универсальный символ борьбы за свободу Минматара. После того, как cанматар Малейту Шакор основал Племенную Республику, почивший капитан был полностью реабилитирован. Сегодня повстанческая деятельность Каришала Муритора считается абсолютно оправданной в свете нахождения пропавшего племени старкманиров, вторжения минматаров в Амаррскую Империю, а также достоверных сведений, указывающих на проникновение в Парламентскую Республику амаррских агентов.</i> В середине 108 года от ю. с., после организации мятежа против республиканского флота, а также кражи флота поддержки и нескольких судов большого тоннажа капитан Каришал Муритор основал движение «Отважные». Когда адмиралтейство республиканского флота, потерявшее веру в своё руководство, перешло в прямое подчинение правительству, которое Муритор считал слишком безынициативным и к тому же проамаррским, капитан наконец решил взять ситуацию в свои руки. Он собрал вокруг себя единомышленников — офицеров и военнослужащих низшего звена, — и вместе они совершили крайне удачный рейд, в ходе которого похитили корабль сверхбольшого тоннажа класса <i>«Хель»</i> и пару КБТ класса <i>«Нидхоггур»</i>. К действиям Муритора подтолкнула угроза в секторе Мрачный край, которую стала представлять амаррская армия после своей убедительной победы над «Охотниками за кровью» и размещения крупных вооружённых сил в пограничном секторе, теперь полностью перешедшем под контроль амаррцев. Имея в своём распоряжении украденные суда, опытные бойцы из движения «Отважные» начали кампанию против амаррцев в Мрачном краю. Реакция амаррских и минматарских властей на эти действия была одинакова: они расценивали их как терроризм. «Отважные» активно разрушали амаррскую инфраструктуру и освобождали рабов, и к концу 108 года от ю. с. им удалось посеять хаос на территориях Империи по всему сектору. Кульминацией стала массированная атака на амаррский боевой пост, когда к «Отважным» присоединились борцы за свободу в лице независимых капсулёров. Амаррская Империя возложила вину за действия «Отважных» на Республику Минматар и угрожала ужасными последствиями, если повстанцы не будут остановлены. Республика отрицала все обвинения амаррцев, но в конце концов желание сохранить мир победило. В начале 109 года от ю. с. адмирал Кант Филмир предложил Муритору перемирие, а в это время по приказу премьер-министра Карин Мидулар республиканский флот собрал оперативную группу. Муритор принял предложение и первого февраля встретился с Филмиром в системе Ауга на орбите десятой планеты. Несмотря на увещевания Филмира, Муритор отказался сдаться, и адмиралу республиканского флота ничего не оставалось, кроме как вызвать оперативную группу. Посреди ожесточённого боя «Отважных» и их союзников-капсулёров с силами республиканского флота Муритор заявил, что не хочет, чтобы братья-минматары сражались друг против друга. Всего пару мгновений спустя на его корабль и капсулу обрушился град снарядов. Республиканский флот отозвал суда с поля боя, «Отважные» прекратили своё существование, а тело Муритора забрали капсулёры из альянса борцов за свободу Ушра'Хан. Информация о том, что именно премьер-министр Мидулар приказала остановить Муритора любыми средствами, стала известна позже. Это вызвало бурю протестов и в итоге привело к отставке адмирала Филмира, а также серьёзному снижению рейтинга правительства Мидулар. Капитан Каришал Муритор ныне считается настоящим провидцем, который призывал не идти на компромиссы с Амаррской Империей, понимая, что такой путь приведёт к падению Минматара. Некоторые считают его действия поспешными и опрометчивыми, однако большинство минматаров согласно с его суждением. <i>Этот памятник капитану Каришалу Муритору возведён в 123 году от ю. с. по приказу вождя и старейшин племени бруторов</i>",
    "zh": "<i>虽然现在被共和国奉为英雄，卡里煞·木里托舰长当时却被米玛塔尔旧政府定性为叛徒。木里托的叛变和挑战者的成立将他一步步推向死亡，他也成为了米玛塔尔自由战士的旗帜。自从萨玛塔马拉图·沙克尔建立了部族制共和国以来，木里托重新被人们提起和铭记。他的反叛行为被认为在当时议会制共和国被艾玛间谍渗透、斯塔科马人重现天日以及米玛塔尔入侵艾玛帝国的背景下是合乎常理的。</i>\n\n\n\nYC108年中，卡里煞·木里托舰长在领导了对共和国舰队的叛乱之后成立了挑战者组织，并偷偷开走了几艘旗舰及其支援舰队。当时他对共和舰队的领导层，对他们讨好艾玛人的做法已失去了信心，决定自己采取行动。他召集了一群志同道合的骨干，想出了一个绝妙的计划，偷走了一艘<i>冥府级</i>超级航母和两艘<i>尼铎格尔级</i>航母。 \n\n\n\n艾玛军队在幽暗之域大胜血袭者，完全控制了边界星域，这刺激了木里托采取进一步行动。他的挑战者组织用偷来的船向幽暗之域的艾玛人发起了进攻，这一行径被帝国和共和国双方都视为“恐怖主义行为”。YC108年末，挑战者在该星域中到处给艾玛人找麻烦，摧毁建筑，解救同胞。事件的高潮发生在挑战者组织在获得克隆飞行员自由战士协助后对艾玛空间站发起了全力猛攻。\n\n\n\n艾玛帝国将挑战者组织的行为怪罪给米玛塔尔共和国，警告说如果再不收手将导致严重后果。共和国选择无视艾玛人的警告，意图尽最大可能保持和平。YC109年初，首相卡琳·米杜拉组建了一支共和国舰队，上将坎斯·费米尔向木里托发出了停战协议。接受协议后，木里托于二月一日与费米尔上将在奥加星系第十行星的轨道上会面。无视费米尔的敦促，木里托拒绝投降，导致共和国舰队上将召集自己的舰队展开行动。\n\n\n\n挑战者和克隆飞行员同盟与共和舰队发生激战，木里托声明他不想见到米玛塔尔人自相残杀。不久后他的舰船和太空舱化为一片火海，共和舰队撤离，木里托的遗体被自由战士联盟乌什拉坎回收。稍后证实了是首相米杜拉下令不惜一切代价阻止木里托，这招致了大规模抗议，最终费米尔上将此致，米杜拉政府的权威也大大受损。\n\n\n\n最终，米玛塔尔共和国认定他预见到了向艾玛帝国的扩张野心妥协对米玛塔尔来说是不能承受之重。有些人认为他的行为鲁莽而仓促，但他的动机被大多数米玛塔尔人认为是正义的。\n\n\n\n<i>这座卡里煞·木里托舰长生平纪念碑由布鲁特部族长老会于YC123年建立。</i>"
  },
  "graphicID": 25029,
  "groupID": 226,
  "name": {
    "de": "Karishal Muritor Memorial Statue",
    "en": "Karishal Muritor Memorial Statue",
    "es": "Estatua conmemorativa de Karishal Muritor",
    "fr": "Statue du Mémorial de Karishal Muritor",
    "ja": "カリシャル・ムリトール記念像",
    "ko": "카리셜 무리터 추모비",
    "ru": "Karishal Muritor Memorial Statue",
    "zh": "卡里煞·木里托纪念雕像"
  },
  "portionSize": 1,
  "published": false,
  "radius": 8000.0,
  "sofFactionName": "genericbase",
  "sofMaterialSetID": 2766
}