{
  "description": {
    "de": "<i>In die Sklaverei hineingeboren und doch zu Großem bestimmt, lebte und starb Karin Midular, das Leuchtfeuer von Matar, als Symbol aller Minmatar für ihre Kultur, Geschichte und ihren Platz als Volk im Universum.</i> Karin Midular war die Tochter von Eltern, die unter den Amarr als Sklaven lebten, wurde aber als Baby aus dem Imperium der Amarr herausgeschmuggelt und vom Sebiestor-Stamm aufgezogen, als dessen Angehörige sie identifiziert wurde. Da sie selbst nicht fliehen konnten, kannten Karins Eltern ihre Clans nicht und auf Matar gaben keine Aufzeichnungen einen Hinweis. Dennoch wuchs Karin in den Steppen von Mikramurka, dem Kernland der Sebiestor, in der Stadt Mithuris auf. Erst als Karin volljährig wurde, offenbarte sich ihr Schicksal, mehr als nur ein befreites Waisenkind zu sein. Wie die meisten Jugendlichen der Mikramurka-Clans nahm Karin an einem Voluval-Ritual nahe der Crystal Steppe teil. In diesem Ritus bekam sie das seltene, verehrte Mal des \"Leuchtfeuers von Matar\" – doppelt verheißungsvoll durch seine Position unter ihrem linken Auge. Daraufhin trat Karin aus Respekt vor Vormar Midular, ihrem Essenzausbilder, dem Midular-Clan bei. Schließlich lockte eine Karriere in der Politik, da Karin Midular überzeugt war, dass ein dauerhafter interstellarer Frieden entscheidend für die Zukunft der Minmatar sein würde. Sie begann mit einer Kampagne zur Beendigung der Rechtfertigungskriege mit dem Ammatar Mandate, sah sich jedoch durch festgefahrene politische Ansichten im republikanischen Parlament ausgebremst. Daraufhin begann Midular, einen politischen Block um sich zu versammeln, und wurde im Jahr YC97 Oberhaupt des Sebiestor-Stamms, nachdem sie die fast einstimmige Unterstützung der föderierten Clans des riesigen Stammes gewonnen hatte. Ihr Status als Stammesoberhaupt bot ihr eine gewaltige Plattform, von der aus sie für das Amt der Premierministerin der Republik kandidierte. Obwohl sie das Amt nicht sofort gewann, erreichte der wachsende Hunger nach Frieden nach den langen Jahren der Rechtfertigungskriege seinen Höhepunkt während der brutalen Schlacht der Tränen im Jahr YC102. Bei den Wahlen in diesem Jahr wurde Karin Midular mit einem eindeutigen Sieg zur Premierministerin gewählt, da sogar viele der militanten Brutor und Krusual genug von dem Blutvergießen hatten. Ihre erste Amtshandlung als Premierministerin war es, ein Ende der Feindseligkeiten mit dem Ammatar Mandate zu verkünden. In ihren ersten Jahren war sie eine äußerst beliebte und erfolgreiche Anführerin einer Republik, die sich auf Handel, Diplomatie und den Wiederaufbau nach langen Jahren des Konflikts konzentrierte. Doch trotz all ihres politischen Geschicks und technischen Wissens konnte selbst Karin Midular nicht vorhersehen, in welchem Ausmaß die Lizenzierung unabhängiger Kapselpiloten im Jahr YC105 New Eden erschüttern würde. Im Jahr YC106 fühlte sich Midular sicher genug, um den immer noch machtvollen militärischen Elementen in der Minmatar-Gesellschaft entgegenzutreten, und veranlasste ein Verbot des Tragens oder Darstellens der zeremoniellen Khumaak-Waffe oder von Symbolen, die diese darstellten, durch Regierungsbeamte oder Mitglieder der Streitkräfte. Diese Pläne riefen eine heftige Gegenreaktion der Führung des Krusual-Stammes und beträchtliche Proteste im Volk hervor. Die Republic Security Services wurden veranlasst, in die Sicherheit der Versammlungshallen der Stämme einzugreifen – ein zweifelhafter Schritt einer mächtigen Kraft, die häufig mit Midular im Konflikt stand. Ein noch mächtigerer politischer Akteur rückte in dieser Zeit ins Rampenlicht: Maleatu Shakor nutzte die Gelegenheit, seine typische Streitlust im Bewusstsein der Bevölkerung zu verankern. Auch wenn letztendlich ein Kompromiss ausgehandelt werden konnte, war die Khumaak-Episode ein politisches Desaster, das den langsamen Niedergang von Premierministerin Midular einleitete. Im Jahr YC107 begann die Wirtschaft der Republik zu schwächeln und immer mehr Minmatar wanderten zur Föderation der Gallente aus. Noch schlimmer war die von Captain Karishal Muritor im Jahr YC108 angeführte Meuterei und Rebellion der Defiants. Mit der Unterstützung von immer weiter erstarkenden Minmatar-Kapselpiloten wurde Muritor für viele zum Helden, als er im Jahr YC109 im Rahmen eines fehlgeschlagenen Waffenstillstandsgesprächs mit Streitkräften der Republic Fleet getötet wurde. Die Enthüllung, dass Midular den Befehl gegeben hatte, ihn mit allen Mitteln zu stoppen, war eine weitere politische Katastrophe, und militante Minmatar-Kapselpiloten wurden von diesem Zeitpunkt an zu Vorreitern der Kampagne zu ihrem Sturz. Die Information, dass Midular in geheimen Verhandlungen mit dem Ammatar Mandate stand, sickerte zum denkbar schlechtesten Zeitpunkt an die Öffentlichkeit durch, und eine Welle von Terroranschlägen drohte, die Republik zu destabilisieren. Die letzten Tage der Midular-Regierung im Jahr YC110 waren geprägt von der schockierenden Abspaltung des Skarkon-Systems unter der offenbar populären Herrschaft des Angel Cartel. Inmitten der Versuche, diese Krise zu lösen, wurde bekannt, dass Überlebende des Starkmanir-Stammes im Ammatar Mandate gefunden worden waren. Noch schlimmer war ein von Maleatu Shakor gestellter Misstrauensantrag. Der letzte Schlag war die Nachricht, dass eine von Keitan Yun angeführte Minmatar-Thukker-Flotte CONCORD bedrohte. Als Midular versuchte, neue Wahlen auszurufen, stürzte das Parlament ins Chaos. Bei einem augenscheinlichen Putschversuch wurde Midular selbst fast von Amarr-Agenten ermordet und konnte nur durch das Handeln einer geheimen Truppe gerettet werden, die begonnen hatte, Amarr-Infiltratoren und Minmatar-Kollaborateure zu eliminieren. Die Regierung von Karin Midular brach zusammen, als ein von Keitan Yun und Maleatu Shakor initiierter Gegenputsch die Notstandsregelung durch eine vorübergehende Militärjunta einführte. All dem zum Trotz war Karin Midular immer noch das Oberhaupt von Sebiestor und das Leuchtfeuer von Matar und gewann in den Jahren nach ihrer Regierung ein bedeutendes Maß an politischem Einfluss als Gegengewicht zu den militaristischen Fraktionen und Sicherheitskräften zurück. Die neue, vom Premierminister und damaligen Sanmatar Maleatu Shakor gegründete Stammesrepublik traf nicht ihren Geschmack, doch das Leuchtfeuer arbeitete unermüdlich daran, die konstruktiven und kreativen Tugenden der Minmatar-Kultur hervorzuheben. Oberhaupt Midular, eine unerschütterliche Anhängerin der Diplomatie, besuchte in ihrer nie enden wollenden Suche nach dauerhaftem Frieden häufig andere Nationen von New Eden. Auf einer solchen Reise im Jahr YC115 ereilte Karin Midular schließlich ihr Schicksal. Ein einsamer Schütze zündete Sprengstoff und eröffnete das Feuer auf einer Kulturveranstaltung der Föderalen Stämme in Caille auf Gallente Prime, an der Midular teilnahm. Karin Midular befand sich unter den 58 Toten und 304 Verletzten. Die schwer verwundete Midular wurde zur Behandlung in die Republik überstellt, konnte jedoch nicht gerettet werden. Karin Midular, das letzte lebende Leuchtfeuer von Matar, starb am YC115.03.07, da sie offenbar aus persönlichen Gründen ein Klon-Backup scheute. Wie es die Tradition der Sebiestor verlangt, wurde Oberhaupt Karin Midulars Leichnam in einer Himmelsbestattung an der Stätte des Schweigens außerhalb von Mithuris an die Mikramurka zurückgegeben. <i>Das Leben von Karin Midular hinterlässt ein bleibendes Vermächtnis von Prinzipien und Mut im Namen des Volkes der Minmatar. Sie stellte sich dem Schicksal und der Zukunft ganz so, wie es ein Leuchtfeuer von Matar sollte, und wir alle können von ihr lernen. Dieses Denkmal wird erbaut auf Befehl des Stammesrates von Matar, YC123.</i>",
    "en": "<i>Born into slavery yet marked for greatness, Karin Midular, the Ray of Matar, lived and died as a symbol for all Minmatar of their culture, history and place in the universe as a people.</i>\r\n\r\nKarin Midular was born to parents living in slavery under the Amarr but was smuggled as a baby out of the Amarr Empire, to be raised by the Sebiestor Tribe she was identified as belonging to. Unable to escape themselves, Karin's parents had not known their clans and no records provided a clue on Matar. Nevertheless, Karin was raised on the steppes of the Mikramurka, heartland of the Sebiestor, in the city of Mithuris. It was when Karin came of age that her destiny became clear as more than merely a liberated orphan.\r\n\r\nAs with most youth of the Mikramurka clans, Karin took part in a Voluval Ritual close by the Crystal Steppe. It was at this rite that she received the rare, venerated \"Ray of Matar\" mark, made doubly auspicious by its location under her left eye. Following this event, Karin joined the Midular Clan out of respect for Vormar Midular, her essence instructor.\r\n\r\nEventually, a career in politics beckoned, with Karin Midular convinced that lasting interstellar peace was essential to the future of the Minmatar. She began by campaigning for an end to the Vindication Wars with the Ammatar Mandate but found herself stymied by entrenched political positions in the Republic Parliament. Midular then set out to assemble a political bloc around her and by YC97 had become Chief of the Sebiestor Tribe, having gained the near unanimous support of the federated clans of the huge tribe.\r\n\r\nHer status as a Tribal Chief provided a large platform from which to run for office as Prime Minister of the Republic. Though she did not win office immediately, the growing appetite for peace after the long years of the Vindication Wars peaked during the brutal Battle of Tears in YC102. In the election that year Karin Midular was elected Prime Minister by a landslide, with even many of the militant Brutor and Krusual sickened by the bloodshed.\r\n\r\nHer first act as Prime Minister was to announce an end to hostilities with the Ammatar Mandate, and her first years saw her as a wildly popular and successful leader of a Republic focused on trade, diplomacy and rebuilding after long years of conflict. For all her political acumen and technical insight, however, even Karin Midular did not foresee the extent to which the licensing of independent capsuleers in YC105 would shake New Eden.\r\n\r\nBy YC106, Midular felt secure enough to confront the still powerful militarist elements in Minmatar society and moved to ban the wearing or display of the Khumaak ceremonial weapon, or symbols depicting it, by government officials or members of the armed forces. The proposals elicited a harsh counter-reaction from the Krusual Tribe's leadership and considerable protest among the people. The Republic Security Services were moved to intervene in the security of tribal gathering halls, an ambiguous move by a powerful force often at odds with Midular.\r\n\r\nAn even more powerful political player moved into the spotlight at this time as Maleatu Shakor took the opportunity to establish his trademark belligerance in the popular mind. While a compromise was eventually brokered, the Khumaak episode was a political disaster that began a slow decline in the fortunes of Prime Minister Midular. The economy of the Republic began to falter in YC107, with many Minmatar increasingly emigrating to the Gallente Federation. Worse yet was the mutiny and rebellion of the Defiants, led by Captain Karishal Muritor in YC108.\r\n\r\nBacked by increasingly powerful Minmatar capsuleers, Muritor was a hero to many when he was killed in YC109 during an abortive truce meeting with Republic Fleet forces. The revelation that Midular had given the order to stop him by any means was another political catastrophe and militant Minmatar capsuleers were in the forefront of campaigning for her downfall from that time on. The news that Midular was in secret negotiations with the Ammatar Mandate was leaked at the worst possible time, and a wave of terrorist attacks threatened to destabilize the Republic.\r\n\r\nThe final days of the Midular government in YC110 were marked by the shocking secession of Skarkon system under the apparently popular rule of the Angel Cartel. In the midst of attempts to resolve this crisis, the news that survivors of the Starkmanir Tribe had been found in the Ammatar Mandate broke. Worse yet was a motion of no confidence proposed by Maleatu Shakor. The final blow was news of a Minmatar-Thukker fleet headed by Keitan Yun threatening CONCORD.\r\n\r\nParliament descended into chaos as Midular attempted to call for new elections. In an apparent coup attempt, Midular herself was almost assassinated by Amarr agents, saved only by the actions of a clandestine force that had begun eliminating Amarr infiltrators and Minmatar collaborators. The government of Karin Midular collapsed as a counter-coup launched by Keitan Yun and Maleatu Shakor ushered in emergency rule by a temporary military junta.\r\n\r\nDespite events, Karin Midular was still Sebiestor Chief and the Ray of Matar, and in her post-government years regained a significant degree of political influence as a counter-balance to the militarist factions and security forces. The new Tribal Republic created by Prime Minister and then Sanmatar Maleatu Shakor was not to her taste but the Ray worked tirelessly to bring out the constructive and creative virtues of Minmatar culture. Ever a believer in diplomacy, Chief Midular often visited other nations of New Eden in her neverending search for lasting peace.\r\n\r\nIt was on one such trip in YC115 that Karin Midular was to meet her fate. A lone gunman detonated explosives and opened fire at a Federal Tribes cultural event attended by Midular in Caille on Gallente Prime. Among the 58 dead and 304 wounded was Karin Midular. Gravely wounded, Midular was transferred to the Republic for treatment but could not be saved. Apparently eschewing a clone backup for personal reasons, Karin Midular, the last living Ray of Matar, died on YC115.03.07. In accordance with Sebiestor tradition, Chief Karin Midular's body was returned to the Mikramurka in a sky burial at the Place of Silence outside Mithuris.\r\n\r\n<i>The life of Karin Midular leaves a lasting legacy of principle and courage on behalf of the Minmatar people. She faced fate and the future as a Ray of Matar should and we all may learn from her example. This memorial is established by order of the Tribal Council of Matar, YC123.</i>",
    "es": "<i>Karin Midular, el Rayo de Matar, nació en la esclavitud, pero estaba destinada a la grandeza. Vivió y murió siendo un símbolo para todos los minmatarianos de su cultura, historia y lugar en el universo como pueblo.</i>\n\n\n\nKarin Midular fue hija de un matrimonio que vivía en régimen de esclavitud bajo el yugo de los amarrianos, pero cuando era un bebé la sacaron del Imperio Amarr y se crio con los Sebiestor, su tribu identificada. Los padres de Karin, que no pudieron escapar, no conocían sus clanes y ningún registro proporcionaba información sobre Matar. Ella tuvo la oportunidad de crecer en las estepas de Mikramurka, patria de los Sebiestor, en la ciudad de Mithuris. Cuando alcanzó la mayoría de edad, su destino se hizo evidente como algo más que una simple huérfana liberada.\n\n\n\nComo la mayoría de los jóvenes de los clanes Mikramurka, Karin participó en un ritual Voluval cerca de la Estepa de Cristal. Fue entonces cuando recibió la extraña y venerada marca del «Rayo de Matar», un buen augurio debido, en parte, a su ubicación bajo el ojo izquierdo. Tras este acontecimiento, Karin se unió al clan Midular por respeto a Vormar Midular, su instructor.\n\n\n\nCon el tiempo, se sintió atraída por la política, pues estaba convencida de que era imprescindible lograr la paz interestelar para el futuro de los minmatarianos. Comenzó haciendo campaña para poner fin a las Guerras de la Vindicación con el Mandato Ammatar, pero se encontró con que los cargos políticos estaban demasiado arraigados en el Parlamento de la República. Se propuso entonces reunir un bloque político y, en el año 97 CY, se había convertido en jefa de los Sebiestor, habiendo obtenido el apoyo casi unánime de los clanes federados de esa gran tribu.\n\n\n\nSu condición de jefa de la tribu le proporcionó una sólida base para presentarse como primera ministra de la República. Aunque no ganó el cargo inmediatamente, el creciente deseo de paz tras los largos años de las Guerras de la Vindicación alcanzó su punto álgido durante la brutal Batalla de las Lágrimas de 102 CY. En las elecciones de aquel año, Karin Midular fue elegida primera ministra por un amplio margen, e incluso muchos de los milicianos brutors y krusuals acabaron repudiando el derramamiento de sangre.\n\n\n\nSu primer decreto como primera ministra fue anunciar el fin de las hostilidades con el Mandato Ammatar, y sus primeros años los pasó como una líder muy popular y exitosa de una República centrada en el comercio, la diplomacia y la reconstrucción tras muchos años de conflicto. Sin embargo, a pesar de su perspicacia política y su visión técnica, ni siquiera Karin Midular previó hasta qué punto la concesión de licencias a los capsulistas independientes en 105 CY sacudiría Nuevo Edén.\n\n\n\nEn 106 CY, Midular se sintió lo bastante segura como para enfrentarse a los todavía poderosos elementos militaristas de la sociedad minmatariana y se propuso prohibir el uso y la exhibición del arma ceremonial Khumaak, o de los símbolos que la representan, por parte de los funcionarios del gobierno o de las fuerzas armadas. Las propuestas suscitaron una dura reacción de los líderes de la tribu Krusual y considerables protestas entre la población. Los Servicios de Seguridad de la República se vieron obligados a intervenir en las salas de reunión de las tribus, una medida ambigua de una fuerza poderosa que a menudo está en desacuerdo con Midular.\n\n\n\nUn factor político aún más poderoso entró en escena en aquel momento, ya que Maleatu Shakor aprovechó la oportunidad para introducir su característica beligerancia en la opinión pública. Aunque finalmente se llegó a un acuerdo, el incidente de Khumaak fue un desastre político que inició un lento declive de la fortuna de la primera ministra Midular. La economía de la República empezó a tambalearse en 107 CY, y muchos minmatarianos emigraron a la Federación Gallente. Peor aún fue el motín y la rebelión de los Desafiantes, liderados por el capitán Karishal Muritor en el año 108 CY.\n\n\n\nRespaldado por los cada vez más poderosos capsulistas minmatarianos, Muritor era un héroe para muchos cuando fue asesinado en 109 CY durante una reunión de tregua frustrada con las fuerzas de la Flota de la República. Que Midular diese la orden de detenerlo por cualquier medio fue otra catástrofe política, y los capsulistas minmatarianos milicianos estuvieron al frente de la campaña para su caída desde entonces. La noticia de que Midular estaba negociando en secreto con el Mandato Ammatar se filtró en el peor momento, y una oleada de ataques terroristas amenazó con desestabilizar la República.\n\n\n\nLos últimos días del gobierno de Midular en 110 CY estuvieron marcados por la impactante secesión del sistema Skarkon bajo el régimen aparentemente popular del Cártel de los Ángeles. En medio de los intentos por resolver esta crisis, saltó la noticia de que se habían encontrado supervivientes de la tribu Starkmanir en el Mandato Ammatar. Peor aún fue la moción de censura propuesta por Maleatu Shakor. El golpe final fue la noticia de que una flota minmatariana-thukker, encabezada por Keitan Yun, amenazaba a CONCORD.\n\n\n\nEl parlamento se sumió en el caos cuando Midular intentó convocar elecciones. En un aparente intento de golpe de estado, la propia Midular estuvo a punto de ser asesinada a manos de agentes amarrianos, y solo se salvó por la acción de una fuerza clandestina que había empezado a eliminar a los infiltrados amarrianos y a los colaboradores minmatarianos. El gobierno de Karin Midular se derrumbó cuando un contragolpe lanzado por Keitan Yun y Maleatu Shakor dio paso a un gobierno de emergencia a cargo de una junta militar temporal.\n\n\n\nA pesar de los acontecimientos, Karin Midular seguía siendo la jefa de los sebiestors y el Rayo de Matar, y en sus años posteriores al gobierno recuperó un importante grado de influencia política como contrapeso a las facciones militaristas y las fuerzas de seguridad. La nueva República Tribal creada por el primer ministro y entonces sanmatar Maleatu Shakor no era de su gusto, pero Midular trabajó incansablemente para sacar a relucir las virtudes constructivas y creativas de la cultura minmatariana. Sin dejar de creer jamás en la diplomacia, la jefa Midular visitaba a menudo otras naciones de Nuevo Edén en su interminable búsqueda de una paz duradera.\n\n\n\nFue en uno de esos viajes en 115 CY cuando Karin Midular halló su final. Un francotirador detonó explosivos y abrió fuego en un evento cultural de las tribus federales al que asistió Midular en Caille, en Gallente Prime. Entre los 58 muertos y los 304 heridos, se encontraba Midular. Gravemente herida, fue trasladada a la República para ser atendida, pero no pudo salvarse. Al haber evitado recurrir a clones y copias de seguridad por razones personales, Karin Midular, el último Rayo de Matar vivo, murió el 07-03-115 CY. De acuerdo con la tradición sebiestor, el cuerpo de la jefa Karin Midular fue devuelto a la Mikramurka en un entierro en el cielo en el Remanso del Silencio, a las afueras de Mithuris.\n\n\n\n<i>La vida de Karin Midular deja un legado duradero de principios y valentía en nombre de los minmatarianos. Se enfrentó al destino y al futuro como debe hacerlo un Rayo de Matar, y todos podemos aprender de su ejemplo. Este monumento fue construido por orden del Consejo Tribal de Matar, 123 CY.</i>",
    "fr": "<i>Née esclave mais marquée du sceau de la majesté, Karin Midular, la Lueur de Matar, vécut et mourut comme le symbole de la culture et de l'histoire minmatar, offrant ainsi à tout son peuple une place dans l'univers.</i> Karin Midular naquit de parents réduits en esclavage par les Amarr, mais fut conduite clandestinement hors de l'Empire amarr alors qu'elle n'était encore qu'un nourrisson. Elle fut élevée par la tribu sebiestor et reconnue comme membre à part entière de celle-ci. Ne pouvant s'échapper par leurs propres moyens, les parents de Karin ne rencontrèrent jamais leurs clans d'origine et aucune archive sur Matar ne mentionnait cette filiation clanique. Quoi qu'il en soit, Karin fut élevée le long des steppes de Mikramurka, berceau des Sebiestor, dans la ville de Mithuris. Lorsque Karin atteignit la majorité, son destin se révéla. Elle s'avérerait être bien plus qu'une simple orpheline libérée. Comme la plupart des jeunes appartenant aux clans Mikramurka, Karin prit part au rituel du Voluval près de la Steppe de cristal. C'est lors de ce rite qu'elle obtint la marque unique et sacrée de « Lueur de Matar », marque d'autant plus significative qu'elle se situait sous son œil gauche. Suite à cet événement, Karin intégra le clan Midular par respect pour Vormar Midular, son mentor principal. Une carrière dans la politique finit par s'imposer à elle. Karin Midular était convaincue que l'avenir des Minmatar devait passer par une paix interstellaire durable. Elle commença à militer pour la fin des guerres de Justification avec le Mandat ammatar, mais se trouva rapidement freinée dans son initiative par les positions politiques bien ancrées au sein du parlement de la République. Midular entreprit de constituer un groupe politique autour d'elle. En CY 97, grâce au soutien quasi unanime des clans fédérés, elle devint chef de la vaste tribu sebiestor. Son statut de chef de tribu lui offrit une large tribune pour briguer le poste de Première ministre de la République. Bien que son élection ne fut pas immédiate, le désir croissant de faire régner la paix après les longues années de guerres de Justification atteignit son apogée suite à la brutale Bataille des pleurs en CY 102. Lors de l'élection de cette année, Karin Midular fut nommée Première ministre par une écrasante majorité. De nombreux militants de Brutor et Krusual eux-mêmes avaient fini par se lasser de toute cette effusion de sang. Sa première mesure en tant que Première ministre fut d'annoncer la fin des hostilités avec le Mandat ammatar. Au cours de ses premières années, sa popularité et son succès ne faisaient aucun doute à la tête d'une République axée sur le commerce, la diplomatie et la reconstruction après de longues années de conflit. Malgré toute son acuité politique et sa perspicacité technique, même Karin Midular n'avait pas prévu à quel point l'octroi de licences à des capsuliers indépendants en CY 105 allait secouer New Eden. En CY 106, Midular se sentait suffisamment confiante pour affronter les éléments militaristes, encore puissants, de la société minmatar, et prit des mesures pour interdire le port ou l'exposition de l'arme cérémonielle Khumaak, ou de symboles la représentant, par les membres du gouvernement et des forces armées. Ces propositions suscitèrent une forte opposition de la part des dirigeants de la tribu krusual, et de nombreuses protestations au sein de la population. Les services de sécurité de la République intervinrent pour assurer la sécurité des salles de réunion tribales, une action ambiguë de la part d'une force puissante souvent en désaccord avec Midular. Un acteur politique encore plus puissant sut se placer sous les projecteurs juste à cette époque : Maleatu Shakor, qui profita de cette occasion pour marquer les esprits avec son caractère belligérant. Bien qu'un compromis ait finalement été négocié, l'épisode autour du Khumaak fut un désastre politique qui amorça le lent déclin des bonnes grâces de la Première ministre Midular. L'économie de la République commença à vaciller en CY 107, année pendant laquelle on comptait de plus en plus de Minmatars qui migraient vers la Fédération gallente. Plus grave encore, il y eut la mutinerie et la rébellion des Defiants, menés par le Capitaine Karishal Muritor en CY 108. Soutenu par des capsuliers minmatar de plus en plus puissants, Muritor était un héros pour beaucoup de gens lorsqu'il fut tué en CY 109, au cours d'une rencontre avortée pour une trêve avec les forces de la flotte de la République. La révélation que Midular avait donné l'ordre de l'arrêter par tous les moyens fut une autre catastrophe politique, et à compter de ce moment, les capsuliers militants minmatar furent toujours en première ligne pour pousser à sa destitution. La nouvelle que Midular était en négociations secrètes avec le Mandat ammatar fut révélée au pire moment possible, et déclencha une vague d'attaques terroristes qui menaça de déstabiliser la République. Les derniers jours du gouvernement Midular en CY 110 furent marqués par la sécession inattendue du système Skarkon, sous le règne apparemment populaire du cartel angel. Au milieu de ces tentatives de résolution de crise, on apprit que des survivants de la tribu starkmanir avaient été trouvés dans le Mandat ammatar. Pour couronner le tout, un vote de défiance fut proposé par Maleatu Shakor. Le coup de grâce fut la nouvelle d'une flotte minmatar-thukker, dirigée par Keitan Yun, menaçant CONCORD. Le Parlement sombra en plein chaos alors que Midular tentait d'appeler à de nouvelles élections. Lors d'une apparente tentative de coup d'état, Midular elle-même faillit être assassinée par des agents amarr. Elle fut sauvée de justesse grâce aux actions d'une force clandestine, qui avait commencé à éliminer les infiltrés amarr et les collaborateurs minmatar. Le gouvernement de Karin Midular tomba alors qu'un contre-coup d'État, lancé par Keitan Yun et Maleatu Shakor, instaura l'état d'urgence par une junte militaire temporaire. En dépit de ces événements, Karin Midular restait la chef sebiestor et la Lueur de Matari. Au cours des années qui suivirent, elle regagna une certaine influence politique en tant que contrepoids face aux factions militaristes et aux forces de sécurité. La nouvelle République tribale créée par le Premier ministre et Sanmatar de l'époque, Maleatu Shakor, n'était pas de son goût, mais la Lueur travailla sans relâche pour faire valoir les vertus constructives et créatives de la culture minmatar. Croyant dur comme fer à la force de la diplomatie, et dans sa quête incessante pour une paix durable, la chef Midular rendit souvent visite aux autres nations de New Eden. C'est lors de l'un de ces voyages, en CY 115, que Karin Midular devait rencontrer son destin. Un tireur isolé fit sauter des explosifs et ouvrit le feu pendant l'événement culturel des Tribus Fédérales, auquel participait Midular, à Caille, sur Gallente Prime. Parmi les 58 morts et 304 blessés se trouvait Karin Midular. Gravement blessée, Midular fut transférée vers la République pour être soignée, mais il était déjà trop tard. Ayant apparemment renoncé à une sauvegarde par clonage pour des raisons personnelles, Karin Midular, la dernière Lueur de Matar vivante, mourut le 7 mars CY 115. Conformément à la tradition des Sebiestor, le corps de la cheffe Karin Midular fut rendu aux Mikramurka lors d'un enterrement dans le ciel à la Place du Silence, en dehors de Mithuris. <i>La vie de Karin Midular laisse un héritage durable, fondé sur les principes et le courage au nom du peuple minmatar. Elle a fait face au destin et à l'avenir comme une Lueur de Matar devait le faire, et nous pouvons tous apprendre de son exemple. Ce mémorial est établi par ordre du Conseil tribal de Matar, en CY 123.</i>",
    "ja": "<i>ミンマターの文化、歴史、そして宇宙に存在する1つの民族としての立場。奴隷として生まれながらも偉大な人物となったカリンミドラー（通称マターの光）は、その全ての象徴として生き、そして死んだ。</i>\n\n\n\nカリン・ミドゥラーはアマーの奴隷の両親のもとに生まれたが、赤ん坊の頃にアマー帝国から密かに送り出され、セビエスター部族によって育てられた。彼女自身、同部族の人間を自認していた。脱出できなかったカリンの両親は自分たちの氏族を知らず、マター側の記録にも手がかりは残っていない。とは言え、カリンはミツリスにあるセビエスターの中心地、ミクラムルカのステップ地帯で育った。カリンが成人した時、彼女が単なる自由を得た孤児では終わらない運命にあることが明らかになった。\n\n\n\nミクラムルカ氏族の他の若者たちと同じく、カリンはクリスタルステップのすぐ近くでヴォルヴァルの儀式に参加した。この儀式において、彼女は珍しい聖なる『マターの光』の印を与えられ、しかもその位置は一層の吉兆を意味する左目の下だった。この出来事の後、カリンは彼女に物事の本質を教えた師であるヴォーマー・ミドゥラーへの尊敬の念から、ミドゥラー氏族に参加している。\n\n\n\nミンマターの未来のためには長期的な星間和平が不可欠だと確信したカリン・ミドゥラーが最終的に選んだのは、政治の道だった。アマターマンデートとの「正当性主張戦争」を終わらせることを目的としたキャンペーンを始めた彼女だったが、やがて共和国議会において確固たる立場を持たないことが障害になっていると気付いた。ミドゥラーはその後、自身を中心とした政治グループを立ち上げ、YC97年までには、巨大部族の氏族連合のほぼ満場一致の支持によってセビエスターの部族長となった。\n\n\n\n部族長としての地位は、共和国首相に立候補する上で必要な巨大な支持基盤を彼女に提供した。ただし、すぐに当選したわけではなく、長年続いた「正当性主張戦争」の結果、平和を求める声が高まり始めたのはYC102年の残忍な「涙の戦い」の最中のことだった。好戦的なブルートーやクルースアルの多くまでもが惨事に嫌気がさし、その年の選挙において、カリン・ミドゥラーは地滑り的勝利により首相に当選した。\n\n\n\n首相としての彼女の最初の仕事は、アマターマンデートとの敵対の終結宣言を出すことだった。そして彼女は最初の1年で熱狂的な人気を獲得すると共に、交易、外交、そして長年に渡る戦争が終結した後の再建に主眼を置いた共和国のリーダーとして成功を収めた。とはいえ、彼女の優れた政治的鋭敏さと技術的知見を以てしても、YC105年に行われた独立カプセラへの技術供与がニューエデンを揺るがすことになるとは予見できなかった。\n\n\n\nYC106年までには、ミドゥラーは依然として強大な権力を持っていたミンマター社会の軍国主義勢力と対峙するための状況が整ったと判断し、クゥーマックという儀仗や、それを描いたシンボルの着用や表示を禁止すべく動き始めた。この提案はクルースアル部族から猛烈な反発を受けた他、国民の間でもかなりの規模の反対が出た。ミドゥラーと対立することが多かった強力な勢力が打った手により、共和国警護サービスが部族の会合用ホールのセキュリティに介入すべく動いたが、詳細は定かではない。\n\n\n\nまた、さらに強力なプレイヤーが政治の舞台に現れることとなった。つまり、マラエトゥ・シャコールがこの機を捉え、彼の代名詞ともなっていた主戦論を人々に説いたのである。仲介によって最終的に歩み寄りが成立したものの、政治的に大きな失策となったクゥーマックの一件は、ミドゥラー首相のツキが徐々に落ちていく引き金となった。まずYC107年には共和国経済の低迷が始まり、多くのミンマター人が次第にガレンテ連邦へと移住し始めた、さらに悪いことに、YC108年にはカリシャル・ムリトール艦長率いるデフィアントが反乱を起こした。\n\n\n\n徐々に力を付けてきていたミンマターのカプセラたちの支援を受けていたムリトールは、失敗に終わった共和国海軍との停戦会議の最中に殺されたYC109年当時、多くの者たちにとっての英雄だった。ミドゥラーが方法を問わず彼を止めるよう指示していたことが明るみに出たこともまた、大きな政治的醜聞となり、以来、好戦的なミンマターのカプセラたちはミドゥラー降ろしの急先鋒となった。しかもこの最悪なタイミングで、ミドゥラーがアマターマンデートと極秘裏に交渉を行っていることがリークされた上に、テロリストによる断続的な攻撃が共和国を揺るがした。\n\n\n\nYC110年にミドゥラー政権の終焉を決定的にしたのは、民衆の指示を受けたらしいエンジェルカルテルによる統治のもと、スカーコンシステムが共和国から脱退するというショッキングな出来事だった。この大事件の解決に取り込んでいる最中、アマターマンデートでスタークマニール部族の生き残りが発見されたというニュースが発表され、さらに悪いことに、マラエトゥ・シャコールによって不信任案が提出された。ダメ押しとなったのは、ケイタン・ユン率いるミンマター-サッカーフリートが、CONCORDを脅迫しているというニュースだった。\n\n\n\nミドゥラーが新たな選挙を要求しようとする中、議会は瞬く間に混乱状態となった。クーデター未遂の中、彼女自身もアマーの工作員によって暗殺されかけ、アマーの潜入工作員とミンマターの内通者の始末に動き始めていた秘密部隊の行動がなければ命を落としていた有様だった。ケイタン・ユンとマラエトゥ・シャコールが開始した対抗クーデターをきっかけとして暫定軍事政権による非常事態宣言が出されたことで、カリン・ミドゥラー政権は、ついに崩壊することとなった。\n\n\n\n一連の出来事を経てもなお、カリン・ミドゥラーはセビエスターの族長、そしてマターの光であり続け、政権を追われて以降、彼女は軍国主義勢力と警備部隊に対するバランサーとして多大な政治的影響力を取り戻した。首相兼サンマターとなったマラエトゥ・シャコール率いる新生部族共和国はミドゥラーの主義に合うものではなかったが、彼女はミンマター文化の前向きさと創造性というミンマター文化の美点を発揮し、辛抱強く取り組んだ。外交の力を信じてやまない族長ミドゥラーは、飽くなき永久平和の探求の一環として、ニューエデンに存在する他国を頻繁に訪問したのである。\n\n\n\nカリン・ミドゥラーが最期を迎えたのは、YC115年、そんな外遊の最中のことだった。ガレンテプライムのケイルで行われていた連邦部族の文化イベントにおいて、武装した単独犯が爆発物を起爆させた上で発砲し、そのイベントにはミドゥラーも出席していた。58名の死者とカリン・ミドゥラーを含む304名のけが人が発生し、重症だった彼女は治療のために共和国に移送されたが、助からなかった。個人的な理由からクローンバックアップを避けていたらしく、カリン・ミドゥラー、最も新しいミンマターの光はYC115年3月7日に命を落とした。カリン・ミドゥラー族長の遺体はミクラムルカへと戻され、ミツリス郊外にある「静寂の場」において鳥葬に付された。\n\n\n\n<i>カリン・ミドゥラーの人生は、ミンマターの人々に道義と勇気という後世まで残る遺産を残した。マターの光として辿るべき運命から逃げず、その未来に向き合った彼女は、我々全員が教訓を得ることができる模範である。この記念像はマターの部族議会の要請により、YC123年に設置された。</i>",
    "ko": "<i>노예로 태어나 위대함을 향해 나아간 자. 카린 미듈라는 '마타르의 광명'이자 민족의 문화, 역사, 그리고 영토를 수호했습니다.</i><br><br>카린 미듈라는 아마르 제국에서 노예로 태어나 세비에스터 부족에 어린 시절 입양되었습니다. 그녀의 부모는 함께 탈출하지 못했기 때문에 그녀의 소속 클랜에 관한 정보는 알려져 있지 않았습니다. 불분명한 출신 성분에도 불구하고 카린 미듈라는 시비에스터의 심장인 미크라무르카 클랜에서 어린 시절을 보낼 수 있었습니다. 점차 성장하면서 그녀의 운명이 단순하게 끝나지 않을 것이라는 사실이 드러났습니다.<br><br>미크라무르카 클랜의 여느 청년들과 같이, 카린 미듈라 또한 볼루발 의식을 받았습니다. 볼루발 의식에서 왼쪽 눈가에 \"마타르의 광명\"이라는 이름의 문신이 새겨지면서 그녀의 비범함이 점차 알려지게 되었습니다. 이후 그녀는 자신의 스승인 보르마르 미듈라를 따라 미듈라 클랜에 가입했습니다.<br><br>카린 미듈라는 우주의 평화가 민마타의 미래를 위해 반드시 필요하다는 일념 하에 정치에 입문했습니다. 아마타 자치령과의 전쟁을 끝내기 위한 캠페인을 주도했으나 공화국 의회의 계속된 방해에 직면했습니다. 한계를 느낀 카린 미듈라는 자신만의 정치 세력을 형성하였고, YC 97년에 만장일치로 세비에스터 부족의 부족장으로 선출되었습니다.<br><br>부족장이 된 그녀는 자신의 지위를 바탕으로 총리직 선거에 참여했습니다. 비록 선출되지는 못했지만 YC 102년에 발생한 '눈물 전쟁'을 바탕으로 그녀의 주장이 힘을 얻기 시작했습니다. 이윽고 호전적인 성격의 브루터와 크루설 부족조차 무의미한 희생에 지쳤는지 다음 선거에서는 압도적인 표차로 총리로 선출되었습니다.<br><br>총리로 임명된 후 카린 미듈라는 곧장 아마타 자치령과의 전쟁을 종료하고 무역, 외교, 그리고 국가 재건에 힘을 실었습니다. 그러나 뛰어난 정치적 감각과 통찰력을 자랑했던 그녀도 YC 105년에 실시된 캡슐리어 라이선스 발행이 뉴에덴에 어떠한 영향을 미칠지는 예상치 못했습니다.<br><br>YC 106년, 어느 정도 자리를 잡았다고 판단한 미듈라 총리는 정부 인사 및 무장 단체 소속원들이 쿠마아크 또는 그와 유사한 무기를 소지할 수 없도록 법을 제정했습니다. 이러한 지시는 크루설 부족의 수뇌부로부터 많은 반발을 야기했으며 거리에서는 연일 시위가 발생했습니다. 이윽고 미듈라 총리와 대척점을 이루고 있던 공화국 안보부가 사건에 투입되었습니다.<br><br>설상가상으로 당시 정치계의 큰손 중 하나였던 말라에투 샤코르가 대중들을 상대로 적극적인 선전 활동을 펼치기 시작했습니다. 이후 시간이 지나면서 쿠마아크 사건은 일단락되었으나 카린 미듈라의 정치적 입지는 크게 위축되었습니다. YC 107년에는 국내 경제가 휘청이면서 다수의 시민이 갈란테 연방으로 이주했습니다. 엎친 데 덮친 격으로 YC 108년, 카리샬 무리터가 이끄는 '디파이언스'가 공화국 함대에서 폭동을 일으켰습니다.<br><br>국민적 영웅이었던 무리터는 민마타 출신 캡슐리어들의 지지를 바탕으로 저항을 이어갔으나 YC 109년에 실시된 평화협정에서 사망했습니다. 이후 미듈라 총리가 무리터의 사살을 명령했다는 사실이 밝혀지면서 민마타 캡슐리어들이 그녀의 탄핵을 앞장서서 주도했습니다. 설상가상으로 아마타 자치령과의 밀월 관계가 드러났고 다수의 테러 사건 또한 연달아 발생했하기 시작했습니다.<br><br>YC 110년에 엔젤 카르텔의 주 무대 중 하나인 스카르콘 항성계가 공화국으로부터 분리 독립을 선언하면서 미듈라 정부는 막바지를 향해 나아갔습니다. 스카르콘 사건을 수습하던 와중, 아마타 자치령에 스타크마니르 부족의 생존자가 발견되었다는 소식이 전해졌습니다. 엎친 데 덮친 격으로 말라에투 샤코르가 미듈라 총리를 상대로 불신임 투표를 제안했으며, 케이탄 윤이 이끄는 민마타-터커 함대가 CONCORD를 공격하는 사건이 발생했습니다.<br><br>미듈라 정부는 극심한 혼란 속에서 재선거를 준비했으나 국내에서 갑작스러운 쿠데타가 발생하면서 미듈라 총리는 직접적인 생명의 위협에 직면했습니다. 아마르 요원이 그녀를 습격했으나 반제국파 비밀 단체의 도움으로 목숨을 건질 수 있었습니다. 이후 케이탄 윤과 말라에투 샤코르가 계엄령을 내리면서 임시 군사 정부가 수립되었습니다.<br><br>여러 사건에도 불구하고 카린 미듈라는 부족장이라는 직위와 마타르의 광명이라는 명성을 유지할 수 있었습니다. 이후 그녀는 군사 정권과의 균형 추 역할을 담당하며 정치적 입지를 어느정도 회복하는 데 성공했습니다. 후임 총리와 산마타 말라에투 샤코르가 수립한 부족제 공화국은 그녀의 정치적 사상과 맞지는 않았으나, 마타르의 광명이라는 이름에 걸맞게 최대한 건설적인 발전 방향을 추구했습니다.<br><br>YC 115년, 카린 미듈라의 운명이 마침내 끝을 맞이했습니다. 갈란테 프라임, 카이유에서 부족 연합 행사에 참여했던 카린 미듈라는 테러리스트가 터뜨린 폭발물에 휩쓸려 큰 부상을 입었습니다. 당시의 사건으로 인해 58명이 사망했으며 304명이 부상당했습니다. 심각한 부상을 당한 카린 미듈라는 치료를 위해 공화국으로 이송되었으나 YC 115년 3월 7일에 숨이 끊어졌습니다. 그녀의 시신은 세비에스터 전통에 따라 미크라무르카로 보내졌으며, 미스리스 주변에 위치한 침묵의 땅에서 장례식이 진행되었습니다.<br><br><i>카린 미듈라의 삶은 영원한 신념과 용기를 상징합니다. 마타르의 광명을 기리며 해당 기념비를 남깁니다.</i>",
    "ru": "<i>Рабыня по рождению, властительница дум по призванию, Карин Мидулар, «луч Матара», ещё при жизни стала символом минматарской культуры, истории и места этого удивительного народа во вселенной Нового Эдема.</i> Карин Мидулар родилась в семье рабов, прислуживающих амаррцам, но, когда она была ещё младенцем, её тайно вывезли из Амаррской Империи и отдали на воспитание себьесторам — считалось, что её предки были выходцами из этого племени. Родители Карин не имели возможности сбежать и не знали, к какому клану они принадлежат. На Матаре тоже не сохранилось записей об их происхождении. Как бы то ни было, Карин росла в степях Микрамурки — в самом сердце себьесторских земель, в городе под названием Митурис. Когда Карин достигла совершеннолетия, стало ясно, что она не просто одна из многих освобождённых сирот — ей уготована особая судьба. Как и большинство юных представителей кланов Микрамурки, Карин приняла участие в Волювальском ритуале недалеко от Кристальной степи. Именно во время этого обряда Карин получила редкую и почётную метку «луч Матара» — вдвойне благоприятную, поскольку она располагалась под её левым глазом. После этого события девушка вступила в клан Мидуларов в знак почтения Вормару Мидулару, своему духовному наставнику. В конце концов Карин Мидулар, убеждённая в том, что прочный межзвёздный мир необходим для будущего Минматара, заинтересовалась политической карьерой. Она развернула кампанию за прекращение так называемых «праведных войн» в Амматарском мандате, но оказалась в тупике из-за негибкости политической позиции Парламента Республики. Тогда Мидулар решила создать собственный политический блок. К 97 году от ю. с. она стала вождём себьесторов и заручилась почти единодушной поддержкой федеративных кланов этого многочисленного племени. Статус вождя обеспечил Мидулар необходимую платформу для того, чтобы баллотироваться на должность премьер-министра Республики. Хотя Карин не сразу удалось занять этот пост, всё возрастающее желание мира после долгих лет «праведных войн» достигло своего пика после ожесточённой Битвы Слёз, разразившейся в 102 году от ю. с. В том же году Карин Мидулар стала премьер-министром, с большим отрывом победив на выборах: даже воинствующие бруторы и крушулы устали от затянувшегося кровопролития. Получив пост премьер-министра, Карин сразу же объявила о прекращении конфликта с Амматарским мандатом. В первые годы правления Мидулар была крайне популярной и успешной главой Республики: она занималась торговлей, дипломатией и восстановлением государства после продолжительной войны. Однако даже Карин Мидулар, несмотря на свою политическую проницательность и чутьё на технологии, не смогла предвидеть, до какой степени введение лицензирования независимых капсулёров в 105 году от ю. с. потрясёт Новый Эдем. К 106 году от ю. с. Мидулар достаточно окрепла, чтобы противостоять всё ещё могущественным военным силам минматарского общества, и выступила с предложением запретить государственным служащим и военным носить и демонстрировать церемониальное оружие Хумаак, а также его изображения. Эта инициатива вызвала резкое неодобрение руководства племени крушулов и серьёзный народный протест. Служба безопасности Республики поставила своих людей в племенных залах собраний — неоднозначный ход со стороны могущественной силы, нередко вступавшей в конфронтацию с Мидулар. Кроме того, на политическом поле замаячил чрезвычайно сильный противник: воинственная повестка Малейту Шакора получила широкий отклик общественности. В итоге компромисс был достигнут, однако идея запрета оружия Хумаак оказалась политическим провалом: это был первый эпизод, подорвавший репутацию премьер-министра Мидулар. В 107 году от ю. с. в Республике начались экономические проблемы, и минматары стали всё чаще эмигрировать в Галлентскую Федерацию. Хуже того, в 108 году от ю. с. произошло восстание «Отважных», возглавляемых капитаном Каришалом Муритором. Муритор заручился поддержкой набирающих влияние минматарских капсулёров и после своей смерти в 109 году от ю. с. в результате неудачных переговоров с республиканским флотом превратился в настоящего национального героя. Когда стало известно, что именно Мидулар отдала приказ остановить Муритора любой ценой, воинственные минматарские капсулёры оказались в авангарде кампании за отставку премьер-министра. Новость о том, что Мидулар вела тайные переговоры с Амматарским мандатом, просочилась в массы в самый неподходящий момент и вызвала волну террористических атак, пошатнувших стабильность Республики. В 110 году от ю. с., в последние дни Мидулар на посту премьер-министра произошло ещё одно шокирующее событие: система Скаркон отделилась от Республики и перешла под покровительство картеля «ангелов». В самый разгар попыток справиться с этим кризисом пришло известие о том, что в Амматарском мандате найдены выжившие представители племени старкманиров. После этого Малейту Шакор предложил вынести правительству Мидулар вотум недоверия. Последним ударом стала новость о том, что флот таккеров под командованием Кейтана Юна угрожает КОНКОРДу от лица Минматара. В то время, когда Мидулар пыталась организовать новые выборы, парламент погрузился в хаос. В ходе попытки государственного переворота Мидулар чуть не убили имперские агенты: её спасла тайная организация, которая занималась устранением амаррских шпионов и минматаров-коллаборационистов. Правительство Карин Мидулар пало вследствие контрпереворота, инициированного Кейтаном Юном и Малейту Шакором. Контрпереворот закончился введением чрезвычайного положения и установлением временной власти военной хунты. Несмотря на всё это, Карин Мидулар по-прежнему оставалась вождём себьесторов и «лучом Матара» и в последующие годы вернула себе политический вес, выступая против военных фракций и силовых структур. Новая Племенная Республика, созданная премьер-министром, а затем и санматаром Малейту Шакором, была ей не по нраву, и она продолжала проповедовать среди своих сограждан идеалы добра и созидания, заложенные в минматарской традиции. Вождь Мидулар всегда верила в дипломатию и часто навещала другие государства Нового Эдема. Она хотела понять, как достичь прочного мира. Одно из таких путешествий в 115 году от ю. с. стало для Карин Мидулар роковым. Преступник-одиночка устроил взрыв и открыл стрельбу по гостям культурного мероприятия союзных племён, которое проходило в городе Кейле на планете Галленте Прайм. Среди 58 погибших и 304 раненых была и Карин Мидулар. В тяжёлом состоянии Мидулар доставили в Республику, но врачи не смогли её спасти. Карин Мидулар, по-видимому, отказалась от клонирования по личным соображениям и скончалась 7 марта 115 года от ю. с. По традиции себьесторов тело вождя племени было возвращено в Микрамурку и захоронено в Месте Безмолвия за пределами Митуриса. <i>Жители Республики чтят память Карин Мидулар: для них она была и остаётся образцом принципиальности и отваги. Она жила и умерла так, как и подобает «лучу Матара», и мы должны учиться на её примере. Этот памятник установлен по приказу Племенного союза Матара в 123 году от ю. с.</i>",
    "zh": "<i>卡琳·米杜拉，玛塔尔之光，出身卑微但成就卓越，是全体米玛塔尔人民在文化、历史和人格方面的象征。</i>\n\n\n\n卡琳·米杜拉出身于艾玛统治下的奴工家庭，在还是个婴儿时被偷偷转运离开艾玛帝国，被赛毕斯托部族收养，这也是她后来一直秉持的身份。卡琳的父母未能逃离，他们不知道自己的部落在哪，也不知道玛塔尔是什么。卡琳在赛毕斯托的心脏地带密苏利斯城米克拉姆卡的草原上长大。作为一个被解救的孤儿，她的命运在成人后发生了巨大变化。\n\n\n\n与大多数米克拉姆卡部落的年轻人一样，卡琳参加了水晶草原附近的沃鲁瓦仪式。正是在这个仪式上她获得了稀有的“玛塔尔之光”标识，在左眼下刺了两处。仪式结束后，她追随灵魂导师沃玛·米杜拉加入了米杜拉部落。\n\n\n\n最终，卡琳·米杜拉走上了政治道路，并认为星际和平对米玛塔尔的未来发展至关重要。她试图参与结束与艾玛达特统区的辩护战争，却发现自己处处被在共和议会中的政治地位掣肘。于是，她开始组建自己的政治集团，并在YC97年成为了赛毕斯托部族的酋长，获得了这个庞大的部族中众多部落的一致支持。\n\n\n\n她作为部族首领的地位为她争夺共和国首相职位提供了一个更大的平台。她虽没有马上获得成功，但多年的辩护战争后人民对和平的渴求于YC102年的泪雨之战到达了顶峰。在当年的选举中，卡琳·米杜拉以压倒性优势当选共和国首相，许多崇尚武力的布鲁特和克鲁夏部族人民也已经厌倦了流血。\n\n\n\n她当选首相的第一道手令是结束与艾玛达特统区的敌对。她做首相的第一年带领共和国在连年征战后走上了贸易、外交和重建的道路。卡琳·米杜拉拥有敏锐的政治和技术嗅觉，但即使是她也未能预见到YC105年发放独立克隆飞行员执照对新伊甸带来的冲击。\n\n\n\nYC106年，米杜拉认为是时候直面米玛塔尔社会仍然高涨的尚武潮流了。她颁布命令禁止政府官员和服役军人携带或展示库马克仪式武器或任何与其相关的象征。这激起了克鲁夏部族领导人的激烈反对，并引发了人民的大规模抗议。共和国安全局开始干预部族集会，而这种集会由强大势力在背后支持，常常与米杜拉唱反调。\n\n\n\n此时开始有其他强力政治人物走上舞台，马拉图·沙克尔趁机在大众心中植入自己标志性的好战形象。妥协最终被打破，库马克事件成为了一场政治灾难，开始慢慢蚕食米杜拉首相的根基。从YC107年开始共和国的经济逐年下滑，越来越多的米玛塔尔人移民到了盖伦特联邦生活。YC108年卡里煞·木里托舰长领导的挑战者组织的叛乱更是雪上加霜。\n\n\n\n木里托背后有话语权越来越强的米玛塔尔克隆飞行员的支持，他于YC109年在与共和舰队的休战会议上身亡，使其成为了许多人心中的英雄。米杜拉下令不惜一切代价清除木里托这一事实被披露后成为了另一场政治风暴，米玛塔尔克隆飞行员从那时起开始努力促成卡琳·米杜拉的倒台。米杜拉与艾玛达特统区举行秘密谈判的消息被披露又给伤口上撒了一把盐，不断发生的恐怖袭击对共和国的稳定产生了威胁。\n\n\n\nYC110年，米杜拉政府的最后时光里发生了令人震惊的斯卡尔克恩星系脱离共和国而加入天使集团麾下的事件。在处理这场危机的过程中，斯塔科马部族的幸存者被发现秘密生活于艾玛达特统区。雪上加霜的是，马拉图·沙克尔发起了不信任提案， 而最后一击来自于由凯坦·裕恩领导的米玛塔尔-图克尔舰队向统合部发动攻击。\n\n\n\n随着米杜拉尝试举行大选，议会陷入一片混乱。米杜拉本人差点被艾玛特工暗杀，但被秘密从事清除艾玛渗透者和米玛塔尔内应的组织救了下来。卡琳·米杜拉政府随后倒台，取而代之的是凯坦·裕恩和马拉图·沙克尔领导的临时军政府。\n\n\n\n抛开这些不提，卡琳·米杜拉仍然是赛毕斯托酋长和玛塔尔之光，她下台之后仍然凭借在军事势力和安保队伍之间调和而获得了巨大的政治影响。新的部族共和国和萨玛塔马拉图·沙克尔不招她的喜欢，但她仍然不知疲倦地工作，为米玛塔尔文化贡献建设性和创造性的意见。作为笃信外交手段的酋长，米杜拉经常造访新伊甸的其他国家，寻求宇宙的永久和平。\n\n\n\nYC115年卡琳·米杜拉迎来了她的命运之旅。在盖伦特首星，一名枪手在米杜拉参加的联邦部族文化交流活动上引爆了爆炸物并开火，58人丧生，304人受伤。卡琳·米杜拉重伤后被送往共和国救治，但最终无力回天。由于个人原因卡琳·米杜拉没有设置克隆体，于是这位玛塔尔之光于YC115年3月7日离世。卡琳·米杜拉酋长的遗体被送回米克拉姆卡，在密苏利斯的寂静之地举行了天葬。\n\n\n\n<i>卡琳·米杜拉的一生是一部传奇史诗，代表了米玛塔尔人民的勇气和原则。她直面自己作为玛塔尔之光的命运，是我们学习的榜样。这座纪念碑由玛塔尔部族议会于YC123年下令设立。</i>"
  },
  "graphicID": 25028,
  "groupID": 226,
  "name": {
    "de": "Karin Midular: Ray of Matar",
    "en": "Karin Midular: Ray of Matar",
    "es": "Karin Midular, el Rayo de Matar",
    "fr": "Karin Midular : Lueur de Matar",
    "ja": "カリン・ミドゥラー： マターの光",
    "ko": "카린 미듈라: 마타르의 광명",
    "ru": "Karin Midular: Ray of Matar",
    "zh": "卡琳·米杜拉：玛塔尔之光"
  },
  "portionSize": 1,
  "published": false,
  "radius": 8000.0,
  "sofFactionName": "genericbase",
  "sofMaterialSetID": 2766
}