{
  "description": {
    "de": "<i>Dieses stark befestigte Kloster dient dem Order of St. Tetrimon als örtliches Kapitelhaus. Als eines der Hauptquartiere des mächtigen, religiösen und militanten Ordens wird es von fanatischen Anhängern der radikal schrifttreuen, theokratischen und militaristischen Doktrinen der Tetrimon verteidigt. Den Bau dieser Klosterfestung innerhalb des Thebeka-Systems ermöglichte der Thronerbe Arim Ardishapur, der die Tetrimon aufgrund ihrer politisch konservativen Einstellung und ihrer religiösen, militanten Seite als wertvolle Verbündete im Kampf um die Zukunft des Amarr-Imperiums ansah. Militärische Streitkräfte des Order of St. Tetrimon waren an der Niederschlagung mehrerer Sklavenaufstände in den Ardishapur-Gebieten beteiligt, darunter ein großer Aufstand im Thebeka-System. Der Bau der Klosterfestung in dem System unterstreicht diesen Einsatz sowie das politische Bündnis zwischen dem Haus Ardishapur und dem Orden. Auch wenn das Kloster von den örtlichen Ardishapur-Behörden offiziell genehmigt wurde, ist vielen Beobachtern die Entscheidung des Ordens aufgefallen, das Kloster an den äußersten Grenzen des Thebeka-Systems zu bauen, weit entfernt von den bewohnten inneren Planeten und öffentlichen Raumstationen. Die Wahl des Standorts wird als eindeutiges Signal des Order of St. Tetrimon verstanden, sich weiterhin von der weltlichen Politik des Imperiums zu distanzieren und ihre tief spirituelle Mission bewusst und in Gänze nach dem Vorbild von St. Tetrimon auszurichten.</i> Der Orden wurde im Jahr 21460 AD im Namen von St. Tetrimon gegründet, einem Ardishapur-Adligen, der seinen Großvater Kaiser Zaragram II. aufgrund seiner zunehmend größenwahnsinnigen und ketzerischen Taten, die ihm den Nahmen „Verrückter Kaiser“ einbrachten, ermordete. Der Order of St. Tetrimon wurde vom Konzil der Apostel mit der Aufgabe betraut, die ursprünglichen Amarr-Schriften zu schützen und sämtliche Apokryphen und nicht kanonische Texte, darunter den Großteil der Dekrete von Zaragram II., zu eliminieren. Diese Mission führte während des Zeitalters der „Moralreformen“, das im Jahr 21875 AD begann, zu Spannungen zwischen dem Orden und den herrschenden Mächten des Amarr-Imperiums. Die Spannungen nahmen bis zum Jahr 22762 AD weiter zu, als die imperialen Behörden den Order of St. Tetrimon schließlich offiziell zerschlugen. Die überlebenden Anhänger des Ordens flohen ins Königreich Khanid, wo man ihnen politischen Schutz gewährte. Während dieser Zeit im Exil arbeitete der Order of St. Tetrimon daran, seine militärische Stärke auszubauen, um seine Überzeugungen im Falle eines weiteren Konflikts verteidigen zu können. Dies kam ihnen zugute, als im Jahr 23216 AD die Minmatar-Rebellion begann. Der Orden traf ein Abkommen mit Kaiser Heideran VII., da die Amarr-Streitkräfte mit der sich ausbreitenden Rebellion überfordert waren. Im Gegenzug für militärische Hilfe gegen die Minmatar-Streitkräfte durfte sich der Orden erneut frei im Imperium bewegen. In den darauffolgenden Jahrzehnten waren Schiffe der Tetrimon aufgrund ihrer furchtlosen Angriffe und des selbstmörderischen Zorns ihrer Piloten bei der jungen Republic Fleet gefürchtet. In den verbleibenden Jahren der Herrschaft von Heideran VII. ließ man die Tetrimon in Frieden – stets unter der Voraussetzung, dass sie die Autorität des Kaisers nicht untergraben würden. Dieses Abkommen hatte jedoch unter Heiderans Nachfolger Doriam II., der liberal eingestellt und für die Befreiung der Sklaven bekannt war, keinen Bestand mehr. Sich zuspitzende Konflikte mit dem Theologierat während der Regentschaft von Doriam II. in den Jahren YC105 bis YC107 führten dazu, dass man den Orden infolge eines politischen Streits, an dem mehrere Königshäuser und sogar Kapselpiloten beteiligt waren, erneut zerschlug. Der Orden kehrte zu seinen entlegenen Festen im Königreich Khanid und darüber hinaus zurück und blieb während der Übergangsherrschaft Karsoths vergleichsweise ruhig, um seine Kräfte zu sammeln und die Mission fortzuführen. Nach der Ältesteninvasion des Amarr-Imperiums im Jahr YC110 und der Rückkehr und Krönung von Imperatorin Jamyl I. begrüßte der Order of St. Tetrimon die neue Amarr-Herrscherin und schwor dem Heiligen Amarr-Imperium seine fortwährende Treue. Nach dem Tod von Imperatorin Jamyl I. im Jahr YC117 kehrte der Orden als neutraler Vermittler und Hüter des Thronfolgeprozesses in ein Imperium zurück, das unter der Herrschaft des „Roten Lordkanzlers“ Dochuta Karsoth tief gespalten und korrumpiert worden war. Während der Regentschaft von Imperatorin Catiz I. wendete sich das Schicksal des Order of St. Tetrimon weiter zum Guten. Unter der Führung des Großmeisters Khemon Dulsur an-Tetrimon festigte der Order seine Rolle beim Aufspüren und Zerschlagen von Rebellionen und Ketzerei. Zunehmende Konflikte in New Eden ließen die Tendenz zur „Religiösen Rückeroberung“ beim mächtigen Adel des Amarr-Imperiums neu aufleben und brachten dem Order Unterstützung ein. Militante und konservative Häuser wie das der Ardishapur und Sarum haben Freundschaftsbeziehungen zu den Tetrimon aufgebaut, während die recht neue Imperatorin behutsam dafür sorgt, dass die Königshäuser, mächtigen Ministerien und religiösen Fraktionen des Amarr-Imperiums im Gleichgewicht zueinander stehen.",
    "en": "<i>This heavily fortified monastery serves as a regional chapterhouse for the Order of St. Tetrimon in Domain. As a major base for this powerful religious and military order, it is defended by fanatical followers of the Tetrimon's radical scriptural, theocratic, and militarist doctrines.\r\n\r\nThe construction of this fortress monastery within the Thebeka system was made possible by Royal Heir Arim Ardishapur who sees the Tetrimon as valuable allies on the politically conservative and religiously militant side of the struggle for the future of the Amarr Empire. Order of St. Tetrimon military forces were involved in putting down a number of slave rebellions in Ardishapur domains, including a major uprising in the Thebeka system. The construction of this fortress monastery in the system marks that service and underlines the political alliance between House Ardishapur and the Order.\r\n\r\nAlthough the monastery is officially sanctioned by the local Ardishapur authorities, many observers have noted the Order's choice to construct their facility at the very outer reaches of the Thebeka system, far from the populated inner planets and public space stations. This choice of location is viewed as a clear signal that the Order of St. Tetrimon continues to see itself standing apart from the temporal politics of the Empire, with its mission distinct, deeply spiritual, and remaining fully inspired by the example of St. Tetrimon.</i>\r\n\r\nThe Order was founded in 21460 AD in the name of St. Tetrimon, an Ardishapur noble who assassinated his grandfather the Emperor Zaragram II, in response to the increasingly megalomaniac and heretical actions of the \"Mad Emperor\". The Order of St. Tetrimon was tasked by the Council of Apostles with the role of preserving the original Amarr Scriptures and purging all apocryphal and non-canon texts, which included the majority of Zaragram II’s decrees. This mission later brought the Order into tension with the dominant powers of the Amarr Empire during the era of the \"Moral Reforms\" that began in 21875 AD. This tension grew until 22762 AD, when the Order of St. Tetrimon was officially suppressed by the Imperial authorities. Surviving members of the Order fled to the Khanid Kingdom where they received political protection.\r\n\r\nDuring this time in exile, the Order of St. Tetrimon worked to increase their martial strength and increased their militarism to ensure that they would be able to defend their beliefs if another conflict erupted. This served them well when the Minmatar Rebellion began in 23216 AD. The Order reached an agreement with Emperor Heideran VII as Amarr forces were overstretched by the spreading rebellion. The Order would be allowed to once again travel through the Empire freely in return for assistance against Minmatar forces. In subsequent decades, ships flying Tetrimon colours became much feared by the young Republic Fleet for their fearless attacks and the suicidal fury shown by their pilots.\r\n\r\nDuring the remaining reign of Heideran VII the Tetrimon were left untouched, on the understanding that they would not attempt to undermine Emperor's authority. The agreement did not survive under Heideran's successor Doriam II, a ruler with liberal views and a history of releasing slaves. Increasing conflict with the Theology Council during Doriam II's YC105-107 reign led to the Order of St. Tetrimon being suppressed once more following a political struggle that involved several Royal Houses and even capsuleers. Returning to their secluded fastnesses in the Khanid Kingdom and beyond, the Order remained relatively quiescent during the Karsoth Interregnum, building its strength and continuing its mission.\r\n\r\nFollowing the Elder Fleet Invasion of the Amarr Empire in YC110, and the return and coronation of Empress Jamyl I, the Order of St. Tetrimon welcomed the new Amarr ruler and pledged its continuing fealty to the Holy Amarr Empire. Upon the death of Empress Jamyl I in YC117, the Order returned to the Empire as a neutral arbiter and guardian of the Imperial Succession process, in an Empire that had become deeply factionalized and corrupted by \"Red Chamberlain\" Dochuta Karsoth's rule.\r\n\r\nDuring the rule of Empress Catiz I, the fortunes of the Order of St. Tetrimon have continued to improve. Under the leadership of Grand Master Khemon Dulsur an-Tetrimon, the Order has established a role as a force useful for seeking out and suppressing rebellion and heresy. Increasing conflict across New Eden has revitalized the \"Religious Reclaimer\" tendency among the Amarr Empire's powerful nobility and brought support for the Order. Militant and conservative houses such as the Ardishapur and Sarum have forged cordial relations with the Tetrimon, in an Amarr Empire with royal houses, powerful ministries, and religious factions carefully balanced against one another by a relatively new Empress.",
    "es": "<i>Este monasterio fuertemente fortificado funciona como sala capitular regional de la Orden de San Tetrimon en Domain. Como base principal para esta poderosa orden religiosa y militar, está protegido por seguidores fanáticos de las doctrinas escritas, teocráticas y militares de Tetrimon.\n\n\n\nLa construcción de este monasterio fortificado en el sistema Thebeka fue posible gracias al heredero real Arim Ardishapur, que ve a los Tetrimon como aliados valiosos en el lado políticamente conservador y religiosamente miliciano de la lucha por el futuro del Imperio Amarr. Las fuerzas militares de la Orden de San Tetrimon estuvieron implicadas en acabar con una serie de rebeliones de esclavos en los dominios de Ardishapur, incluido un gran alzamiento en el sistema Thebeka. La construcción de este monasterio fortificado en el sistema señala ese servicio y subraya la alianza política entre la casa Ardishapur y la Orden.\n\n\n\nAunque el monasterio está oficialmente sancionado por las autoridades locales de Ardishapur, muchos observadores han reparado en la decisión de la orden de construir sus instalaciones en los confines más lejanos del sistema Thebeka, apartados de los planetas internos poblados y de las estaciones espaciales públicas. Esta elección de ubicación se ve como una clara señal de que la Orden de San Tetrimon se sigue considerando prestigiosa al margen de las políticas temporales del Imperio. Su misión es distintiva, profundamente espiritual y sigue estando totalmente inspirada por el ejemplo de San Tetrimon.</i>\n\n\n\nLa Orden se fundó en el 21460 EC en el nombre de San Tetrimon, un noble de los Ardishapur que asesinó a su abuelo, el emperador Zaragram II, en respuesta a las acciones cada vez más megalomaníacas y heréticas del «Emperador Loco». El Consejo de los Apóstoles encomendó a la Orden de San Tetrimon la función de preservar las escrituras amarrianas originales y purgar todos los textos apócrifos y no canónicos, lo que incluía la mayoría de los decretos de Zaragram II. Posteriormente, esta misión provocó tensiones entre la Orden y los poderes dominantes del Imperio Amarr durante la época de las «Reformas Morales» que comenzaron en el 21875 EC. Esta tensión fue en aumento hasta el 22762 EC, cuando las autoridades imperiales reprimieron oficialmente a la Orden de San Tetrimon. Los miembros de la Orden que sobrevivieron huyeron al Reino Khanid, donde recibieron protección política.\n\n\n\nDurante este tiempo en el exilio, la Orden de San Tetrimon trabajó para aumentar su fuerza marcial y reforzar su ejército para garantizar que pudieran defender sus creencias si estallaba otro conflicto. Esto les resultó útil cuando estalló la Rebelión de Minmatar en el 23216 EC. La Orden llegó a un acuerdo con el emperador Heideran VII mientras las fuerzas amarrianas no daban abasto en propagar la rebelión. La Orden tendría permitido volver a viajar libremente por el Imperio a cambio de su ayuda contra las fuerzas minmatarianas. En las siguientes décadas, las naves con los colores de Tetrimon se volvieron muy temidas por la joven Flota de la República debido a sus intrépidos ataques y la furia suicida mostrada por sus pilotos.\n\n\n\nDurante el resto del reinado de Heideran VII, los Tetrimon fueron intocables, entendiéndose que no intentarían socavar la autoridad del emperador. El acuerdo no sobrevivió con el sucesor de Heideran, Doriam II, un gobernante con vistas liberales y una historia de liberación de esclavos. El conflicto creciente con el Consejo de Teología durante el reinado de Doriam II, de 105 a 107 CY, condujo a la Orden de San Tetrimon a ser reprimida una vez más tras una lucha política que implicó a varias casas reales e incluso a capsulistas. Al volver a su recóndita fortaleza más allá del Reino Khanid, la Orden permaneció relativamente inactiva durante el interregno de Karsoth, recobrando sus fuerzas y continuando su misión.\n\n\n\nTras la invasión del Imperio Amarr por la Flota de los Ilustres en 110 CY y el regreso y la coronación de la emperatriz Jamyl I, la Orden de San Tetrimon acogió a la nueva gobernante amarriana y juró lealtad al Sacro Imperio Amarr. Tras la muerte de la emperatriz Jamyl I en 117 CY, la Orden regresó al Imperio como un árbitro neutral y guardián del proceso de sucesión imperial en un imperio que se había vuelto profundamente fraccionado y corrupto bajo el gobierno de Dochuta Karsoth, el Chambelán Rojo.\n\n\n\nDurante el gobierno de la emperatriz Catiz I, la fortuna de la Orden de San Tetrimon había seguido mejorando. Bajo el liderazgo del gran maestro Khemon Dulsur an-Tetrimon, la Orden se estableció como una fuerza útil para buscar y suprimir la rebelión y la herejía. Los crecientes conflictos en Nuevo Edén revitalizaron la tendencia de «recuperación religiosa» entre la poderosa nobleza del Imperio Amarr y supuso un apoyo para la Orden. Las casas militantes y conservadoras, como los Ardishapur y los Sarum, habían forjado relaciones cordiales con los Tetrimon en un Imperio Amarr con casas reales, poderosos ministerios y facciones religiosas cuidadosamente equilibradas unas contra otras por una emperatriz relativamente nueva.",
    "fr": "<i>Ce monastère lourdement fortifié sert de salle capitulaire régionale à l'ordre de Saint Tetrimon dans la région de Domain. Puisqu'il s'agit d'une base majeure de ce puissant ordre religieux et militaire, elle est défendue par les adeptes fanatiques des doctrines scripturales, théocratiques et militaristes radicales de Tetrimon. La construction de cette forteresse-monastère au sein du système Thebeka a été rendue possible par l'héritier royal Arim Ardishapur, qui voit en les Tetrimon des alliés précieux dans le camp politique conservateur et religieux militant de la lutte pour l'avenir de l'Empire amarr. Les forces militaires de l'ordre de Saint Tetrimon ont participé à la répression de plusieurs rébellions d'esclaves sur les domaines Ardishapur, notamment à un soulèvement majeur dans le système Thebeka. La construction de cette forteresse-monastère dans le système témoigne de ce service rendu et entérine l'alliance politique entre la maison Ardishapur et l'ordre. Bien que le monastère soit officiellement approuvé par les autorités ardishapur officielles, de nombreux observateurs ont noté le choix de l'ordre de construire sa base aux confins extrêmes du système Thebeka, loin des planètes intérieures à forte population et des stations spatiales publiques. Ce choix d'emplacement est perçu comme un signal clair que l'ordre de Saint Tetrimon continue de se considérer comme indépendant des évolutions politiques de l'empire, avec sa mission distincte et profondément spirituelle qui demeure pleinement inspirée par l'exemple de Saint Tetrimon.</i> L'ordre fut fondé en 21 460 apr. J.-C. et baptisé en hommage à Saint Tetrimon, un noble Ardishapur qui avait assassiné son grand-père, l'empereur Zaragram II, pour mettre un terme aux actions de plus en plus mégalomanes et hérétiques de « l'empereur fou ». L'ordre de Saint Tetrimon se vit confier par le conseil des apôtres la tâche de préserver les Écritures amarr originales et de purger tous les textes apocryphes et non canon, notamment la majorité des décrets de Zaragram II. Cette mission fut source de tension vis-à-vis des puissances dominantes au sein de l'Empire amarr pendant l'ère de réformes morales qui commença en 21 875 apr. J.-C. Cette tension culmina en 22 762 apr. J.-C., lorsque l'ordre de Saint Tetrimon fut officiellement réprimé par les autorités impériales. Les membres survivants de l'ordre fuirent alors vers le Royaume khanid où ils reçurent l'asile politique. Pendant cette période d'exil, l'ordre de Saint Tetrimon œuvra pour renforcer sa force martiale et accroître son militarisme afin d'être en mesure de défendre ses croyances dans l'hypothèse d'un nouveau conflit, ce qui leur fut d'un grand secours lorsque la rébellion Minmatar éclata en 23 216 apr. J.-C. Alors que les forces amarr se disséminaient pour faire face à la rébellion, l'ordre de son côté parvint à un accord avec l'empereur Heideran VII : en contrepartie de son aide face aux forces minmatar, l'ordre aurait de nouveau le droit de parcourir l'empire librement. Au cours des décennies qui suivirent, la jeune Flotte de la République apprit à craindre les vaisseaux arborant les couleurs de Tetrimon, souvent prompts à des attaques téméraires et à une certaine furie suicidaire. Pendant le reste du règne de Heideran VII, il fut accordé que les Tetrimon soient laissés en paix à la condition qu'ils n'essaient pas de saper l'autorité de l'Empereur. Cet accord ne survécut pas au successeur de Heideran, Doriam II, un souverain aux idées bien plus libérales et connu pour avoir libéré des esclaves. L'intensification du conflit avec le Conseil théologique sous le règne de Doriam II, en CY 105-107, mena une nouvelle fois à l'élimination de l'ordre de Saint Tetrimon après un combat politique impliquant plusieurs maisons royales et même des capsuliers. Retournant à ses forteresses retirées dans le Royaume khanid et même plus loin encore, l'ordre resta relativement calme pendant l'interrègne de Karsoth, profitant d'un certain répit pour se renforcer et poursuivre sa mission. Suite à l'invasion de la Flotte ancienne dans l'Empire amarr en CY 110 et au retour de l'impératrice Jamyl I, l'ordre de Saint Tetrimon accueillit positivement la nouvelle souveraine amarr et jura une fidélité durable au Saint-Empire amarr. À la mort de l'impératrice Jamyl I en CY 117, l'ordre rejoignit l'Empire en tant qu'arbitre et gardien neutre de la succession impériale, alors même que l'empire, divisé en factions, s'était retrouvé corrompu par le règne de Dochuta Karsoth, le « Red Chamberlain ». La chance continua de sourire à l'ordre de Saint Tetrimon pendant le règne de l'impératrice Catiz I. Avec à sa tête le Grand maître Khemon Dulsur an-Tetrimon, l'ordre s'établit dans un rôle de force utile pour traquer et éliminer les rébellions et l'hérésie. L'intensification du conflit à travers New Eden revigora le mouvement de « reconquête religieuse » au sein de la noblesse puissante de l'Empire amarr et accrut le soutien dont bénéficiait l'Ordre. Les maisons militantes et conservatrices comme les Ardishapur et les Sarum tissèrent des relations cordiales avec les Tetrimon, dans un Empire amarr composé de maisons royales, de puissants ministères et de factions religieuses, tous maintenus dans un équilibre précaire par une impératrice tout juste couronnée.",
    "ja": "<i>この厳重な防衛体制が敷かれた修道院は、ドメインにおける聖テトリモン修道会の会議場として利用されている。宗教団体としても騎士修道会としても強力なこの修道会の巨大基地であるこの修道院は、修道会の急進的かつ聖書主義かつ神権主義かつ軍国主義的教義に熱狂する信奉者たちによって守られている。\n\n\n\nテベカシステムにこの武装修道院を建設できた背景には、皇族の血脈であるアリム・アルディシャプールが、修道会は政治的に保守派に属し、かつ信仰心のあつい武闘派でアマー帝国の未来のための戦いを支持する有益な味方だと考えていることがある。実際、聖テトリモン修道会の軍隊は、テベカシステムで起きた大規模なものも含め、アルディシャプール家の領域内で起きた多数の奴隷の反乱の鎮圧に従事していた。テベカシステムにおける武装修道会の建設は、その際の活動を記念したものであり、また同時にアルディシャプール家と修道会が政治的同盟関係にあることをはっきりと示している。\n\n\n\nとは言え、修道院は公式にはアルディシャプールが支配する現地当局によって制裁措置を受けており、修道会が施設を建てるにあたり選んだ場所が人口の多い中央宙域の惑星や一般利用されている宇宙ステーションから遠く離れた、テベカシステムのはるか外縁にある辺境だった点は、多くのオブザーバーによって指摘されている。修道会は現在もなお聖テトリモンを模範として非常に重要視しており、独特な、深い宗教性を持った目的を掲げていることから、同修道会がそのような場所を選んだ理由として、帝国の世俗的な政治情勢とは今後も一線を引いた関わり方を続けることを明確に示す狙いがあったと考えられている。</i>\n\n\n\n修道会は西暦21460年、アルディシャプール家に連なる貴族で、次第に誇大妄想にとりつかれ、異端的行動を取るようになった祖父、『狂帝』こと皇帝ザラグラム2世を暗殺した聖テトリモンの名のもとに設立された。聖テトリモン修道会は使徒評議会から、アマー聖典の原典を保護し、ザラグラム2世が出した布告も含めた偽典と正典外の文書の一切を処分する任務を任されており、この任務が後の西暦21875年に始まった『道徳改革』時代において、アマー帝国の支配者層との緊張状態の原因となった。この緊張は激化し続け、西暦22762年、ついには聖テトリモン修道会が帝国当局による本格的な弾圧を受けるに至り、修道会の生き残りはクーニッド王国に逃げ延び、そこで政治的保護を受けた。\n\n\n\nこの追放時代の最中、聖テトリモン修道会は再度対立が起きても自分たちの信仰を貫けるよう、武力を拡充するとともに軍事主義に傾倒するようになった。これはその後、西暦23216年に始まったミンマター蜂起において功を奏した。反乱の範囲が広範囲だったためにアマー軍の手が回らなくなり、皇帝ハイデラン7世は修道会と協定を結び、ミンマター軍を攻撃する見返りとして再び帝国宙域内を自由に移動することを許したのである。テトリモンの旗を掲げる艦船はその後の数十年で、乗船しているパイロットの恐れ知らずの襲撃と自殺的な猛攻ぶりにより、誕生から間もない共和国海軍にとって恐怖の的となった。\n\n\n\nその後のハイデラン7世の統治の間、皇帝の権威を貶めないという条件のもと、修道会は干渉を受けなかった。この同意は、ハイデランの後継者にして自由主義的で奴隷解放を行ったこともあるドリアム2世の御代になると終わりを迎えた。ドリアム2世が君臨したYC105年から107年の間に宗教評議会との間の対立を深めた修道会は、複数の諸皇家とさらにはカプセラまで巻き込んだ政治闘争の末に、再度弾圧を受けることとなった。クーニッド王国の辺境やそのさらに向こう側にある要塞へと戻った修道会は、カーソス空位期の間、比較的穏やかな活動に終始しつつ、力を蓄えながら任務を続けていた。\n\n\n\nYC110年にアマー帝国で起きたエルダーフリートの侵攻と、女帝ジャミル1世の帰還と戴冠の後、聖テトリモン修道会は新たなアマーの統治者を歓迎し、神聖アマー帝国に対して変わらぬ忠誠を誓った。YC117年に女帝ジャミル1世が命を落とすと、修道会は中立の調停者にして帝位継承プロセスの守護者として、『赤い侍従長』ドクタ・カルソスの統治によって深い分断と腐敗に苛まれていた帝国に戻った。\n\n\n\n女帝カティズ1世による統治の時代、聖テトリモン修道会の富は増え続けた。テトリモンのグランドマスター、ケモン・デュルサーを指導者とする修道会は、反乱分子と異端を探して鎮圧する優秀な戦力としての役割を確立した。ニューエデン中で増加していた戦闘は、アマー帝国の権力を握っている貴族たちの『宗教的矯正主義者』としての性質を再燃させ、修道会にとっての追い風となった。比較的キャリアの浅い女帝が、諸皇家と強大な権力を持つ聖職者たち、そして各宗派のバランスといった各権力間のバランスを慎重に取っているアマー帝国において、アルディシャプールとサルムのような軍国主義的保守派の諸貴族はテトリモンと友好関係を結んだ。",
    "ko": "<i>도메인에 위치한 성 테트리몬 수도원은 테트리몬 교단의 지역 중심지입니다. 수도원은 성서 입각주의, 신정주의, 그리고 군사주의적 성향을 지닌 테트리몬 교단의 광신도들이 방어하고 있습니다.<br><br>아림 아르디샤퍼르는 아마르 제국의 미래를 위해 종교적 군사단체인 성 테트리몬 교단을 끌어들였습니다. 테베카 항성계에 건설된 수도원은 아르디샤퍼르 가문과 성 테트리몬 교단의 정치적 동맹을 상징합니다.<br><br>아르디샤퍼르 가문의 승인을 받았음에도 불구하고 테트리몬 교단은 중심 행성과 정거장으로부터 벗어나 항성계 와곽에 수도원을 건설하였습니다. 이러한 결정은 테트리몬 교단이 정치권에서 한발 물러나 성 테트리몬의 교리에 입각한 영적인 행보에 집중하겠다는 의지로 해석됩니다.</i><br><br>테트리몬 교단은 21460 AD 당시, 자신의 조부이자 \"미치광이 황제\"인 자라그램 2세를 처단한 성 테트리몬에 의해 탄생했습니다. 테트리몬 교단은 사도회로부터 아마르 경전을 보존하고 자라그램 2세가 내린 칙명과 같은 종교적 계율에 어긋나는 문구를 삭제하는 임무를 위임 받았습니다. 해당 임무로 인해 성 테트리몬 교단은 \"도덕개혁(21875 AD)\" 당시 집권 세력과 큰 마찰을 겪었으며, 22762 AD에 이르자 마침내 정부에 의한 종교 탄압이 시작되었습니다. 이때 박해를 피해 다수의 교인들이 카니드 왕국으로 도피한 것으로 알려져 있습니다.<br><br>카니드 왕국으로 이주한 테트리몬 교단은 자신들의 믿음을 수호하기 위해 군사적 힘을 키우기 위해 노력했습니다. 이러한 철저한 준비는 민마타 대항쟁(23216 AD)에서 빛을 발했습니다. 대항쟁이 겉잡을 수 없이 퍼져 나가자 헤이다란 7세와 교단은 조약을 체결했고, 교단은 제국을 도와 대항쟁을 진압하는 데 손을 보탰습니다. 이때부터 테트리몬 교단의 문양이 새겨진 함선은 생명을 도외시한 돌격과 자폭 공격으로 인해 공화국 함대에게 공포의 상징으로 각인되었습니다.<br><br>헤이다란 7세가 제국을 다스리던 당시 테트리몬 교단은 황제의 권위에 도전하지 않는 조건으로 자유가 부여되었습니다. 이러한 평화는 노예 해방을 비롯한 진보적인 성향이 강한 도리암 2세가 황위에 오르면서 막을 내렸습니다. 도리암 2세 치하 당시 교단은 종교위원회와 지속적인 마찰을 겪었고, 이후 캡슐리어를 비롯한 여러 황실 가문과의 문제가 발생하면서 정치적 탄압이 다시금 시작되었습니다. 다시금 카니드 왕국으로 탈출한 테트리몬 교단은 칼소스 공위 때까지 자세를 낮춘 채 힘을 키우는 데 집중했습니다.<br><br>YC 110년, 엘더 함대가 아마르 제국을 공격하고 자밀 1세가 황제로 복귀하자 테트리몬 교단은 황제와 신성 아마르 제국에 대한 충성을 서약했습니다. 이후 YC 117년에 자밀 1세가 사망하자 교단은 \"붉은 하수인\", 도추타 카소스의 지배 아래 신음하던 제국으로 복귀했으며 황위 계승을 위한 중재자이자 수호자 역할을 자처하였습니다.<br><br>카티즈 1세의 즉위를 기점으로 테트리몬 교단의 상황도 한층 개선되었습니다. 그랜드 마스터 케몬 둘수르 안-테트리몬의 지도 아래 교단은 반란과 이단 척결의 선봉장으로 활약하고 있습니다. 뉴에덴에서의 분쟁이 계속되면서 제국 지배층은 다시금 \"종교주의\"를 복구하고자 테트리몬 교단과 손을 잡았습니다. 그 중에서도 보수적이며 군사적인 성향이 강한 아르디샤퍼르와 사룸 가문은 테트리몬 교단과 상호 동맹을 맺었습니다.",
    "ru": "<i>Этот укреплённый монастырь служит духовным центром влиятельного военно-монашеского ордена св. Тетримона. Его защищают фанатичные последователи радикальных воинствующих теократических доктрин Тетримона. Сооружение этого монастыря-крепости в системе Thebeka стало возможным благодаря поддержке наследника трона Арима Ардишапура, консерватора и религиозного милитариста, который считает орден ценным союзником в политической борьбе за будущее Амаррской Империи. Воины ордена св. Тетримона помогли подавить несколько восстаний рабов во владениях Ардишапура, включая большой мятеж в системе Thebeka. То, что им была дарована возможность построить здесь монастырь, говорит о благодарности дома Ардишапур за оказанные ему услуги и подчёркивает важность этого альянса. Несмотря на то, что сооружение монастыря было санкционировано местными властями, многие отмечают его приграничное расположение вдали от густонаселённых центральных планет и оживлённых космических станций. Выбор местоположения свидетельствует о том, что орден св. Тетримона старается держаться подальше от текущей политики Империи. Его миссия остаётся в первую очередь духовной, а жизнь монахов полностью подчинена следованию заветам св. Тетримона.</i> Орден был основан в 21 460 г. н. э. и назван в честь св. Тетримона, члена знатной семьи Ардишапур. Он убил своего отца Зараграма II, эксцентрика и мегаломана, получившего прозвище «Безумный император». Апостольский собор поручил ордену св. Тетримона хранить оригинальное Писание Амаррской Империи и уничтожать все апокрифические и неканонические тексты, в число которых входило большинство указов Зараграма II. Эта миссия послужила основой конфликта между орденом и властной верхушкой Амаррской Империи во время Духовных реформ, начавшихся в 21 875 г. н. э. Напряжение между ними нарастало, и в 22 762 г. н. э. орден св. Тетримона был официально запрещён и подвергнут гонениям. Оставшиеся в живых члены ордена бежали в Ханидское Королевство, где получили политическое убежище. Находясь в ссылке, воины ордена много времени уделяли боевой подготовке, чтобы при необходимости защищать свою веру. Это пригодилось им во время Минматарского восстания, начавшегося в 23 216 г. н. э. Когда силы амаррцев были ослаблены набирающим обороты восстанием, орден заключил союз с императором Хейдераном VII. Монахи получили право свободно передвигаться по Империи в обмен на помощь в войне с минматарцами. В последующие десятилетия корабли под знамёнами Тетримона наводили ужас на молодых пилотов Республики бесстрашными яростными атаками. До конца царствования Хейдерана VII орден Тетримона не подвергался гонениям, так как благодаря достигнутой договорённости император мог не опасаться от него угрозы своей власти. Однако это соглашение перестало действовать, когда на смену Хейдерану пришёл Дориам II, правитель либеральных взглядов, освобождавший рабов. Во время его царствования со 105 по 107 г. от ю. с. конфликт между орденом и Имперским синодом существенно накалился, что привело к очередным гонениям после политической борьбы, в которую включились несколько королевских семей и даже капсулёры. Вернувшись в свои уединенные убежища в Ханидском Королевстве, члены ордена практически никак не проявляли себя на политической арене во время Междуцарствия Карсоты, но продолжали наращивать силу и оставались верными своей миссии. В 110 г. от ю. с. в Амаррскую Империю произошло Вторжение Старейшин, результатом которого стали возвращение и коронация императрицы Джамиль I. Орден св. Тетримона принял новую амаррскую правительницу и принёс присягу верности Священной Амаррской Империи. После смерти императрицы Джамиль I в 117 г. от. ю. с. орден вернулся в Империю в качестве нейтрального арбитра и хранителя Состязания за Трон Амаррской Империи. В это время, отмеченное правлением «Алого камерария» Дочуты Карсоты, империя стала раздробленной и коррумпированной. С восшествием на трон императрицы Катис I положение ордена продолжило улучшаться. Под предводительством великого магистра Хемона Дулсура ан Тетримона орден стал заниматься поиском и подавлением мятежников и еретиков. Зреющий в Новом Эдеме конфликт привёл к новому религиозному возрождению в среде влиятельной знати, которая начала оказывать ордену поддержку. Новая императрица позаботилась о том, чтобы в Амаррской Империи соблюдался баланс власти между королевскими династиями, могущественными министрами и религиозными объединениями, в результате чего милитаристски настроенные консервативные семейства Ардишапур и Сарум установили тесные связи с орденом.",
    "zh": "<i>这座防御严密的修道院是圣特里蒙军团在多美星域的礼堂，也是这个强大的宗教和军事团体的主要基地，由军团的狂热追随者保卫着。\n\n\n\n圣特里蒙军团在特贝卡星系建造这座修道院得到了皇室继承人阿里姆·阿狄莎波的许可，他将特里蒙视为艾玛帝国在政治保守性和宗教激进性方面的宝贵盟友。圣特里蒙军团的武装力量参与了多次对在阿狄莎波家族地盘上发生的劳工暴乱事件的镇压行动，包括在特贝卡星系发生的一次大骚乱。这座修道院的标志着阿狄莎波家族和圣特里蒙军团的政治同盟的建立。\n\n\n\n尽管修道院的建造得到了当地阿狄莎波政权的官方授权，许多人还是注意到军团把修道院建在了特贝卡星系中非常偏僻的位置，离人口众多的行星和空间站非常远。这种选址表明圣特里蒙军团仍然认为自己与艾玛当局在政治使命和内在精神方面不是同路人，仍然以圣特里蒙作为榜样。 </i>\n\n\n\n圣特里蒙军团成立于AD 21460年，圣特里蒙是一位艾玛贵族，他刺杀了自己的祖父扎拉格慕二世，终结了这位“疯王”日渐增多的疯狂和异端行为。圣特里蒙军团受信徒议会驱使，目标是保护艾玛原教旨，清除一切非正统教义——其中就包括扎拉格慕二世的主要理论。这种使命让军团在始于AD 21875年的“道德改革”时期与艾玛当局的关系趋于紧张。这种紧张关系不断攀升，最终结束于AD 22762年，时年圣特里蒙军团被帝国当局正式镇压。军团的残余势力流落到卡尼迪王国，并获得了政治庇护。\n\n\n\n在那段被流放时期，圣特里蒙军团开始增强自己的军事实力，以求在冲突再度发生时能够捍卫自己的信仰。AD 23216年，米玛塔尔大起义爆发，艾玛帝国的战线被拉得过长，希德伦七世皇帝遂与军团达成了协议。军团得以再度自由穿行于艾玛国土上，条件是协助帝国对抗米玛塔尔起义军。在接下来的岁月中，带有特里蒙标志性颜色的舰船以其无所畏惧和舍生取义的战斗风格成为了年轻的共和国舰队飞行员的噩梦。 \n\n\n\n在希德伦七世的统治下，圣特里蒙军团安然无恙，因为别人知道他们不会颠覆帝国的统治。在多利安姆二世继承大统后，军团和帝国之间的协议未能延续。YC105-107年间圣特里蒙军团与神学理事会的冲突加剧，在一次卷入了数个皇室家族甚至包括克隆飞行员群体的政治事件后，圣特里蒙军团被再次镇压。军团又一次回到卡尼迪王国暂避风头，在卡尔索斯摄政时期韬光养晦，壮大自己的实力。\n\n\n\n在YC110年长老会舰队入侵艾玛帝国以及贾米尔一世加冕登基后，圣特里蒙军团对新任统治者表示认可并愿意继续为神圣艾玛帝国效忠。C117年贾米尔一世遇刺后，军团作为帝国继承仪式的中立裁决者和守卫者而重归艾玛帝国，此时的艾玛已在“红色管家”多楚塔·卡尔索斯治下极度分裂和腐化堕落。\n\n\n\n在女皇凯蒂兹一世统治期间，圣特里蒙军团的境况得以持续改善。在大团长柯尔蒙·杜尔萨·安特里蒙的率领下，军团开始在发现和镇压叛乱方面有所建树。新伊甸各势力间冲突加剧使得帝国的“宗教捍卫者”思潮开始复苏，这也给军团带来了机遇。保守派家族，如阿狄莎波和萨拉姆家族，开始与军团缔结友好关系，在新王的统治下，各皇室家族，权利机关和宗教势力在小心翼翼地寻求平衡。"
  },
  "graphicID": 25033,
  "groupID": 226,
  "name": {
    "de": "Order of St. Tetrimon Fortress Monastery",
    "en": "Order of St. Tetrimon Fortress Monastery",
    "es": "Monasterio fortificado de la Orden de San Tetrimon",
    "fr": "Forteresse-monastère de l'ordre de Saint Tetrimon",
    "ja": "聖テトリモン要塞修道会",
    "ko": "성 테트리몬 교단 요새 수도원",
    "ru": "Order of St. Tetrimon Fortress Monastery",
    "zh": "圣特里蒙军团要塞修道院"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "sofFactionName": "tetrimon"
}