{
  "capacity": 10000.0,
  "description": {
    "de": "Der Nefantar-Stamm war ein berüchtigter Kollaborateur bei der Besetzung der Minmatar-Heimatwelten durch das Imperium der Amarr und unterstützte die Amarr aktiv bei der Versklavung anderer Stämme. Als es der Großen Rebellion gelungen war, die Amarr aus den Minmatar-Regionen zu vertreiben, brachten die Amarr die Nefantar in einem Marionettenstaat, dem Ammatar Mandate, unter. Im Geheimen hatten bestimmte Ammatar-Eliten zahlreiche Überlebende des Starkmanir-Stammes im Mandate vor den Amarr versteckt. Als die Entdeckung der Starkmanir im Jahre YC110 zu einer Invasion der Minmatar führte, liefen die Konspirateure der Nefantar und ihre Familien in Scharen zur Republik Minmatar über und halfen so bei der Rettung der Starkmanir. Heute ist der Nefantar-Stamm als einer der Sieben Stämme Matars wiederhergestellt. Die Nefantar-Stammesbotschaft dient als Einrichtung, die innerhalb des Komplexes der Orbitalen Karawanserei unbestreitbar Territorium der Nefantar ist. Hier berät sich das Oberhaupt mit den Ältesten, Beratern, Diplomaten und Delegationen von Clans des Stammes in der Gewissheit, dass die Möglichkeiten des Abhörens und subtiler Einmischungen durch andere Parteien stark eingeschränkt sind.",
    "en": "The Nefantar Tribe played a notorious role during the Amarr Empire's occupation of the Minmatar home worlds as collaborators who actively assisted in the enslavement of other tribes by the Amarr. When the Great Rebellion succeeded in driving the Amarr from the Minmatar Regions, the Amarr subsequently set up the Nefantar in a puppet state called the Ammatar Mandate. Unbeknownst to anyone else, certain Ammatar elites had hidden a large number of Starkmanir survivors from the Amarr within the Mandate. After the discovery of the Starkmanir led to a Minmatar invasion in YC110, the Nefantar conspirators and their families led a mass defection back to the Minmatar Republic, assisting in the recovery of the Starkmanir. Today, the Nefantar tribe has been restored as one of the Seven Tribes of Matar.\r\n\r\nThis Nefantar Tribal Embassy serves as a facility that is unarguably the territory of the Nefantar within the Orbital Caravanserai complex. Here the Chief takes counsel with elders, advisors, diplomats, and delegations from clans of the tribe, secure in the knowledge that opportunities for eavesdropping and subtle interference by other parties are severely curtailed.",
    "es": "La tribu Nefantar desempeñó un papel fundamental durante la ocupación de los mundos natales minmatarianos a manos del Imperio Amarr al ayudar activamente en la esclavización de otras tribus. Cuando la Gran Rebelión logró expulsar a los amarrianos de las regiones minmatarianas, estos contraatacaron convirtiendo a los nefantars en un estado marioneta llamado Mandato Ammatar. A espaldas de todos, algunos miembros de la élite ammatariana habían escondido a un gran número de supervivientes starkmanirs de los amarrianos en el seno del Mandato. Tras el descubrimiento de los starkmanirs y la posterior invasión minmatariana del año 110 CY, los conspiradores de Nefantar y sus familias lideraron una deserción en masa para volver a unirse a la República Minmatar, ayudando así a la recuperación de los starkmanirs. Hoy, la tribu Nefantar se ha restablecido como una de las Siete Tribus de Matar.\n\n\n\nEsta embajada tribal nefantar está situada en un territorio que les pertenece por derecho propio dentro del complejo del Caravasar Orbital. El líder se reúne aquí con ancianos, consejeros y los académicos más sabios, además de con las delegaciones de los clanes formantes de la tribu, para limitar al máximo los posibles casos de espionaje e injerencias de terceros.",
    "fr": "La tribu nefantar a joué un rôle notoire lors de l'occupation des mondes d'origines des Minmatar par l'Empire amarr. En effet, elle est tristement célèbre pour sa collaboration avec les Amarr et le soutien actif qu'elle leur a apporté pour asservir les autres tribus. La Grande Rébellion réussit à chasser les Amarr des régions minmatar et, suite à cet événement, les Amarr décidèrent de placer les Nefantar à la tête d'un État fantoche du nom de Mandat ammatar. Au cours du Mandat, certaines élites ammatar réussirent à cacher un grand nombre de survivants starkmanir aux Amarr, et ce, à l'insu de tous. La découverte des Starkmanir provoqua une invasion minmatar en CY 110, puis les conspirateurs nefantar et leurs familles désertèrent massivement pour retourner en République minmatar et aidèrent les Starkmanir à s'échapper. Aujourd'hui, la tribu nefantar a redoré son image au sein des sept tribus de Matar. Cette ambassade tribale nefantar sert d'installation pour marquer incontestablement le territoire des Nefantar au sein du complexe Caravansérail orbital. C'est là que le chef prend conseil auprès des anciens, des conseillers, des diplomates et des délégations des clans membres de la tribu, avec la garantie que les possibilités d'écoute et d'interférence subtile par d'autres acteurs sont fortement limitées.",
    "ja": "ネファンター部族はアマー帝国の支配下において、アマーによる他の部族の奴隷化に手を貸した協力者として悪名高き役割を演じた。アマーはミンマターの領域から追い出された後、ネファンター部族をアマターマンデートと呼ばれる傀儡国家に仕立て上げた。アマーのエリートたちは誰にも気付かれることなく、スタークマニール部族の大量の生存者をアマーからマンデートリージョンに隠した。YC110年、スタークマニール部族の発見をきっかけにミンマターが侵入した後、共謀者のネファンター人とその家族はミンマター共和国に大量亡命し、スタークマニール部族の復帰を助けた。現在、ネファンター部族はマターの7部族の1つに復帰している。\n\n\n\nこのネファンター部族大使館は、当然ながら、オービタルキャラバンサライ複合施設内のネファンターの領域としての機能を持っている施設である。ここは族長が長老やアドバイザーや外交官、さらに部族内の氏族代表団と相談を行う場所で、他の利害関係者による盗聴や狡猾な干渉を受ける危険が非常に低い環境が確保されている。",
    "ko": "제국의 앞잡이로 알려진 네판타르 부족은 식민지 시절 다른 부족을 노예로 만드는데 적극적으로 협조하였습니다. 이후 대항쟁이 성공을 거두면서 아마르 제국은 네판타르 부족을 앞세워 아마타 자치령을 건설했습니다. 당시 아마타 지식인들은 제국의 눈을 피해 자치령 내에 숨어있던 스타크마니르 부족을 보호했습니다. 이후 YC 110년경 스타크마니르 부족의 생존이 확인되자 민마타 공화국이 아마타 자치령을 공격했습니다. 그 결과 스타크마니르 부족과 그들을 보호했던 네판타르인들이 대거 공화국으로 망명했습니다. 네판타르 부족은 현재 마타르 7대 부족의 한 축을 담당하고 있습니다.<br><br>궤도 카라반세라이 구역에 건설된 건물로 부족장이 원로들과 회담을 열고 각 클랜의 대표단과 이야기를 나누는 데 사용됩니다. 정보가 밖으로 새어 나갈 가능성이 비교적 적으며 다른 세력의 개입 또한 철저하게 배제됩니다.",
    "ru": "Племя нефантаров заслужило печальную репутацию коллаборационистов во время оккупации Минматарских планет. Нефантары не просто активно сотрудничали с захватчиками, но и помогали им порабощать другие племена. После успешного завершения Великого восстания амаррцы, изгнанные из минматарского пространства, разместили нефантаров в новом марионеточном государстве, получившем название «Амматарский мандат». При этом ряд представителей амматарской элиты в тайне от всех укрывал внутри Мандата большое число выживших старкманиров. Когда об этом стало известно в 110 году от ю. с., началось минматарское вторжение, в ходе которого старкманиры были освобождены, а заговорщики из числа нефантаров вместе со своими семьями бежали в Минматарскую республику. Ныне племя нефантаров полностью реабилитировано, а его статус как одного из семи племён Матара восстановлен. Это посольство племени нефантаров — территория нефантаров внутри орбитального караван-сарая Племенного союза. Здесь их вождь принимает старейшин, советников, дипломатов и делегатов племенных кланов в спокойной обстановке: вероятность того, что шпионы проникнут в здание, крайне мала.",
    "zh": "内凡达部族在艾玛帝国占领米玛塔尔家园时期扮演了不光彩的角色，他们主动帮助艾玛人对其他部族实施奴役。大起义成功将艾玛人赶出了米玛塔尔星域，艾玛随后将内凡达作为傀儡，称之为艾玛达。而不为人所知的是，一部分艾玛达上层精英将大量从艾玛人手中幸存下来的斯塔科马人藏了起来。斯塔科马人重见天日后，米玛塔尔于YC110年发动入侵，内凡达的内应们领导了一场大叛逃，回归米玛塔尔共和国的怀抱，并协助重建斯塔科马部族。今日，内凡达重新成为了玛塔尔七大部族之一。\n\n\n\n这座内凡达部族大使馆毫无疑问是内凡达部族在轨道驿站复合体的领地。在这里，部族酋长听取长者和智者的建议，会见外交官和部落代表，防止其他势力窃听或干扰重要情报。"
  },
  "graphicID": 2600,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Nefantar Tribal Embassy",
    "en": "Nefantar Tribal Embassy",
    "es": "Embajada tribal nefantar",
    "fr": "Nefantar Tribal Embassy",
    "ja": "ネファンター部族大使館",
    "ko": "네판타르 부족 대사관",
    "ru": "Nefantar Tribal Embassy",
    "zh": "内凡达部族大使馆"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 3394.0,
  "sofFactionName": "minmatarbase",
  "volume": 100000000.0
}