{
  "capacity": 10000.0,
  "description": {
    "de": "Die Vherokior beteiligen sich ungern an großen, gemeinsamen Projekten und ihre verschiedenen Klans sind eher lose unter der Führung des Stammesoberhaupts organisiert. Oftmals haben die Klans selbst tatsächlich nur wenig Autorität, da für die Vherokior die Familie bei Weitem die bedeutendste soziale Einheit darstellt. Diese Familien sind traditionell matriarchal aufgebaut, auch wenn die Folgen der Besetzung durch die Amarr diese Struktur, ähnlich wie viele andere Aspekte der Minmatar-Stammeskultur, in gewisser Hinsicht zerstört haben. Die meisten Vherokior haben das alte Nomadentum ihres Stammes vor langer Zeit aufgegeben, doch die Vherokior-Mystiker sind die Hüter des Voluval-Rituals und begeben sich für diese Aufgabe auf weite Reisen. Nach dem Erfolg der Großen Rebellion war der Vherokior-Stamm einer der vier Gründerstämme der Republik Minmatar. Die Vherokior-Stammesbotschaft dient als Einrichtung, die innerhalb des Komplexes der Orbitalen Karawanserei unbestreitbar Territorium der Vherokior ist. Hier berät sich das Oberhaupt mit den Ältesten, Beratern, Familienoberhäuptern und Delegationen von Clans des Stammes in der Gewissheit, dass die Möglichkeiten des Abhörens und subtiler Einmischungen durch andere Parteien stark eingeschränkt sind.",
    "en": "Vherokior are disinclined to engage in great collective efforts, and their various clans are rather loosely grouped under the tribal chief’s authority. Indeed, the clans themselves hold nominal authority in many cases, with the family being by far the most important social unit to the individual Vherokior. These families are traditionally matriarchal in structure, though the aftermath of the Amarrian occupation has disrupted this pattern somewhat, as with so many other aspects of Minmatar tribal culture. Most Vherokior have long-abandoned the ancient nomadism of their tribe but the Vherokior mystics are the guardians of the Voluval Ritual and travel immense distances in this role. The Vherokior Tribe was one of the four founding tribes of Minmatar Republic following the success of the Great Rebellion.\r\n\r\nThis Vherokior Tribal Embassy serves as a facility that is unarguably the territory of the Vherokior within the Orbital Caravanserai complex. Here the Chief takes counsel with elders, advisors, family heads, and delegations from clans of the tribe, secure in the knowledge that opportunities for eavesdropping and subtle interference by other parties are severely curtailed.",
    "es": "Los vherokiors no son partidarios de involucrarse en grandes esfuerzos colectivos y sus diversos clanes, agrupados bajo la autoridad del jefe tribal, son bastante independientes. De hecho, los propios clanes gozan de autoridad nominal en muchos casos, siendo la familia la unidad social más importante a nivel individual para los vherokiors. Estas familias son tradicionalmente matriarcales, aunque la ocupación amarriana alteró de algún modo este patrón, al igual que muchos otros aspectos de la cultura tribal minmatariana. Salvo los místicos, que en su rol de guardianes del ritual Voluval siguen recorriendo grandes distancias, la mayoría de los vherokiors abandonaron hace mucho el antiguo nomadismo de su tribu. La tribu Vherokior fue una de las cuatro tribus fundadoras de la República Minmatar tras el éxito de la Gran Rebelión.\n\nEsta embajada tribal vherokior está situada en un territorio que les pertenece por derecho propio dentro del complejo del Caravasar Orbital. El líder se reúne aquí con ilustres, consejeros, patriarcas y delegaciones de los clanes miembros de la tribu para limitar al máximo los posibles casos de espionaje e injerencias de terceros.",
    "fr": "Les Vherokior sont récalcitrants à l'idée de s'impliquer dans de grandes entreprises collectives, et leurs différents clans sont vaguement rattachés à l'autorité du chef de la tribu. En effet, les clans sont détenteurs d'une autorité nominale dans de nombreux cas, car, pour les Vherokior, la famille est l'unité sociale la plus importante, et de loin. Traditionnellement, ces familles fonctionnent selon un système matriarcal. Cependant, l'occupation amarr a quelque peu perturbé ce modèle, tout comme de nombreux autres aspects de la culture tribale minmatar. La plupart des Vherokior ont depuis longtemps abandonné le mode de vie nomade propre à leur tribu. Néanmoins, les mystiques vherokior continuent de voyager sur de longues distances pour remplir leurs missions de gardiens du rituel du Voluval. La tribu vherokior fut l'une des quatre tribus fondatrices de la République minmatar suite au succès de la Grande Rébellion. Cette ambassade tribale vherokior sert d'installation pour marquer incontestablement le territoire des Vherokior au sein du complexe Caravansérail orbital. C'est là que le chef prend conseil auprès des anciens, des conseillers, des chefs de famille et des délégations des clans membres de la tribu, avec la garantie que les possibilités d'écoute et d'interférence subtile par d'autres acteurs sont fortement limitées.",
    "ja": "ヴェロキュオールは大規模な団結を好まず、彼らの様々なクランは部族長の権限のもとで大まかにグループ分けされている。実際、ヴェロキュオール人にとって家族が最も重要な社会的単位であることから、大抵の場合は彼ら自身が名目上の権限を持っている。これらの家族は伝統的に女家長制だが、他の多くのミンマター部族文化の要素と同様、アマーの侵略によって幾分損なわれた。ヴェロキュオール人の大半は彼ら部族の古代遊牧生活を長らく顧みずにきたが、ヴェロキュオールの神秘主義者たちはヴォルヴァルの儀式の守り手であり、計り知れない距離を旅すると言われている。ヴェロキュオール部族は反乱の成功後、ミンマター共和国の建国に携わった4部族の1つである。\n\n\n\nこのヴェロキュオール部族大使館は、当然ながら、オービタルキャラバンサライ複合施設内のヴェロキュオールの領域としての機能を持っている施設である。ここは族長が長老やアドバイザーや家長、さらに部族内の氏族代表団と相談を行う場所で、他の利害関係者による盗聴や狡猾な干渉を受ける危険が非常に低い環境が確保されている。",
    "ko": "베로키오르 부족은 부족장 아래 다수의 클랜이 묶여 있는 형태로 공동체 활동에는 큰 관심을 보이지 않습니다. 실제로 대부분의 사안은 클랜 내부에서 처리되며, 부족 전체의 안위보다는 클랜과 가족이 더 중요하게 여겨집니다. 베로키오르는 본래 모계 중심 사회였으나 식민 지배 당시 이러한 성향이 많이 사라졌습니다. 현재 대부분의 부족민들은 한 장소에 정착한 상태로 베로키오르 비술사들만이 볼루발 의식의 수호자로서 우주를 방랑하고 있습니다. 베로키오르 부족은 대항쟁 이후 민마타 공화국을 건설했던 4대 부족 중 하나입니다.<br><br>궤도 카라반세라이 구역에 건설된 건물로 부족장이 원로들과 회담을 열고 각 클랜의 대표단과 이야기를 나누는 데 사용됩니다. 정보가 밖으로 새어 나갈 가능성이 비교적 적으며 다른 세력의 개입 또한 철저하게 배제됩니다.",
    "ru": "Верокиорам не свойственен коллективизм: различные кланы условно объединены под началом вождя, который, однако, не имеет над ними прямого контроля. В большинстве случаев номинальная власть принадлежит самим кланам, а семья для отдельно взятого верокиора является важнейшей социальной единицей. Традиционно в таких семьях царит матриархат, хотя здесь, как и во многих других аспектах минматарской племенной культуры, амаррская оккупация внесла в привычный уклад свои коррективы. Большинство верокиоров отказалось от кочевого образа жизни своих предков, но верокиорские мистики остаются хранителями Волювальского ритуала и продолжают странствовать на колоссальные расстояния. После Великого восстания племя верокиоров стало одним из четырёх племён-основателей Республики Минматар. Это посольство племени верокиоров — территория верокиоров внутри орбитального караван-сарая Племенного союза. Здесь их вождь принимает старейшин, советников, глав семейств и делегатов племенных кланов в спокойной обстановке: вероятность того, что шпионы проникнут в здание, крайне мала.",
    "zh": "维洛奇亚人不喜欢过集体生活，他们的各个部落也是非常松散地聚集在部族首领的领导下。实际上，各个部落的领导也是形同虚设，所以对维洛奇亚人个体来说家庭是最重要的社会单位。这些家庭是传统的母系氏族结构，不过艾玛人的统治还是对这种模式造成了某种程度上的影响，就如米玛塔尔部族文化的许多其他方面一样。多数维洛奇亚人很久之前就抛弃了古老的游牧生活方式，不过维洛奇亚神秘主义者是传统的沃鲁瓦仪式的坚定支持者。维洛奇亚部族是米玛塔尔共和国的四个创始部族之一。\n\n\n\n这座维洛奇亚部族大使馆毫无疑问是维洛奇亚部族在轨道驿站复合体的领地。在这里，部族酋长听取长者和智者的建议，会见家族首领和部落代表，防止其他势力窃听或干扰重要情报。"
  },
  "graphicID": 2600,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Vherokior Tribal Embassy",
    "en": "Vherokior Tribal Embassy",
    "es": "Embajada tribal vherokior",
    "fr": "Vherokior Tribal Embassy",
    "ja": "ヴェロキュオール部族大使館",
    "ko": "베로키오르 부족 대사관",
    "ru": "Vherokior Tribal Embassy",
    "zh": "维洛奇亚部族大使馆"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 3394.0,
  "sofFactionName": "minmatarbase",
  "volume": 100000000.0
}