{
  "capacity": 10000.0,
  "description": {
    "de": "Die Überreste der historischen Aufzeichnungen der Minmatar besagen, dass der Thukker-Stamm seit jeher ein Nomadenvolk war, das in riesigen Karawanen durch Matar reiste. Die Entwicklung des alten Imperiums der Minmatar scheint die Wanderzüge der Thukker kaum beeinträchtigt zu haben. Tatsächlich wurde die Große Karawanserei vor langer Zeit von den Thukker erbaut und dient als wichtiger Knotenpunkt innerhalb ihres Netzwerks aus Routen und Karawansereien. Die Amarr waren der Ansicht, die Thukker wären unbeugsam, und viele flohen in entlegene Gebiete des Weltraums, wo sie den Kern der späteren Kultur der Großen Karawanen bildeten. Die Thukker waren bedeutende Kämpfer in der Großen Rebellion, lehnten es jedoch ab, Gründungsmitglieder der Republik zu werden. Der nomadische Thukker-Stamm trat der Republik im Jahr YC111 offiziell bei, behielt jedoch volle Autonomie über die Great Wildlands. Mit dem Beitritt der Thukker waren die Minmatar erneut als sieben Stämme vereint. Die Thukker-Stammesbotschaft dient als Einrichtung, die innerhalb des Komplexes der Orbitalen Karawanserei unbestreitbar Territorium der Thukker ist. Hier berät sich das Oberhaupt mit den Ältesten, Beratern, Navigatoren und Delegationen von Karawanen des Stammes in der Gewissheit, dass die Möglichkeiten des Abhörens und subtiler Einmischungen durch andere Parteien stark eingeschränkt sind.",
    "en": "According to what remains of the historical records of the Minmatar, the Thukker tribe had always been a nomadic people, journeying back and forth across Matar in large caravans. The development of the old Minmatar Empire appears to have done little to inhibit the wandering of the Thukker. Indeed, the Great Caravanserai itself was constructed by the Thukker long ago to serve as a major junction in their network of routes and caravanserais. The Amarr found the Thukker intractable and many escaped to remote areas of space, forming the nucleus of the later culture of Great Caravans. The Thukker were notable fighters in the Great Rebellion but declined to join in the founding of the Republic. The wanderering Thukker Tribe officially joined the Republic in YC111, maintaining full autonomy of their Great Wildlands region but once more uniting the Minmatar as seven tribes.\r\n\r\nThis Thukker Tribal Embassy serves as a facility that is unarguably the territory of the Thukker within the Orbital Caravanserai complex. Here the Chief takes counsel with elders, advisors, navigators, and delegations from the caravans of the tribe, secure in the knowledge that opportunities for eavesdropping and subtle interference by other parties are severely curtailed.",
    "es": "Según los registros históricos minmatarianos que se han conservado, la tribu Thukker siempre había sido un pueblo nómada que viajaba por todo Matar en grandes caravanas. No parece que el desarrollo del antiguo Imperio Minmatar influyera negativamente en la libertad de movimiento de los thukkers. Fueron ellos quienes, hace mucho tiempo, construyeron el Gran Caravasar, la principal encrucijada de su red de rutas y caravasares. Los amarrianos no consiguieron establecer buenas relaciones con los thukkers, y muchos de ellos escaparon a zonas remotas del espacio y formaron el núcleo de la posterior cultura de las Grandes Caravanas. Los thukkers fueron notables guerreros durante la Gran Rebelión, pero se negaron a participar en la fundación de la República, a la que la nómada tribu Thukker se uniría oficialmente en el 111 CY. Aunque mantuvieron la autonomía total de la región de las Great Wildlands, las siete tribus minmatarianas se unieron de nuevo.\n\n\n\nEsta embajada tribal de Thukker es una instalación que sin lugar a duda es territorio de los thukkers dentro del complejo de Caravasar Orbital. Aquí, el líder se reúne con Ilustres, consejeros, navegadores y delegaciones de los clanes miembros de la tribu con la seguridad de que las posibilidades de espionaje y sutil interferencia por parte de terceros son muy limitadas.",
    "fr": "D'après les quelques archives restantes des Minmatar, la tribu thukker a toujours eu un mode de vie nomade, parcourant Matar de long en large dans de grandes caravanes. Le développement de l'ancien Empire minmatar n'eut guère d'impact sur les habitudes des Thukker. En effet, le Grand caravansérail lui-même fut autrefois construit par les Thukker pour servir de carrefour majeur dans leur réseau de routes et de caravansérails. Les Thukker, jugés intraitables par les Amarr, prirent la fuite vers des zones reculées de l'espace, formant ainsi le noyau de la culture ultérieure des grandes caravanes. Les Thukker furent des combattants remarquables lors de la Grande Rébellion, mais refusèrent de participer à l'instauration de la République. La tribu nomade des Thukker rejoignit officiellement la République en CY 111, conservant une autonomie totale dans leur région des Great Wildlands, mais permettant à nouveau aux Minmatar d'être unis en sept tribus. Cette ambassade tribale thukker sert d'installation pour marquer incontestablement le territoire des Thukker au sein du complexe Caravansérail orbital. C'est là que le chef prend conseil auprès des anciens, des conseillers, des navigateurs et des délégations des caravanes de la tribu, avec la garantie que les possibilités d'écoute et d'interférence subtile par d'autres acteurs sont fortement limitées.",
    "ja": "ミンマターの現存する歴史的記録によると、サッカー部族は昔から遊牧の民であり、巨大なキャラバンを組んでマター宙域のあちこちを旅していた。古代ミンマター帝国の発展においてサッカー人の遊牧生活が妨げられることはほとんどなかったようだ。実際、グレートキャラバンサライは遥か昔にサッカー人によってルートやキャラバンサライに関するネットワークの重要な接点として建設された。アマーはサッカーを扱いにくい部族だと認識している。彼らの多くは宙域の僻地へと脱出し、それは後にグレートキャラバン文化の中核を成すものとなる。サッカー人は反乱において素晴らしい戦士であったが、共和国の建国に参加することを拒否した。遊牧の民であるサッカー部族はYC111年、グレートワイルドランドリージョンにおける完全自治を維持しながらも、ミンマターの7部族の1つとして復帰した。\n\n\n\nこのサッカー部族大使館は、当然ながら、オービタルキャラバンサライ複合施設内のサッカーの領域としての機能を持っている施設である。ここは族長が長老やアドバイザーや航法士、さらに部族内のキャラバン代表団と相談を行う場所で、他の利害関係者による盗聴や狡猾な干渉を受ける危険が非常に低い環境が確保されている。",
    "ko": "민마타에 관한 역사적 문헌에 따르면 터커 부족은 대규모 캐러밴과 함께 마타르 곳곳을 방랑한 것으로 알려져 있습니다. 과거 민마타 제국 시절에도 이러한 성향은 줄어들지 않았으며, 각지에 무역로와 쉼터를 연결하기 위한 카라반세라이를 건설하는 등 다양한 업적을 세웠습니다. 식민지 시절 당시 아마르 제국은 터커 부족을 관리하는데 큰 어려움을 겪었으며, 그 결과 다수의 부족민들이 제국의 지배에서 벗어나 독자적으로 캐러밴을 운영했습니다. 터커 부족은 대항쟁 당시 두드러진 활약을 펼쳤으나 공화국 건설에는 참여하지 않았습니다. 이후 YC 111년에 대황야에 대한 자치권을 인정받으면서 7대 부족을 필두로 한 민마타 공화국이 공식적으로 탄생하였습니다.<br><br>궤도 카라반세라이 구역에 건설된 건물로 부족장이 원로들과 회담을 열고 각 클랜의 대표단과 이야기를 나누는 데 사용됩니다. 정보가 밖으로 새어 나갈 가능성이 비교적 적으며 다른 세력의 개입 또한 철저하게 배제됩니다.",
    "ru": "Согласно сохранившимся историческим записям, таккеры всегда были кочевниками, скитающимися по Матару в огромных караванах. И даже развитие старой Империи Минматар не смогло остановить тягу таккеров к скитаниям. Более того, Великий караван-сарай был построен племенем таккеров в давние времена как основной перевалочный пункт в путевой сети племени. Амаррцам не удалось сломить таккеров, и многие из них сбежали в удалённые уголки космоса, заложив основу будущей культуры Великих караванов. Несмотря на то, что таккеры внесли немалый вклад в успех Великого восстания, они отказались принимать участие в основании Республики. Кочевое племя таккеров официально вошло в состав Республики только в 111 году от ю. с., сохранив полную автономность своих Диких земель, но при этом возродив Минматар в полном составе из всех семи племён. Это посольство племени таккеров — территория таккеров внутри орбитального караван-сарая Племенного союза. Здесь их вождь принимает старейшин, советников, штурманов и делегатов племенных караванов в спокойной обстановке: вероятность того, что шпионы проникнут в здание, крайне мала.",
    "zh": "距米玛塔尔历史记载，图克尔部族一直过着游牧生活，以大篷车队的形式穿梭在玛塔尔大地上。古老的米玛塔尔帝国的不断发展似乎也没能改变图克尔人的游牧习性。实际上，大驿站就是图克尔人在多年以前所建，用作他们游牧路线上的主要联结点。艾玛人发现图克尔人非常难以治理，许多人逃到了偏远星域中去，从而形成了后来的大篷车文化的根基。在大起义中图克尔人是英勇的战士，但却拒绝参与建立米玛塔尔共和国。一直过着游牧生活的图克尔部族于YC111年正式加入共和国。虽然他们仍然保有大荒野星域的完全自治权，但这也是米玛塔尔七大部族再一次联合起来了。\n\n\n\n这座图克尔部族大使馆毫无疑问是图克尔部族在轨道驿站复合体的领地。在这里，部族酋长听取长者和智者的建议，会见探险家和大篷车代表，防止其他势力窃听或干扰重要情报。"
  },
  "graphicID": 2600,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Thukker Tribal Embassy",
    "en": "Thukker Tribal Embassy",
    "es": "Embajada tribal thukker",
    "fr": "Thukker Tribal Embassy",
    "ja": "サッカー部族大使館",
    "ko": "터커 부족 대사관",
    "ru": "Thukker Tribal Embassy",
    "zh": "图克尔部族大使馆"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 3394.0,
  "sofFactionName": "minmatarbase",
  "volume": 100000000.0
}