{
  "capacity": 10000.0,
  "description": {
    "de": "Aufgrund des Vernichtungskampfes der Amarr gegen den Starkmanir-Stamm galt dieser jahrhundertelang als verloren, ehe man im Jahr YC110 eine beträchtliche Population von Überlebenden fand, die Nefantar-Eliten auf Halturzhan, dem sechsten Planeten von Jarizza im Ammatar Mandate, versteckt hatten. Die Entdeckung bewog eine Minmatar-Flotte dazu, in die Territorien der Amarr vorzudringen. Ihr Ziel war die Rettung der Starkmanir und möglichst vieler versklavter Minmatar. Die überwiegende Mehrheit der überlebenden Starkmanir konnte gerettet und in die Republik Minmatar gebracht werden. Dort leben sie auf Land, das die größeren Stämme ihnen zur Verfügung gestellt haben. Der Starkmanir-Stamm ist außerdem dafür bekannt, der Mutterstamm zweier von ihm abgespaltener Klans zu sein, die in der Folge selbst zu bedeutenden Stämmen wurden: die Brutor und die Vherokior. Die Starkmanir-Stammesbotschaft dient als Einrichtung, die innerhalb des Komplexes der Orbitalen Karawanserei unbestreitbar Territorium der Starkmanir ist. Hier berät sich das Oberhaupt mit den Ältesten, Beratern, Gelehrten und Delegationen von Clans des Stammes in der Gewissheit, dass die Möglichkeiten des Abhörens und subtiler Einmischungen durch andere Parteien stark eingeschränkt sind.",
    "en": "Subjected to an Amarr campaign of annihilation, the Starkmanir Tribe was considered lost for centuries until the discovery in YC110 of a viable surviving population hidden by Nefantar elites on Halturzhan, the sixth planet of Jarizza in the Ammatar Mandate. The discovery spurred a Minmatar fleet into an invasion of Amarr territories with a view to recovering the Starkmanir and as many other enslaved Minmatar as possible. The vast majority of surviving Starkmanir were successfully recovered, evacuated to the Minmatar Republic, and settled on lands set aside for them by the larger tribes. The Starkmanir tribe is also notable for being the mother tribe of two splinter clans that went on to become major tribes in their own right: the Brutor and the Vherokior.\r\n\r\nThis Starkmanir Tribal Embassy serves as a facility that is unarguably the territory of the Starkmanir within the Orbital Caravanserai complex. Here the Chief takes counsel with elders, advisors, scholars, and delegations from clans of the tribe, secure in the knowledge that opportunities for eavesdropping and subtle interference by other parties are severely curtailed.",
    "es": "La tribu Starkmanir fue víctima de una campaña de aniquilación por parte de los amarrianos y se la creyó extinguida durante siglos, hasta que, en el 110 CY, se descubrió una población superviviente, oculta gracias a las élites de los nefantars en Halturzhan, el sexto planeta de Jarizza, en el Mandato Ammatar. El descubrimiento incitó la invasión de una flota minmatariana de los territorios amarrianos con el fin de recuperar a los starkmanirs y otros minmatarianos esclavizados. Gran parte de los supervivientes starkmanirs fue recuperada y evacuada a la República Minmatar, donde se asentaron en territorios cedidos por otras tribus más grandes. La tribu Starkmanir es también conocida por constituir el origen de otros dos clanes distintos que llegarían a convertirse en grandes tribus por derecho propio, los brutors y los vherokiors.\n\n\n\nEsta embajada tribal starkmanir está situada en un territorio que les pertenece por derecho propio dentro del complejo del Caravasar Orbital. El líder se reúne aquí con ancianos, consejeros y los académicos más sabios, además de con las delegaciones de los clanes formantes de la tribu, para limitar al máximo los posibles casos de espionaje e injerencias de terceros.",
    "fr": "La tribu starkmanir fut la cible d'une campagne d'éradication menée par les Amarr et, pendant des siècles, fut considérée comme étant éteinte. Ce n'est qu'en CY 110 qu'une population de survivants viables, cachée par les élites nefantar, fut découverte sur Halturzhan, la sixième planète de Jarizza faisant partie du Mandat ammatar. Cette découverte incita une flotte minmatar à envahir les territoires amarr afin de secourir les Starkmanir et autant d'esclaves minmatar que possible. La grande majorité des Starkmanir fut secourue et évacuée vers la République minmatar, où ils purent s'installer sur des terres réservées spécialement pour eux par les plus grandes tribus. La tribu starkmanir est également connue pour être à l'origine de deux clans dissidents, devenus deux tribus à part entière : les Brutor et les Vherokior. Cette ambassade tribale starkmanir sert d'installation pour marquer incontestablement le territoire des Starkmanir au sein du complexe Caravansérail orbital. C'est là que le chef prend conseil auprès des anciens, des conseillers, des érudits et des délégations des clans membres de la tribu, avec la garantie que les possibilités d'écoute et d'interférence subtile par d'autres acteurs sont fortement limitées.",
    "ja": "アマーの殲滅作戦の犠牲となったスタークマニール部族は、YC110年にアマターマンデートに位置するジャリザ星系の第六惑星ハルトゥルザーンでネファンター人のエリートたちによって隠されていた生存者が発見されるまで、何世紀にもわたり消滅したと考えられていた。この発見はミンマターフリートをアマー領への侵入へと駆り立てた。その目的はスタークマニール人とその他のミンマター人の奴隷をできるだけ多く奪還することだ。大半のスタークマニールの生存者は無事救出されてミンマター共和国に避難し、主要部族によって彼らのために設けられた土地に落ち着いた。またスタークマニール部族は、ばらばらになったものの、後に独立を果たす2つの重要な部族であるブルートーとヴェロキュオールの母体となった注目すべき部族でもある。\n\n\n\nこのスタークマニール部族大使館は、当然ながら、オービタルキャラバンサライ複合施設内のスタークマニールの領域としての機能を持っている施設である。ここは族長が長老やアドバイザーや学者、さらに部族内の氏族代表団と相談を行う場所で、他の利害関係者による盗聴や狡猾な干渉を受ける危険が非常に低い環境が確保されている。",
    "ko": "스타크마니르 부족은 아마르 제국의 말살 정책으로 인해 궤멸한 것으로 알려졌으나, 아마타 자치령 내 할투르잔 행성에서 생존자들이 발견되었습니다. 당시 네판타르 지식인들이 이들을 보호한 것으로 알려졌으며, 이를 계기로 공화국은 YC 110년에 스타크마니르 부족을 비롯한 노예 해방을 위해 함대를 파견하였습니다. 원정대를 통해 대다수의 스타크마니르인들이 구출되었으며, 현재는 공화국 내 자치구에서 생활하고 있습니다. 거대한 규모를 자랑하는 브루터와 베로키오르 부족은 스타크마니르 부족으로부터 갈라져 나왔습니다.<br><br>궤도 카라반세라이 구역에 건설된 건물로 부족장이 원로들과 회담을 열고 각 클랜의 대표단과 이야기를 나누는 데 사용됩니다. 정보가 밖으로 새어 나갈 가능성이 비교적 적으며 다른 세력의 개입 또한 철저하게 배제됩니다.",
    "ru": "Во время оккупации амаррское правительство преследовало и истребляло старкманиров. Племя считалось полностью уничтоженным, однако в 110 году от ю. с. на Halturzhan — шестой планете в системе Jarizza Амматарского мандата — была обнаружена группа представителей племени, которую укрыли представители нефантарской элиты. Это событие спровоцировало вторжение минматарского флота в пространство Амаррской Империи с целью освобождения старкманиров и остальных порабощённых минматаров. Большинство уцелевших старкманиров вернулось в состав Республики Минматар и обосновалось в больших городах и отдалённых поселениях, организованных для них другими племенами. Кроме того, из племени старкманиров вышло два клана, которые со временем сами стали влиятельными племенами: бруторы и верокиоры. Это посольство племени старкманиров — территория старкманиров внутри орбитального караван-сарая Племенного союза. Здесь их вождь принимает старейшин, советников, учёных и делегатов племенных кланов в спокойной обстановке: вероятность того, что шпионы проникнут в здание, крайне мала.",
    "zh": "由于艾玛人的种族根除行为，斯塔科马人一度被认为已经灭绝，直到YC110年重现天日。一些内凡达精英人士将他们藏在了艾玛达的贾日扎第六行星上。这一发现使得米玛塔尔组织了一支舰队入侵艾玛，试图解救被艾玛奴役的斯塔科马人以及其他同胞。大多数斯塔科马人被成功救出，回到了米玛塔尔共和国，并在其他大部族的帮助下安顿了下来。斯塔科马部族还被认为是后来分别形成布鲁特和维洛奇亚的两个部落的先祖。\n\n\n\n这座斯塔科马部族大使馆毫无疑问是斯塔科马部族在轨道驿站复合体的领地。在这里，部族酋长听取长者和智者的建议，会见学者和部落代表，防止其他势力窃听或干扰重要情报。"
  },
  "graphicID": 2600,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Starkmanir Tribal Embassy",
    "en": "Starkmanir Tribal Embassy",
    "es": "Embajada tribal starkmanir",
    "fr": "Starkmanir Tribal Embassy",
    "ja": "スタークマニール部族大使館",
    "ko": "스타크마니르 부족 대사관",
    "ru": "Starkmanir Tribal Embassy",
    "zh": "斯塔科马部族大使馆"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 3394.0,
  "sofFactionName": "minmatarbase",
  "volume": 100000000.0
}