{
  "capacity": 10000.0,
  "description": {
    "de": "Die Brutor zeichnen ihr disziplinierter Gleichmut und ihre tief spirituelle Gesinnung aus, die den Mitgliedern dieses Stamms eine gewisse Vornehmheit verleihen. Obwohl die Brutor eine traditionelle Denkweise vertreten, haben sie während der Amarr-Besetzung große Teile ihres kulturellen Erbes und des Wissens über ihre Geschichte verloren. Die Brutor fühlen sich für die Freiheit aller Minmatar verantwortlich, was unter den Stämmen gelegentlich für Unmut sorgt. Sie machen außerdem keinen Hehl daraus, für politische Zwecke auf diesen Anspruch zu bestehen, wenn es ihnen passt. Die Brutor unterstützen und beschützen insbesondere den Starkmanir-Stamm, da sie aus diesem hervorgingen. Nach dem Erfolg der Großen Rebellion war der Brutor-Stamm einer der vier Gründerstämme der Republik Minmatar. Die Brutor-Stammesbotschaft dient als Einrichtung, die innerhalb des Komplexes der Orbitalen Karawanserei unbestreitbar Territorium der Brutor ist. Hier berät sich das Oberhaupt mit den Ältesten, Beratern, Kriegern und Delegationen von Clans des Stammes in der Gewissheit, dass die Möglichkeiten des Abhörens und subtiler Einmischungen durch andere Parteien stark eingeschränkt sind.",
    "en": "The Brutor are marked by a disciplined stoicism and deeply spiritual cast of mind that combine to project a sense of nobility around the people of this tribe. While the Brutor have a traditional mindset, they suffered great loss of cultural heritage and knowledge of their history during the Amarr occupation. To the occasional annoyance of the other tribes, the Brutor consider themselves responsible for the freedom of the entire Minmatar people and make no bones about standing on this claim for political purposes when it suits them. In particular, the Brutor are great supporters and protectors of the Starkmanir Tribe, on account of the former originating as an offshoot of the latter. The Brutor Tribe was one of the four founding tribes of the Minmatar Republic following the success of the Great Rebellion.\r\n\r\nThis Brutor Tribal Embassy serves as a facility that is unarguably the territory of the Brutor within the Orbital Caravanserai complex. Here the Chief takes counsel with elders, advisors, warriors, and delegations from clans of the tribe, secure in the knowledge that opportunities for eavesdropping and subtle interference by other parties are severely curtailed.",
    "es": "Los brutors se caracterizan por un estoicismo disciplinado y una mentalidad profundamente espiritual, cuya combinación proyecta sobre ellos un halo de nobleza. Aunque los brutors son muy tradicionales, perdieron gran parte de su legado cultural e histórico durante la ocupación amarriana. Para crispación ocasional de las demás tribus, los brutors se autoproclaman responsables de la liberación de todo el pueblo minmatariano y no tienen ningún reparo a la hora de usar este reclamo para fines políticos cuando les conviene. En particular, los brutors son grandes partidarios y protectores de la tribu Starkmanir, dado que ellos mismos son una escisión suya. La tribu Brutor fue una de las cuatro tribus fundadoras de la República Minmatar tras el éxito de la Gran Rebelión.\n\n\n\nEsta embajada tribal brutor está situada en un territorio que les pertenece por derecho propio dentro del complejo del Caravasar Orbital. El líder se reúne aquí con ancianos, consejeros y los académicos más sabios, además de con las delegaciones de los clanes formantes de la tribu, para limitar al máximo los posibles casos de espionaje e injerencias de terceros.",
    "fr": "Les Brutor, caractérisés par un stoïcisme discipliné et par un état d'esprit profondément spirituel, dégagent une impression de noblesse. Les Brutor ont perdu une grande partie de leur héritage culturel et de leurs connaissances concernant leur histoire au cours de l'occupation amarr, mais cela ne les empêche pas de conserver une mentalité traditionnelle. Ils se considèrent comme responsables de la liberté du peuple minmatar dans son ensemble et ne se gênent pas pour faire valoir de telles affirmations à des fins politiques lorsque cela les arrange, au grand dam des autres tribus. Les Brutor sont notamment de fervents partisans et défenseurs de la tribu starkmanir, tribu dont ils descendent directement. La tribu brutor fut l'une des quatre tribus fondatrices de la République minmatar suite au succès de la Grande Rébellion. Cette ambassade tribale brutor sert d'installation pour marquer incontestablement le territoire des Brutor au sein du complexe Caravansérail orbital. C'est là que le chef prend conseil auprès des anciens, des conseillers, des guerriers et des délégations des clans membres de la tribu, avec la garantie que les possibilités d'écoute et d'interférence subtile par d'autres acteurs sont fortement limitées.",
    "ja": "ブルートー部族は規律を守るストイックさと深い精神性が特徴で、それはこの部族の人々の高潔な雰囲気に表れている。伝統的な考え方を持つブルートー部族は、アマーの支配下における膨大な文化的遺産と歴史的知識の喪失に苦しんだ。時には他の部族への苛立ちから、ブルートー部族はミンマターの全領民の自由に対する責任は自分たちにあると考え、この主張に基づく政治的立場を率直に認めている。ブルートー部族は、自分たちが派生した元の部族であったスタークマニール部族の重要な支援者かつ保護者であり、反乱が成功した後にミンマター共和国の建国に携わった4部族の1つである。\n\n\n\nこのブルートー部族大使館は、当然ながら、オービタルキャラバンサライ複合施設内のブルートーの領域としての機能を持っている施設である。ここは族長が長老やアドバイザーや戦士、さらに部族内の氏族代表団と相談を行う場所で、他の利害関係者による盗聴や狡猾な干渉を受ける危険が非常に低い環境が確保されている。",
    "ko": "브루터는 극기주의와 정신적 수양을 중시하는 부족으로 특유의 고상한 분위기로 잘 알려져 있습니다. 전통주의적 성격이 강하지만 식민지 시절에 수많은 문화 유산과 역사적 문헌을 잃기도 했습니다. 다른 부족의 눈초리에도 불구하고 자신들이 마타르 해방의 진정한 주인공이라고 주장하고 있으며, 이러한 주장을 토대로 공화국 내에서 정치적인 입지를 다져 나가고 있습니다. 브루터는 스타크마니르 부족으로부터 파생되었으며, 현재는 스타크마니르의 수호자 역할을 자처하고 있습니다. 브루터 부족은 대항쟁 이후 민마타 공화국을 건설했던 4대 부족 중 하나입니다.<br><br>궤도 카라반세라이 구역에 건설된 건물로 부족장이 원로들과 회담을 열고 각 클랜의 대표단과 이야기를 나누는 데 사용됩니다. 정보가 밖으로 새어 나갈 가능성이 비교적 적으며 다른 세력의 개입 또한 철저하게 배제됩니다.",
    "ru": "Основные черты бруторов — дисциплинированность, стоицизм и духовность, которые формируют высокую степень благородства всех представителей племени. Несмотря на традиционализм мировоззрения бруторов, в ходе амаррской оккупации племя утратило определённую часть своего культурного наследия. К досаде других племён бруторы приписывают себе основные заслуги в освобождении минматарского народа и не стесняются использовать эту риторику для поддержания своих позиций на политической арене. Кроме прочего, бруторы являются сторонниками и защитниками племени старкманиров, из которого они сами когда-то и вышли. После Великого восстания племя бруторов стало одним из четырёх племён-основателей Республики Минматар. Это посольство племени бруторов — территория бруторов внутри орбитального караван-сарая Племенного союза. Здесь их вождь принимает старейшин, советников, воинов и делегатов племенных кланов в спокойной обстановке: вероятность того, что шпионы проникнут в здание, крайне мала.",
    "zh": "布鲁特部族被认为富有纪律性，非常注重精神领域，因此产生了一种高贵的气质。布鲁特人思想传统，但在艾玛统治期间失去了大量的文化遗产和史料。尽管有时会招致其他部族的厌烦，布鲁特人仍时时认为自己负有解放全体米玛塔尔人民的责任，并在必要时将此作为政治主张。布鲁特是斯塔科马部族的坚定支持者和保护者，因为斯塔科马曾是他们的先祖。布鲁特部族是米玛塔尔共和国的四个创始部族之一。\n\n\n\n这座布鲁特部族大使馆毫无疑问是布鲁特部族在轨道驿站复合体的领地。在这里，部族酋长听取长者和智者的建议，会见战士和部落代表，防止其他势力窃听或干扰重要情报。"
  },
  "graphicID": 2600,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Brutor Tribal Embassy",
    "en": "Brutor Tribal Embassy",
    "es": "Embajada tribal brutors",
    "fr": "Brutor Tribal Embassy",
    "ja": "ブルートー部族大使館",
    "ko": "브루터 부족 대사관",
    "ru": "Brutor Tribal Embassy",
    "zh": "布鲁特部族大使馆"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 3394.0,
  "sofFactionName": "minmatarbase",
  "volume": 100000000.0
}