{
  "capacity": 10000.0,
  "description": {
    "de": "Stolz ist unter den Minmatar eine weit verbreitete Eigenschaft, doch die Krusual treiben es dabei auf die Spitze. Sie lassen kaum eine Gelegenheit aus, die anderen Stämme daran zu erinnern, dass sie während der Amarr-Besetzung alleine Stützpunkte in der bergigen Tronhadar-Region auf Matar behaupteten. Es ist gewiss bemerkenswert, dass es den Amarr in all den Jahren der Besetzung nicht gelang, den Widerstand der Krusual endgültig zu brechen. Dadurch, dass sie während der Besetzung eine gewisse Unabhängigkeit behielten, konnten die Krusual ihre Kultur besser wahren als jeder andere Stamm, und ihre unterirdischen Basen spielten eine wichtige Rolle bei der Unterbringung von Vherokior-Mystikern. Nach dem Erfolg der Großen Rebellion war der Krusual-Stamm einer der vier Gründerstämme der Republik Minmatar. Die Krusual-Stammesbotschaft dient als Einrichtung, die innerhalb des Komplexes der Orbitalen Karawanserei unbestreitbar Territorium der Krusual ist. Hier berät sich das Oberhaupt mit den Ältesten, Beratern, Agenten und Delegationen von Clans des Stammes in der Gewissheit, dass die Möglichkeiten des Abhörens und subtiler Einmischungen durch andere Parteien stark eingeschränkt sind.",
    "en": "Pride is a common Minmatar trait, but the Krusual are wont to take it to extraordinary lengths. They rarely lose an opportunity to remind the other tribes that they alone managed to maintain strongholds in the mountainous Tronhadar region of Matar during the Amarr occupation. It is certainly remarkable that in all the long years of the occupation, the Amarr were unable to once and for all crush Krusual resistance. Their ability to hold onto a certain amount of independence during the occupation resulted in the Krusual retaining more of their pre-conquest culture than any other tribe, and their underground bases played an important role in sheltering some Vherokior mystics. The Krusual Tribe was one of the four founding tribes of the Minmatar Republic following the success of the Great Rebellion.\r\n\r\nThis Krusual Tribal Embassy serves as a facility that is unarguably the territory of the Krusual within the Orbital Caravanserai complex. Here the Chief takes counsel with elders, advisors, operatives, and delegations from clans of the tribe, secure in the knowledge that opportunities for eavesdropping and subtle interference by other parties are severely curtailed.",
    "es": "El orgullo es un rasgo común entre todos los minmatarianos, pero los krusuals lo llevan a otra dimensión. Rara vez pierden la oportunidad de recordar a las demás tribus que ellos lograron mantener en pie las fortalezas en la región montañosa de Tronhadar de Matar durante la ocupación amarriana sin la ayuda de nadie. Es sin duda loable que, en todos los años de ocupación, los amarrianos fueran incapaces de quebrantar la resistencia de los krusuals. Gracias a su habilidad para hacerse con cierto grado de independencia durante la ocupación, los krusuals lograron conservar más de su cultura anterior a la conquista que cualquier otra tribu, y sus bases subterráneas fueron clave para proteger a algunos místicos vherokiors. La tribu Krusual fue una de las cuatro tribus fundadoras de la República Minmatar tras el éxito de la Gran Rebelión.\n\n\n\nEsta embajada tribal krusual está situada en un territorio que les pertenece por derecho propio dentro del complejo del Caravasar Orbital. El líder se reúne aquí con ancianos, consejeros, operarios y delegaciones de los clanes formantes de la tribu para limitar al máximo los posibles casos de espionaje e injerencias de terceros.",
    "fr": "L'orgueil est une caractéristique commune des Minmatar et, chez les Krusual, ce trait de caractère est poussé à l'extrême. En effet, durant l'occupation amarr, ils furent les seuls à avoir réussi à maintenir des bastions dans la région montagneuse de Tronhadar sur Matar, et ils manquent rarement une occasion de le rappeler aux autres tribus. Après tout, il s'avère tout à fait remarquable que, pendant ces longues années d'occupation, les Amarr n'aient pas réussi à écraser la résistance krusual une bonne fois pour toutes. Cette capacité à conserver un certain degré d'indépendance pendant l'occupation permit aux Krusual de préserver une plus grande partie de leur culture que les autres tribus. De plus, leurs bases souterraines jouèrent un rôle important dans ce conflit et permirent d'abriter un certain nombre de mystiques vherokior. La tribu krusual fut l'une des quatre tribus fondatrices de la République minmatar suite au succès de la Grande Rébellion. Cette ambassade tribale krusual sert d'installation pour marquer incontestablement le territoire des Krusual au sein du complexe Caravansérail orbital. C'est là que le chef prend conseil auprès des anciens, des conseillers, des agents et des délégations des clans membres de la tribu, avec la garantie que les possibilités d'écoute et d'interférence subtile par d'autres acteurs sont fortement limitées.",
    "ja": "プライドの高さはミンマター人に共通の特質だが、クルースアル人のそれは異常に高いと言っていいだろう。彼らは自分たちがアマーの支配下にあっても、マターリージョンのトロンハダール山岳地帯の要塞を自力で守り通したことを他の部族たちに誇示せずにはいられない。長年にわたる征服の期間に、アマーがクルースアル人の抵抗を完全に制圧できなかった事実は確かに驚くべきことだ。支配下にあってもクルースアル人の独立の気概が、他のどの部族よりも征服前の彼らの文化を保持し、また彼らの地下基地はヴェロキュオールの神秘主義者たちを保護するうえで重要な役割を果たした。クルースアル部族は反乱が成功した後、ミンマター共和国の建国に携わった4部族の1つである。\n\n\n\nこのクルースアル部族大使館は、当然ながら、オービタルキャラバンサライ複合施設内のクルースアルの領域としての機能を持っている施設である。ここは族長が長老やアドバイザーや工作員、さらに部族内の氏族代表団と相談を行う場所で、他の利害関係者による盗聴や狡猾な干渉を受ける危険が非常に低い環境が確保されている。",
    "ko": "마타르 사회에서 긍지는 큰 부분을 차지하지만 크루설 부족만큼 이를 강조하는 자들은 흔치 않습니다. 이들은 틈만 나면 아마르 지배 당시 트론하다르 지역을 사수한 것을 자랑하고는 하죠. 물론 긴 세월동안 아마르 제국이 크루설 부족을 제거하지 못했다는 점은 매우 놀랍습니다. 불완전하게나마 독립을 유지한 덕분에 문화를 보존할 수 있었으며, 저항군이 건설한 지하 기지를 바탕으로 베로키오르 비술의 명맥을 유지하는데도 큰 역할을 담당했습니다. 크루설 부족은 대항쟁 이후 민마타 공화국을 건설했던 4대 부족 중 하나입니다.<br><br>궤도 카라반세라이 구역에 건설된 건물로 부족장이 원로들과 회담을 열고 각 클랜의 대표단과 이야기를 나누는 데 사용됩니다. 정보가 밖으로 새어 나갈 가능성이 비교적 적으며 다른 세력의 개입 또한 철저하게 배제됩니다.",
    "ru": "Чувство гордости и собственного достоинства — распространённая черта среди минматаров, но ни одно другое племя не сможет тягаться на этом поле с крушулами. Они никогда не упустят шанса напомнить другим племенам, что именно они держали оборону в цитаделях Тронхадарского региона в годы амаррской оккупации. И безусловно, тот факт, что амаррцам за всё время так и не удалось подавить их сопротивления, заслуживает уважения. Поддерживая определённую независимость во время оккупации, они смогли сохранить свою довоенную культуру, а их подземные базы сыграли важнейшую роль в спасении верокиорских мистиков. После Великого восстания племя крушулов стало одним из четырёх племён-основателей Республики Минматар. Это посольство племени крушулов — территория крушулов внутри орбитального караван-сарая Племенного союза. Здесь их вождь принимает старейшин, советников, агентов и делегатов племенных кланов в спокойной обстановке: вероятность того, что шпионы проникнут в здание, крайне мала.",
    "zh": "骄傲是米玛塔尔人与生俱来的特性之一，而克鲁夏人在这方面表现得尤为明显。他们从不会错过机会提醒其他部族，是他们在艾玛占领期间独力守卫了隆哈达地区群山中的要塞。这确实是一项了不起的成就，艾玛人在占领米玛塔尔的那么多年中都不能完全击溃克鲁夏人的抵抗。在艾玛人统治期间还能保有一定程度上的独立性使得克鲁夏能够保存自己的文化，他们的地下要塞在为某些维洛奇亚神秘主义者方面也发挥了重要作用。克鲁夏部族是米玛塔尔共和国的四个创始部族之一。\n\n\n\n这座克鲁夏部族大使馆毫无疑问是克鲁夏部族在轨道驿站复合体的领地。在这里，部族酋长听取长者和智者的建议，会见特工和部落代表，防止其他势力窃听或干扰重要情报。"
  },
  "graphicID": 2600,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Krusual Tribal Embassy",
    "en": "Krusual Tribal Embassy",
    "es": "Embajada tribal krusual",
    "fr": "Krusual Tribal Embassy",
    "ja": "クルースアル部族大使館",
    "ko": "크루설 부족 대사관",
    "ru": "Krusual Tribal Embassy",
    "zh": "克鲁夏部族大使馆"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 3394.0,
  "sofFactionName": "minmatarbase",
  "volume": 100000000.0
}