{
  "capacity": 10000.0,
  "description": {
    "de": "Da ihre Kultur auf Geduld, Reflexion und praktische Fähigkeiten Wert legt, sind die Sebiestor weithin als Ingenieure und Erfinder bekannt. Den Ruf, dass sie an allen möglichen Technologien herumtüfteln, haben sich die Sebiestor allemal verdient, und ihre Ingenieursexpertise rückte sie in den Fokus, als das alte Imperium der Amarr in den Weltraum vordrang. Während der Besetzung durch die Amarr trugen die Sebiestor mit ihrer Fähigkeit zur Instandhaltung und Anpassung von Technologie dazu bei, die verbliebene Minmatar-Gesellschaft zusammenzuhalten. Nach dem Erfolg der Großen Rebellion war der Sebiestor-Stamm einer der vier Gründerstämme der Republik Minmatar. Die Sebiestor-Stammesbotschaft dient als Einrichtung, die innerhalb des Komplexes der Orbitalen Karawanserei unbestreitbar Territorium der Sebiestor ist. Hier berät sich das Oberhaupt mit den Ältesten, Beratern, Industriellen und Delegationen von Mitgliedsclans des Stammes in der Gewissheit, dass die Möglichkeiten des Abhörens und subtiler Einmischungen durch andere Parteien stark eingeschränkt sind.",
    "en": "With a culture emphasizing the virtues of patience, contemplation, and practical skill, the Sebiestor are known far and wide as engineers and inventors. The Sebiestor reputation for tinkering with any kind of technology is well deserved, and this excellence in engineering naturally propelled the Sebiestor to the fore during the period when the old Minmatar Empire pushed into space. During the Amarr occupation, the Sebiestor did much to hold what remained of Minmatar society together with their skill at maintaining or adapting technology. The Sebiestor Tribe was one of the four founding tribes of the Minmatar Republic following the success of the Great Rebellion.\r\n\r\nThis Sebiestor Tribal Embassy serves as a facility that is unarguably the territory of the Sebiestor within the Orbital Caravanserai complex. Here the Chief takes counsel with elders, advisors, industrialists, and delegations from member clans of the tribe, secure in the knowledge that opportunities for eavesdropping and subtle interference by other parties are severely curtailed.",
    "es": "Con una cultura que abraza las virtudes de la paciencia, la contemplación y la habilidad práctica, los sebiestors son especialmente conocidos por sus dotes como ingenieros e inventores. Su reputación por saber manejarse con cualquier tipo de tecnología es bien merecida; de hecho, esta excelencia innata para la ingeniería ayudó a los sebiestors a prosperar en la época en la que el antiguo Imperio Minmatar dio el salto al espacio. Durante la ocupación de los amarrianos, los sebiestors hicieron mucho por mantener unidos los jirones que quedaban de la sociedad minmatariana gracias a su habilidad para conservar y adaptar la tecnología. La tribu Sebiestor fue una de las cuatro tribus fundadoras de la República Minmatar tras el éxito de la Gran Rebelión.\n\n\n\nEsta embajada tribal sebiestor es una instalación que sin lugar a duda es territorio de los sebiestors dentro del complejo del Caravasar Orbital. Aquí, el jefe se reúne con Ilustres, consejeros, industriales y delegaciones de los clanes miembros de la tribu con la seguridad de que las posibilidades de escucha y sutil interferencia por parte de terceros son muy limitadas.",
    "fr": "Les Sebiestor possèdent une culture valorisant la patience, la réflexion et les compétences manuelles, et sont réputés à travers l'espace pour leurs talents d'ingénieur et d'inventeurs. Leur réputation d'experts en technologie et d'ingénieurs d'exception est loin d'être usurpée, et les propulsa au premier plan au cours des explorations spatiales menées par l'ancien Empire minmatar. Pendant l'occupation amarr, les Sebiestor firent tout leur possible pour préserver les vestiges de la société minmatar en mettant à profit leurs compétences technologiques. La tribu sebiestor fut l'une des quatre tribus fondatrices de la République minmatar suite au succès de la Grande Rébellion. Cette ambassade tribale sebiestor sert d'installation pour marquer incontestablement le territoire des Sebiestor au sein du complexe Caravansérail orbital. C'est là que le chef prend conseil auprès des anciens, des conseillers, des industriels et des délégations des clans membres de la tribu, avec l'assurance que les possibilités d'écoute et d'interférence subtile par d'autres acteurs sont fortement limitées.",
    "ja": "忍耐力と考察力、そして技術職能に長けるセビエスター人は、エンジニアや発明者として広く知れ渡っている存在だ。どんな種類のテクノロジーでも操作できるセビエスター人の評判は高く、その優れた工学的才能により、古代ミンマター帝国の宇宙探査時代には先鋒の役割を担っていた。アマーの支配下でのセビエスター人は、彼らの技術の維持や適合と同時にミンマター社会が残した遺産を積極的に保持した。セビエスター部族は反乱が成功した後、ミンマター共和国の建国に携わった4部族の1つである。\n\n\n\nこのセビエスター部族大使館は、当然ながら、オービタルキャラバンサライ複合施設内のセビエスターの領域としての機能を持っている施設である。ここは族長が長老やアドバイザーや実業家、さらに部族のメンバーである氏族の代表団と相談を行う場所で、他の利害関係者による盗聴や狡猾な干渉を受ける危険が非常に低い環境が確保されている。",
    "ko": "세비에스터 부족은 정신 수양, 참을성, 그리고 실용주의를 중시하는 부족으로 다수의 기술자와 발명가를 배출하였습니다. 이들은 첨단 기술에 대한 능력과 명성을 바탕으로 민마타 제국의 우주 진출을 이끌었습니다. 아마르 지배 당시 마타르 사회의 기반을 유지하기 위해 자신들의 기술적 역량을 총 동원한 것으로 유명합니다. 세비에스터 부족은 대항쟁 이후 민마타 공화국을 건설했던 4대 부족 중 하나입니다.<br><br>궤도 카라반세라이 구역에 건설된 건물로 부족장이 원로들과 회담을 열고 각 클랜의 대표단과 이야기를 나누는 데 사용됩니다. 정보가 밖으로 새어 나갈 가능성이 비교적 적으며 다른 세력의 개입 또한 철저하게 배제됩니다.",
    "ru": "В культуре себьесторов превыше всего ценятся терпение, созерцание и практические навыки, а представители этого племени широко славятся как инженеры и изобретатели. Они по праву считаются большими знатоками разного рода технологий и экспертами в инженерном деле — это и помогло племени выйти на передний план, когда Империя Матар начала освоение космоса. Во время амаррской оккупации себьесторы внесли немалый вклад в сохранение минматарского общества, развивая существующие технологии и адаптируя для своих нужд новые. После Великого восстания племя себьесторов стало одним из четырёх племён-основателей Республики Минматар. Это посольство племени себьесторов — территория себьесторов внутри орбитального караван-сарая Племенного союза. Здесь их вождь принимает старейшин, советников, промышленников и делегатов племенных кланов в спокойной обстановке: вероятность того, что шпионы проникнут в здание, крайне мала.",
    "zh": "赛毕斯托的文化强调耐心、静思和实践技能，他们也以盛产工程师和发明家而著称。赛毕斯托人的工匠技巧当之无愧，这也使得他们在米玛塔尔帝国开始进军太空时起到了排头兵的作用。在被艾玛帝国奴役期间，赛毕斯托通过对技术的保护和改良而为维系米玛塔尔社会做出了巨大努力。赛毕斯托部族是米玛塔尔共和国的四个创始部族之一。\n\n\n\n这座赛毕斯托部族大使馆毫无疑问是赛毕斯托部族在轨道驿站复合体的领地。在这里，部族酋长听取长者和智者的建议，会见工业家和部落代表，防止其他势力窃听或干扰重要情报。"
  },
  "graphicID": 2600,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Sebiestor Tribal Embassy",
    "en": "Sebiestor Tribal Embassy",
    "es": "Embajada tribal sebiestors",
    "fr": "Sebiestor Tribal Embassy",
    "ja": "セビエスター部族大使館",
    "ko": "세비에스터 부족 대사관",
    "ru": "Sebiestor Tribal Embassy",
    "zh": "赛毕斯托部族大使馆"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 3394.0,
  "sofFactionName": "minmatarbase",
  "volume": 100000000.0
}