{
  "description": {
    "de": "Diese holografische Standarte trägt das traditionelle Wappen des Krusual-Stammes und bekräftigt damit den Status des Stammes als Mitglied des Stammesrats sowie den territorialen Status ihrer unmittelbaren Umgebung und der Krusual-Stammesbotschaft.",
    "en": "This holographic standard displays the traditional sigil of the Krusual Tribe, affirming the tribe's status as a member of the Tribal Council and emphasizing the territorial status of the zone immediately surrounding it and the Krusual Tribal Embassy.",
    "es": "Este estándar holográfico muestra el emblema tradicional de la tribu Krusual, reafirmando su estatus como miembro del Consejo Tribal y enfatizando el estatus territorial de la zona circundante y la embajada tribal de Krusual.",
    "fr": "Cet hologramme affiche le sigle traditionnel de la tribu krusual, affirmant la position de la tribu en tant que membre du Conseil tribal et soulignant le statut territorial de la zone environnante et de l'ambassade tribale krusual.",
    "ja": "このホログラフィックで出来た旗は、クルースアル族の伝統的な印である。この印は部族議会のメンバーとしての地位を主張すると同時に、印の周辺エリアとクルースアル部族大使館がどこに属しているかを強調している。",
    "ko": "크루설 부족의 문양이 재생되고 있습니다. 해당 구조물은 크루설이 부족의회의 일원임을 증명하고 대사관을 비롯한 주변 지역에 대한 소유권을 증명합니다.",
    "ru": "Это голографическое знамя, на котором изображён традиционный крушульский герб, подтверждает членство племени в Племенном союзе и указывает на статус территорий, непосредственно примыкающих к этому объекту и посольству племени крушулов.",
    "zh": "这个全息影像基座展示了克鲁夏部族的传统纹章，象征着它作为部族议会成员的地位，并强调了基座和克鲁夏部族大使馆四周的地区也是内凡达领土。"
  },
  "graphicID": 3822,
  "groupID": 4100,
  "name": {
    "de": "Krusual Tribe Standard",
    "en": "Krusual Tribe Standard",
    "es": "Estandarte de la tribu Krusual",
    "fr": "Krusual Tribe Standard",
    "ja": "クルースアル部族スタンダード",
    "ko": "크루설 부족 군기",
    "ru": "Krusual Tribe Standard",
    "zh": "克鲁夏部族标准"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}