{
  "description": {
    "de": "Der Stammesrat ist das kollektive Staatsoberhaupt der Republik Minmatar. Der Rat besteht aus den Oberhäuptern der Sieben Stämme von Minmatar und wird vom Sanmatar geleitet. Zwar ist jeder Stamm im Wesentlichen für sich selbst souverän, doch in der Praxis übt der Stammesrat durch die gemeinsame Zustimmung der Stämme eine enorme exekutive Macht aus. In seiner traditionellen Führungsrolle fungiert der Sanmatar als Vermittler ohne formale Stimme im Rat, jedoch kann der Inhaber dieses Amtes mit Notstandsbefugnissen ausgestattet werden und wird typischerweise von den Stämmen mit dem Kommando über die Streitkräfte der Republik betraut. Der formelle Versammlungsort des Stammesrates ist die Große Karawanserei in den Eyniletti Plains von Matar. Allerdings berät sich der Stammesrat häufig aus der Ferne oder an anderen praktischen Orten. Die \"Orbitale Karawanserei\" wurde als Versammlungsort und Transitstation für Oberhäupter, ernannte Stellvertreter und andere Teilnehmer der Besprechungen des Stammesrates erbaut. Die sichere Überlichtgeschwindigkeitskommunikation des Stammesrates wird jetzt über diesen befestigten Ort geleitet und ermöglicht eine mühelose Remote-Teilnahme per Holo-Präsenz. Darüber hinaus wird die Anlage von Delegationen von Minmatar-Clans und -Kreisen, Botschaftern anderer Imperien und Staaten sowie Unternehmensleitern genutzt, die vom Rat angehört werden möchten.",
    "en": "The Tribal Council is the collective head of state of the Minmatar Republic. The council is made up of the chiefs of the Seven Tribes of Minmatar and is chaired by the Sanmatar. While each tribe is substantially sovereign unto itself, the Tribal Council in practice wields enormous executive power by the common consent of the tribes. The traditional leadership role of Sanmatar functions as a mediator with no formal vote in the Council, but the holder of this office can be given emergency powers and is typically delegated command of the Republic's armed forces by the tribes.\r\n\r\nThe formal meeting place of the Tribal Council is the Great Caravanserai in the Eyniletti Plains of Matar. However, the Tribal Council often meets remotely or at other convenient locations. The \"Orbital Caravanserai\" was established to provide a meeting place and transit station for chiefs, appointed deputies, and others attending Tribal Council meetings. The Tribal Council's secure FTL communications are now routed through this fortified location and it readily facilitates remote participation by holopresence. The facility is also used by delegations from Minmatar clans and circles, ambassadors from other empires and states, and corporate executives seeking the ear of the Council.",
    "es": "El Consejo Tribal es el órgano supremo colectivo de la República Minmatar. Está formado por los jefes de las siete tribus y presidido por un sanmatar. Aunque las tribus gozan de completa autonomía, en la práctica, el Consejo Tribal cuenta con un gran poder ejecutivo, otorgado de forma consensuada. Aunque, tradicionalmente, los sanmatars actúan como mediadores y no tienen voto formal en el Consejo, los cargos titulares pueden recibir ciertas facultades de forma excepcional, y las tribus suelen delegar en su figura el mando de las fuerzas armadas de la República.\n\n\n\nEl lugar de reunión oficial es el Gran Caravasar, en las Llanuras de Eyniletti de Matar. Sin embargo, el Consejo Tribal suele reunirse de forma remota o en otros puntos de su conveniencia. El «Caravasar Orbital» se estableció para proporcionar un lugar de reunión y una estación de paso para los jefes, diputados designados y otros asistentes a las reuniones del Consejo Tribal. Actualmente, las comunicaciones seguras supralumínicas se redirigen a través de este emplazamiento fortificado y facilitan la participación remota mediante holopresencia. La instalación también la utilizan las delegaciones de clanes y círculos minmatarianos, los embajadores de otros imperios y estados, y los ejecutivos corporativos que recurren al Consejo.",
    "fr": "Le Conseil tribal est le collectif à la tête de la République minmatar. Le Conseil est composé des chefs des sept tribus minmatar et est présidé par le Sanmatar. Bien que chaque tribu soit en grande partie indépendante, le Conseil tribal possède en pratique un pouvoir exécutif considérable par consentement commun des tribus. Le rôle traditionnel de dirigeant Sanmatar est semblable à celui de médiateur, mais sans voix officielle au sein du Conseil. Cependant, le titulaire de ce poste peut se voir confier des pouvoirs exceptionnels. Les tribus lui octroient alors le commandement des forces armées de la République. Le Grand caravansérail, situé dans les plaines d'Eyniletti à Matar, est le lieu de réunion officiel du Conseil tribal. Toutefois, le Conseil tribal se réunit souvent à distance ou dans d'autres lieux appropriés. Le « Caravansérail orbital » a été conçu en tant que station d'accueil et de transit pour les chefs, leurs adjoints et autres intervenants durant les réunions du Conseil tribal. Les communications PRL sécurisées du Conseil tribal sont maintenant acheminées via cet emplacement fortifié, ce qui facilite les échanges à distance par holoprésence. L'installation est également utilisée par des délégations de clans et de cercles minmatar, des ambassadeurs d'autres empires et états, et des dirigeants d'entreprise cherchant audience auprès du Conseil.",
    "ja": "部族議会は、ミンマター共和国の共同国家元首である。議会はミンマターの7部族の族長によって構成されており、議長はサンマターと呼ばれる。各部族自体が十分な主権を持っているが、実際には、部族議会が7部族の合意により巨大な行政権を有している。サンマターは伝統的に議会内での正式な投票権を持たず、そのリーダーシップはあくまでも調停役として発揮されるが、非常権限の委譲先となることが可能で、典型例としては、7部族から共和国軍の指揮権限を委任されることがある。\n\n\n\n部族議会の正式な会議場は、マターのエイニレティ平原にあるグレートキャラバンサライである。ただし、部族議会はしばしばリモートであったり、都合の良い別の場所で会議を開いている。『オービタルキャラバンサライ』は、族長や任命を受けた代理人、そしてその他の部族議会参加者のための会議場兼中継ステーションとして設置された。部族議会の安全なFTL通信は、現在はこの要塞化された場所を経由しており、ホログラフィックによるリモート参加が迅速に普及している一因となっている。この施設はミンマターの氏族やサークルの代表団、他の大国や国家の大使、そして議会に伝えたいことがあるコーポレーションの重役も使用している。",
    "ko": "부족 의회는 민마타 공화국을 이끄는 정부 단체로 민마타 7대 부족의 부족장과 산마타로 구성되어 있습니다. 각 부족은 자치권을 지니고 있으나, 부족 의회에서 결정된 사안에 대해서는 따를 의무가 있습니다. 산마타는 의회에서 중재자의 역할을 담당하며 투표권은 보유하고 있지 않습니다. 단, 비상 상황에서 지휘권이 부여되며 공화국 함대에 대한 통제 권한 또한 위임 받을 수 있습니다.<br><br>부족 의회는 마타르의 이닐레티 평야에서 보통 소집됩니다. 단, 상황에 따라 원격 통신을 비롯한 다른 장소에서 회의를 진행할 수 있습니다. \"궤도 카라반세라이\"는 부족 회의 관련 인사들을 위해 설립된 장소로 FTL 통신 네트워크를 바탕으로 홀로그램 회담을 진행할 수 있습니다. 해당 구조물은 부족 의회 외에도 민마타 클랜, 서클, 외교, 그리고 기업 회의를 위해 사용되고 있습니다.",
    "ru": "Племенной союз — коллегиальный орган управления Республики Минматар. В этот совет, возглавляемый санматаром, входят вожди семи минматарских племён. Несмотря на то, что каждое племя обладает полной независимостью, члены союза наделены огромной исполнительной властью с общего согласия всех племён. Глава совета, санматар — своего рода посредник, не имеющий права участвовать в голосовании, но ему могут быть предоставлены чрезвычайные полномочия. Кроме того, как правило, именно санматару племена делегируют командование вооружёнными силами Республики. Официальное место собрания Племенного союза — Великий караван-сарай, что находится на равнинах Эйнилетти планеты Матар. Однако собрания союза нередко проходят удалённо или в других удобных местах. Орбитальный караван-сарай — перевалочный пункт и место встречи вождей, их заместителей и других лиц, посещающих собрания союза. Защищённая линия сверхсветовых коммуникаций Племенного союза теперь проходит через это хорошо укреплённое сооружение, что значительно упрощает проведение удалённых встреч. Здесь также можно встретить желающих посоветоваться с членами союза: делегатов от минматарских кланов и сообществ, послов других держав, а также руководителей корпораций.",
    "zh": "部族议会是米玛塔尔共和国的首脑机构。它由萨玛塔领导，成员包括米玛塔尔七大部族的酋长。虽然每个部族实际上拥有自己的主权，部族议会实际上还是可以行使相当大的行政权力在议会中，萨玛塔的传统领导职能更像是一个调停者，没有实际投票权，但它可以被紧急授权指挥米玛塔尔的军事力量。\n\n\n\n部族议会的正式会议一般在玛塔尔行星伊勒提平原上的大驿站中举办。不过，议会成员也经常开远程会议，或选择其他的方便地点。“轨道驿站”被用作会场以及酋长、副手和其他与会人员的中转站。部族议会的加密超光速通信现已链入这个防卫森严的地点，并可通过全息影像远程接入。这里还是米玛塔尔部落代表、其他帝国的大使和军团执行官请求与议会会面的地点。"
  },
  "graphicID": 1137,
  "groupID": 226,
  "name": {
    "de": "Tribal Council Orbital Caravanserai",
    "en": "Tribal Council Orbital Caravanserai",
    "es": "Caravasar Orbital del Consejo Tribal",
    "fr": "Tribal Council Orbital Caravanserai",
    "ja": "部族議会オービタルキャラバンサライ",
    "ko": "부족 의회 궤도 쉼터",
    "ru": "Tribal Council Orbital Caravanserai",
    "zh": "部族议会轨道驿站"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 19714.0,
  "sofFactionName": "minmatarbase",
  "volume": 1.0
}