{
  "basePrice": 532768.0,
  "description": {
    "de": "Als Produkt umfassender Forschungsarbeiten des Sanctuary, der Forschungsorganisation der SOE, erhöht dieser Booster die Dauer der stabilisierten Tarnung für alle Tarnungen, die der Kapselpilot verwendet. Mit einem neuartigen Cocktail aus neuralen Pharmazeutika in sorgfältig abgestimmten Mengenverhältnissen haben die Wissenschaftler des Sanctuary den Veilguard-Booster entwickelt. Diese potente Formel erhöht die Fähigkeit eines Kapselpiloten, die komplexen Quantenfluktuationsberechnungen, die zur Aufrechterhaltung eines stabilen Tarnfelds notwendig sind, dauerhaft zu bewältigen. Die SOE verwenden diesen Booster in ihren Erkundungs- und geheimen Rettungsmissionen, stellen ihn aber auch freundlich gesinnten Kapselpiloten zur Verfügung. Der Effekt dieses Boosters ist so stark, dass die Stabilisierung bis zu dreimal so lange anhalten kann wie die normale tragbare Dauer.",
    "en": "The product of extensive research by the SOE's research organization, the Sanctuary, this booster increases the stabilized cloak duration for any cloaks used by the capsuleer.\r\n\r\nUsing a novel cocktail of neural pharmaceuticals in carefully designed proportions, the scientists of the Sanctuary have developed the Veilguard booster. This potent formula enhances the ability of a capsuleer to sustainably handle the complex quantum fluctuation calculations necessary to maintain a stable cloaking field. The SOE use this booster for their exploration and covert rescue missions but also make it available to friendly capsuleers.\r\n\r\nThe effect of this booster is so powerful that the stabilization can be maintained for up to three times the normal sustainable period.",
    "es": "Este potenciador, fruto de una exhaustiva investigación del Santuario, el departamento de investigación de SOE, aumenta la duración del camuflaje estabilizado de cualquier camuflaje que use el capsulista.\n\n\n\nLos científicos del Santuario, usando un nuevo cóctel de fármacos neuronales cuidadosamente diseñados, han desarrollado el potenciador Veilguard, cuya potente fórmula mejora la capacidad de un capsulista para manejar las complejos cálculos de fluctuación cuántica necesarios para mantener un campo de camuflaje estable. SOE usa este potenciador para explorar y realizar misiones de rescate encubiertas, pero también puede estar disponible para capsulistas no hostiles.\n\n\n\nEl efecto de este potenciador es tan fuerte que la duración de la estabilización puede llegar a triplicarse.",
    "fr": "Produit d'une recherche intensive menée par le Sanctuary, l'organisme de recherche des SOE, ce booster accroît la durée de stabilisation de tous les camouflages utilisés par le capsulier. En utilisant un nouveau mélange soigneusement dosé de produits pharmaceutiques neuronaux, les scientifiques du Sanctuary ont développé le booster Veilguard. Cette formule puissante améliore la capacité d'un capsulier à gérer durablement les calculs complexes de fluctuation quantique nécessaires pour maintenir un champ de camouflage stable. Les SOE utilisent ce booster pour leurs missions secrètes d'exploration et de sauvetage, mais le mettent également à la disposition des capsuliers alliés. L'effet de ce booster est si puissant que la stabilisation peut être prolongée jusqu'à trois fois la période normale.",
    "ja": "SOEの研究組織であるサンクチュアリによる広範な研究の産物であるこのブースターは、種類を問わず、カプセラが使用したクロークの安定化クローク持続時間を増加させる。\n\n\n\nサンクチュアリの科学者たちは、慎重に設定された比率で神経薬剤を混ぜた新たなカクテルを使ってヴェイルガードブースターを開発した。この強力な処方は、カプセラが安定したクロークフィールドを維持するために必要な、複雑な量子ゆらぎの計算を行い続ける能力を強化する。SOEは、このブースターを自分たちが行う探索や秘密の救出作戦に活用しているが、友好関係にあるカプセラにも提供している。\n\n\n\nこのブースターの効果は非常に強力で、安定状態の持続時間を最大で通常の3倍に伸ばすことができる。",
    "ko": "SOE 산하 연구 기관, 생츄어리에서 개발한 부스터로 사용 시 클로킹 강화의 지속시간을 증가시킵니다.<br><br>생츄어리는 각종 신경 약품을 일정 비율로 혼합함으로써 베일가드 부스터를 제작했습니다. 해당 부스터는 안정적인 은폐장 유지를 위해 사용자의 양자 요동 수식 계산 능력을 향상합니다. SOE는 은밀함이 요구되는 탐사 및 구출 임무에 베일가드를 활용하고 있으며 우호적인 캡슐리어들에게도 부스터를 보급하고 있습니다.<br><br>해당 부스터는 강력한 효과를 지니고 있어 사용자의 클로킹 안정화 상태를 3배가량 증가시킬 수 있습니다.",
    "ru": "Этот стимулятор — результат масштабных исследований научной организации Сестёр-служительниц «Евы», известной как «Святилище». Он увеличивает длительность стабилизации любого типа используемой капсулёром маскировки. Стимулятор состоит из тщательно выверенной смеси биопрепаратов. Учёные «Святилища» назвали его «Покровителем». «Покровитель» усиливает способность капсулёров к вычислению квантовых флуктуаций, что необходимо для поддержания стабильного маскирующего поля. Сёстры-служительницы «Евы» используют этот стимулятор во время разведывательных и тайных спасательных операций. Кроме того, они продают его дружественным пилотам. «Покровитель» — необычайно мощный препарат. Он почти в три раза увеличивает время стабильности маскировки.",
    "zh": "这款产品是EVE姐妹会的研究军团“避难会”的研究成果，它可以克隆飞行员任意隐形操作的稳定隐形持续时间。\n\n\n\n通过在神经药物中加入精心调配的比例的鸡尾酒，避难会的科学家成功研制出了“暗影戒卫”增效剂。这种强效配方可以提高克隆飞行员持续处理复杂的量子波动计算，从而维持稳定的隐形力场的能力。姐妹会在他们的探索和秘密营救任务中使用这款增效剂，也会向可靠的克隆飞行员出售。\n\n\n\n这种增效剂的效果过于强大，所以通常情况下只能维持最多3分钟。"
  },
  "groupID": 303,
  "iconID": 3211,
  "marketGroupID": 2531,
  "mass": 1.0,
  "name": {
    "de": "Strong Veilguard Booster",
    "en": "Strong Veilguard Booster",
    "es": "Potenciador Veilguard fuerte",
    "fr": "Booster Veilguard puissant",
    "ja": "ストロングヴェイルガードブースター",
    "ko": "강력 베일가드 부스터",
    "ru": "Strong Veilguard Booster",
    "zh": "超强型暗影戒卫增效体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}