{
  "capacity": 400.0,
  "description": {
    "de": "Diese fortschrittliche Trainingsdrohne wurde so modifiziert, dass sie das Flugprofil eines Schlachtkreuzers der Imperial Navy der Prophecy-Klasse aus dem Zeitalter der Minmatar-Rebellion nachahmt. Sie wird von in nahegelegene Strukturen integrierten Holo-Projektoren unterstützt, die für Kameradrohnen in der Nähe eine optische Annäherung einer Prophecy projizieren. Diese Drohne fungiert als letzter und schwierigster Gegner in einem Inszenierungsgebiet der Befreiungsspiele. Aus ihrem Wrack können wertvolle Gegenstände geborgen werden und ihre Zerstörung bringt Punkte für die Befreiungsspiele-Punktzahl Ihres ausgewählten Stammes. Warnung: Obwohl es sich bei dieser Inszenierungsdrohne um keinen echten imperialen Schlachtkreuzer handelt, kann sie Kapselpilotenschiffen echten Schaden zufügen, um eine authentische Inszenierung zu ermöglichen. Sie greifen diese Drohne auf eigene Gefahr an.",
    "en": "This advanced training drone has been modified to mimic the flight profile of an Imperial Navy Prophecy-class battlecruiser from the era of the Minmatar Rebellion. It is supported by holoprojectors embedded in nearby structures that project a visual approximation of a Prophecy for the benefit of nearby camera drones.\r\n\r\nThis drone serves as the final and most challenging opponent in a Liberation Games reenactment site. Valuable items can be looted from its wreckage, and destroying it will contribute points to your chosen Tribe's overall Liberation Games score.\r\n\r\nWarning: Although this reenactment drone is not an authentic Imperial battlecruiser, it is capable of applying real damage to capsuleer ships to create an authentic reenactment experience. Engage with this drone at your own risk.",
    "es": "Este dron de entrenamiento avanzado se ha modificado para imitar el perfil de vuelo de un crucero de combate de clase Prophecy de la Armada Imperial de la era de la Rebelión de Minmatar. Cuenta con el apoyo de holoproyectores incrustados en estructuras cercanas que proyectan una aproximación visual de una Prophecy de la Armada a los drones cámara cercanos.\n\n\n\nEste dron es el oponente final y el más desafiante de la Recreación de los Juegos de Liberación. Se pueden saquear objetos valiosos de sus restos y destruirlo contribuirá a la puntuación global de la tribu elegida en los Juegos de Liberación.\n\n\n\nAviso: Aunque este dron de recreación no es un crucero de combate imperial auténtico, es capaz de infligir daño de verdad a las naves de capsulistas para proporcionar una experiencia real. Enfréntate a este dron bajo tu propia responsabilidad.",
    "fr": "Ce drone d'entraînement avancé a été modifié pour imiter le profil de vol d'un croiseur cuirassé de classe Prophecy de l'Imperial Navy à l'époque de la rébellion minmatar. Il est assisté par des holoprojecteurs intégrés aux structures voisines qui projettent une approximation visuelle d'un Prophecy aux drones caméras à proximité. Ce drone représente l'adversaire final, et le plus difficile, du site de reconstitution des Jeux de la libération. Des objets de valeur peuvent être pillés de son épave, et sa destruction rapportera des points à la tribu de votre choix au score global des Jeux de la libération. Avertissement : bien que ce drone de reconstitution ne soit pas un véritable croiseur cuirassé imperial, il est capable d'infliger de réels dégâts aux vaisseaux des capsuliers, ceci afin de créer une authentique expérience de reconstitution. Attaquez ce drone à vos risques et périls.",
    "ja": "この高性能トレーニングドローンは、ミンマター蜂起が起きた時代の帝国海軍のプロフェシー級巡洋戦艦の航行プロファイルを模倣するよう改造されている。さらにサポートとして、付近のストラクチャにはホロプロジェクターが内蔵されており、付近のカメラドローンのためにプロフェシーの似姿が投影される。\n\n\n\nこのドローンは、解放の日記念ゲーム再現サイトにおいて最も手ごわい最後の敵を務める。その残骸からは貴重なアイテムを戦利品として手に入れることができ、撃破すれば、選択した部族の解放の日記念ゲームにおける総合スコアにポイントが加算される。\n\n\n\n警告：この再現ドローンは本物の帝国巡洋戦艦ではないものの、本物の追体験ができるよう、カプセラ船に対して実際にダメージを与えることができるようになっている。このドローンとの戦闘は自己責任で行うこと。",
    "ko": "독립절 대회를 위해 개발된 훈련용 드론으로 민마타 반란 당시 사용되었던 프로퍼시급 배틀쉽을 모방하였습니다. 주변 구조물에 설치된 홀로그램 프로젝터를 통해 실제 프로퍼시와 유사한 외관을 자랑합니다.<br><br>독립절 재연 사이트에서 최후의 적으로 등장합니다. 대상을 파괴할 시 값비싼 전리품과 독립절 포인트를 획득할 수 있습니다.<br><br>경고: 해당 드론은 제국 배틀쉽을 모방하였습니다. 캡슐리어에게 실제로 피해를 입할 수 있어 전투 시 각별한 주의가 요구됩니다.",
    "ru": "Этот продвинутый учебный дрон был специально модифицирован, чтобы копировать поведение флотского линейного крейсер класса «Професи» времён минматарского восстания. Совместно с дроном действует ряд голографических проекторов, установленных на ближайших сооружениях и передающих на него внешний образ корабля. Этот дрон является последним и самым сложным противником в районе реконструкции Игр свободного Минаматара. На его обломках можно найти ценные предметы, а его уничтожение принесёт племени, которое вы поддерживаете в играх, дополнительные очки. Внимание: несмотря на то, что данный дрон реконструкции фактически не является реальным имперским линейным крейсером, в целях повышенной реалистичности боевых действий он всё же способен наносить существенный урон кораблям капсулёров. Вступайте с ним в бой на свой страх и риск.",
    "zh": "这个先进的训练无人机可以模仿大起义时期帝国海军先知级战列巡洋舰的飞行。它嵌入了附近建筑的全息影像投射器，可以投射出一艘先知级的模拟形象。\n\n\n\n这个无人机是独立日竞赛闪回地点的最后也是最具挑战性的对手。摧毁它可以为你选择支持的部族增添独立日竞赛分数，并能从残骸中获得有价值的物品。\n\n\n\n警告：尽管闪回无人机不是真正的帝国战列巡洋舰，它仍然可以对克隆飞行员舰船造成实际伤害，以提供真实的闪回体验。与该无人机交战后果自负。"
  },
  "graphicID": 21158,
  "groupID": 1666,
  "mass": 18112500.0,
  "name": {
    "de": "Prophecy Reenactment Drone",
    "en": "Prophecy Reenactment Drone",
    "es": "Dron de recreación de la Prophecy",
    "fr": "Prophecy Reenactment Drone",
    "ja": "プロフェシー再現ドローン",
    "ko": "프로퍼시 재연 드론",
    "ru": "Prophecy Reenactment Drone",
    "zh": "先知级闪回无人机"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 173.0,
  "sofFactionName": "amarrnavy",
  "soundID": 20061,
  "volume": 26500.0
}