{
  "description": {
    "de": "Die Stabber bildet das Rückgrat der Flotte der Minmatar. Sie ist leicht, äußerst schnell und mit ihren verschiedenen Waffensystemen trotzdem überraschend schlagfertig. Als eines von nur wenigen Schiffe der Minmatar erfreut sie sich auch über deren Grenzen hinweg großer Beliebtheit.",
    "en": "The Stabber is the mainstay of the Minmatar fleet. It is light and extremely fast, yet surprisingly powerful, with a wide variety of weapons. It is one of few Minmatar vessels that have reached popularity outside Minmatar space.",
    "es": "La Stabber es el pilar de la flota minmatariana. Es ligera y extremadamente rápida, pero tiene una potencia sorprendente, además de una amplia variedad de armas. Es una de las pocas naves minmatarianas que gozan de gran popularidad fuera del espacio minmatariano.",
    "fr": "Le Stabber constitue la base de la flotte minmatar. Il s’agit d’un vaisseau léger et très rapide, tout en étant étonnamment puissant et équipé d’un large éventail d’armes. C’est l’un des rares vaisseaux minmatar à avoir rencontré un certain succès en dehors de l’espace minmatar.",
    "ja": "スタッバーは、ミンマター艦隊の主力艦である。軽量かつ超高速だが、多彩な兵器を搭載していて驚くほど力強い。ミンマター宙域外でも評価の高い数少ない船の一つである。",
    "ko": "스태버는 민마타 함대에서 중추적인 역할을 맡고 있습니다. 가볍고 빠른 동시에 강력한 화력을 갖추었으며 다양한 무기를 장착할 수 있습니다. 민마타 함선답지 않게 다른 국가에서도 인기가 좋습니다.",
    "ru": "«Стэббер» представляет собой основу минматарского флота. Это лёгкий, очень быстрый и невероятно мощный корабль с поддержкой широкого спектра самых разных орудий. И один из немногих минматарских кораблей, пользующихся популярностью за пределами минматарского пространства.",
    "zh": "刺客级巡洋舰是米玛塔尔舰队的中流砥柱。它重量轻、速度极快，而且火力出人意料地强，可以使用许多不同种类的武器。它是少数几种在米玛塔尔境外也很受欢迎的米玛塔尔舰船之一。"
  },
  "graphicID": 47,
  "groupID": 226,
  "name": {
    "de": "Sebiestor Stabber",
    "en": "Sebiestor Stabber",
    "es": "Stabber de los sebiestors",
    "fr": "Stabber sebiestor",
    "ja": "セビエスター スタッバー",
    "ko": "세비에스터 스태버",
    "ru": "Sebiestor Stabber",
    "zh": "赛毕斯托刺客级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 110.0,
  "sofFactionName": "minmatarbase"
}