{
  "description": {
    "de": "Die Firetail ist vom Entwurf einer Fregatte abgeleitet, die als Shamrock bekannt ist. Dieser Bautyp wurde von einer kleinen, inzwischen verschwundenen Piratenorganisation namens Lazari Dromitus verwendet. Die Blaupausen fanden ihren Weg in die Hände des Militärs der Matari nach einem Angriff auf deren Hauptquartier, wobei der Anführer der Piraten getötet wurde, was die Gruppe führerlos machte und sie in alle vier Himmelsrichtungen zerstreute. Seither wurde die Firetail verbessert und ist jetzt ein wichtiges Element der meisten Patrouillen der Republic Fleet.",
    "en": "The Firetail is modeled off a fighter frigate known as the Shamrock, a design used by a small, now-extinct pirate faction known as Lazari Dromitus. The blueprint found its way into the hands of Matari military forces after a raid on Lazari Dromitus's headquarters succeeded in killing its leader, thus beheading the organization and scattering its remnants to the four winds. It has since been improved upon and upgraded, and the Firetail is now a mainstay in most Republic Fleet patrols.",
    "es": "La Firetail se basa en una fragata de cazas conocida como la Shamrock, un diseño que utilizaba una pequeña y extinta facción pirata: Lazari Dromitus. El plano llegó a manos de las fuerzas militares mataris tras una incursión en el cuartel general de Lazari Dromitus durante la cual asesinaron a su líder, decapitando así a la organización y dispersando sus restos a los cuatro vientos. Desde entonces, se ha mejorado y actualizado, y ahora la Firetail es un elemento fundamental en la mayoría de patrullas de la Flota de la República.",
    "fr": "Le Firetail est basé sur le modèle d'une frégate de combat connue sous le nom de Shamrock, un design utilisé par une petite faction pirate aujourd'hui disparue, appelée Lazari Dromitus. Le plan de construction est tombé entre les mains des forces militaires matari après un raid sur le QG du Lazari Dromitus qui s'est conclu par la mort de son chef et la chute de toute l'organisation. Le vaisseau a depuis été amélioré et remis au goût du jour et le Firetail est à présent un pilier de toute patrouille de la flotte de la République.",
    "ja": "ファイアテイルは、今は亡きラザリ・ドロミタスという小規模な海賊勢力が使用していた、シャムロックという艦載戦闘機フリゲートのデザインを基に設計された。ラザリ・ドロミタスの本拠地への討伐により、首領は死亡、残党は四散したが、シャムロックの設計図はマター軍部の手にわたった。それに改良や機能強化を重ねて完成したファイアテイルは、今や共和国フリートのパトロール隊の主力となっている。",
    "ko": "파이어테일은 해적단, '라자리 드로미투스'의 전투용 프리깃인 샴록을 바탕으로 설계되었습니다. 과거 민마타 함대가 라자리 드로미투스를 토벌하고 그들의 지도자를 처치하는 과정에서 샴록의 블루프린트가 공화국으로 흘러 들어갔습니다. 이후 지속적인 개선을 통해 파이어테일이 탄생했으며 현재는 민마타 함대의 주력 정찰선으로 활용되고 있습니다.",
    "ru": "«Фаертейл» создан на основе фрегата-истребителя «Шэмрок», которым пользовалась ныне не существующая пиратская корпорация «Лазари Дромитус». Чертёж корабля попал в руки матарских военных во время штурма штаб-квартиры «Лазари Дромитус». В ходе операции главарь пиратов был убит, и, оставшись без руководителя, организация быстро распалась. «Фаертейл» представляет собой модифицированную и доработанную версию пиратского корабля и является неотъемлемой частью патрульных флотов Республики.",
    "zh": "火尾鸡级的原型可以追溯到一艘名叫“三叶草”的战斗护卫舰，这个设计原由一个小型海盗组织拉泽里·多米达斯所有，现在这个组织已被剿灭。在针对拉泽里·多米达斯总部的清剿行动中，组织首领伏诛，该组织灰飞烟灭，飞船蓝图也落到了玛塔利军队的手里。经过多次升级改良，现在的火尾鸡级成为了共和国巡逻舰队的中流砥柱。"
  },
  "graphicID": 2635,
  "groupID": 226,
  "name": {
    "de": "Nefantar Firetail",
    "en": "Nefantar Firetail",
    "es": "Firetail nefantar",
    "fr": "Firetail nefantar",
    "ja": "ネファンターファイアテイル",
    "ko": "네판타르 파이어테일",
    "ru": "Nefantar Firetail",
    "zh": "内凡达火尾鸡级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 33.0,
  "sofFactionName": "minmatarnavy"
}