{
  "description": {
    "de": "Die Durchschlagskraft dieses Schiffes ist mehr als ausreichend, um eine Spur zerschmetterter Feinde zu hinterlassen, die wie lebloser Schrott umherschweben. Dieses anpassungsfähige Schiff verfügt über genügend Geschütztürme für einen groß angelegten Angriff und ist gleichzeitig vielseitig genug, um eine Menge Lenkwaffen abzufeuern. Seine Geschwindigkeit ermöglicht es ihm, seine Feinde zu überholen, und sein Energiespeicher ist jedem Gegner überlegen.",
    "en": "The force with which this ship hits is more than sufficient to leave a trail of shattered enemies, floating around like so much lifeless debris. An adaptable vessel, it has enough turret hardpoints for a full-scale assault while remaining versatile enough to allow for plenty of missile fire, and has both sufficient speed to outrun its enemies and sufficient capacitor charge to outlast them.",
    "es": "La fuerza con la que golpea esta nave es más que suficiente para dejar un rastro de enemigos destrozados, flotando como escombros sin vida. Se trata de una nave adaptable que tiene suficientes puntos de montaje de torreta para un asalto a gran escala y versatilidad para realizar un gran número de disparos de misiles. Además, cuenta con la velocidad suficiente para superar a sus enemigos, así como con la carga de condensador necesaria para aguantar más que ellos.",
    "fr": "La force de frappe de ce vaisseau est plus que suffisante pour mettre en pièces n'importe quel ennemi et laisser dans son sillage une traînée de débris sans vie. Un vaisseau modulable disposant d'un nombre important de points de fixation de tourelle pour être capable de lancer un assaut à grande échelle tout en restant suffisamment polyvalent pour permettre un tir de missiles extrêmement nourri. Il est assez rapide pour distancer ses ennemis et dispose d'une charge de capaciteur suffisamment puissante pour durer plus longtemps qu'eux.",
    "ja": "この艦船の火力をもってすれば悠々と敵陣を突破し、航跡には粉砕された無数の敵艦が、命無き廃石よろしく点々と漂うばかりとなるだろう。汎用性の高い艦船で、本格的な突撃艦として通用するタレットハードポイント数を有しながらも、必要とあればミサイル砲撃も充分こなせる器用さを持ち、敵を翻弄する機動性と交戦に持ちこたえるだけのキャパシタ容量も兼ね備える。",
    "ko": "가공할 파괴력을 자랑하는 함선으로 적을 산산조각 낼 수 있을 정도의 맹공을 퍼붓습니다. 다수의 터렛 하드포인트를 지니고 있으며 미사일 런처를 추가로 탑재할 수 있습니다. 또한 빠른 비행속도와 상당한 수준의 캐패시터를 갖추고 있습니다.",
    "ru": "Ударной силы этого корабля более чем достаточно, чтобы превратить практически любого врага в облако космического мусора. Очень гибкий корабль. Может быть оснащён большим количеством турелей или пусковых установок. При этом имеет достаточно высокую скорость хода, позволяющую обойти любого врага, и достаточный объём накопителя, с которым можно продержаться до конца сражения.",
    "zh": "暴风级的攻击力足以让敌军支离破碎，然后像死寂的太空垃圾到处飘荡。作为一艘适应性强的战舰，它拥有足够多的炮塔安装座，能够发动全面的猛烈炮击，同时也不失灵活地拥有较强的导弹攻击能力。它的航速让敌舰望尘莫及，充足的电容器容量使它能打赢任何消耗战。"
  },
  "graphicID": 3135,
  "groupID": 226,
  "name": {
    "de": "Krusual Hurricane",
    "en": "Krusual Hurricane",
    "es": "Hurricane Krusual",
    "fr": "Hurricane krusual",
    "ja": "クルースアル ハリケーン",
    "ko": "크루설 허리케인",
    "ru": "Krusual Hurricane",
    "zh": "克鲁夏暴风级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 200.0,
  "sofFactionName": "minmatarbase"
}