{
  "description": {
    "de": "Dies ist das Hauptquartier der Testabteilung der Minmatar Mining Corporation und gleichzeitig die primäre Einrichtung des Testzentrums, das sich in diesem alten Asteroidengürtel befindet. Der Minmatar Mining Corporation kommt eine Schlüsselrolle in der Wirtschaft der Republik Minmatar zu, da sie dem Militär und den Schwerindustrien große Mengen an Material zur Verfügung stellt. Aufgrund der Notwendigkeit, die Bergbau-, Verarbeitungs- und Transporttechnologien ständig weiterentwickeln zu müssen, hat das Testzentrum alle Hände voll zu tun. Die Minmatar Mining Corporation ist die einzige noch existierende Minmatar-Corporation, deren Gründung noch vor der Eroberung des alten Herrschaftsgebiets der Minmatar durch das Imperium der Amarr stattfand. Während der Amarr-Besetzung konnte die Corporation ihr Geschäft nur deshalb aufrechterhalten, weil sie den Amarr von Nutzen war. Nun nutzt sie den Minmatar und liefert ihnen Rohmaterialien für den Bau von Flotten und Ausrüstung, damit sich die Republik gegen das Imperium der Amarr und andere Bedrohungen für das Minmatar-Volk verteidigen kann.",
    "en": "This is the headquarters of the Minmatar Mining Corporation's Testing Division and the primary facility of the testing center located at this old asteroid belt. The Minmatar Mining Corporation is a key player in the economy of the Minmatar Republic, providing vast quantities of material to the military and heavy industries. The need to continually enhance mining, processing and transport technology keeps the testing center very busy.\r\n\r\nThe Minmatar Mining Corporation is the only Minmatar corporation still in existence that can trace its foundation to before the conquest of the old Minmatar Empire's territory by the Amarr Empire. The corporation managed to stay in business during the Amarr occupation only because it was useful. Now it is useful to the Minmatar, providing the raw materials to build fleets and equipment to defend the Republic against the Amarr Empire, and all other threats to the Minmatar people.",
    "es": "Sede de la División de Pruebas de Minmatar Mining Corporation e instalación principal del centro de pruebas de este antiguo cinturón de asteroides. Minmatar Mining Corporation es una pieza clave en la economía de la República Minmatar, ya que suministra muchísimo material a las industrias militar y pesada. La necesidad de mejorar continuamente la tecnología de minería, procesamiento y transporte mantiene al centro de pruebas muy ocupado.\n\nMinmatar Mining Corporation es la única corporación minmatariana que sigue existiendo hoy en día cuyos orígenes preceden a la conquista del antiguo Imperio Minmatar por parte de los amarrianos. Durante la ocupación amarriana, la corporación pudo seguir funcionando básicamente porque era útil. Ahora es una organización estrechamente vinculada a la República, a la que proporciona las materias primas necesarias para construir flotas y equipo y poder así defenderse del Imperio Amarr y otras amenazas para el pueblo minmatariano.",
    "fr": "Voici le quartier général de la division de test de la Minmatar Mining Corporation et le complexe principal du centre de test situé sur cette vieille ceinture d'astéroïdes. La Minmatar Mining Corporation est un acteur majeur au sein de l'économie de la République minmatar. En effet, elle fournit d'importantes quantités de matériaux à l'industrie militaire et à l'industrie lourde. La nécessité d'améliorer en permanence les technologies d'extraction minière, de traitement et de transport implique une activité constante au centre de test. La Minmatar Mining Corporation est la seule corporation minmatar encore en activité dont la fondation est antérieure à la conquête du territoire de l'ancien Empire minmatar par l'Empire amarr. Si elle n'a pas mis la clé sous la porte durant l'occupation amarr, c'est uniquement parce qu'elle était utile à l'envahisseur. Désormais, elle procure les matières brutes nécessaires à la construction de flottes et d'équipements à la République minmatar, lui permettant ainsi de se défendre contre l'Empire amarr et toutes autres menaces.",
    "ja": "これはこの古きアステロイドベルトに位置するミンマター採掘コーポレーションのテスト部門とテストセンターの最重要施設の本部である。ミンマター採掘コーポレーションはミンマター共和国の経済にとって重要な存在であり、軍と重工業に大量の原料を供給している。採掘量の継続的な増大、処理や輸送に関するテクノロジーの必要性からテストセンターはフル稼働だ。\n\n\n\nミンマター採掘コーポレーションは未だ現役の唯一のミンマター企業であり、その創立はアマー帝国によって古代ミンマター帝国の領土が征服される前にまで遡ることができる。同コーポレーションはアマーの支配下でも役に立つという理由だけで事業を継続した。今ではアマー帝国やその他の脅威からミンマターの人々を守るためのフリートや装備の建造に必要な原料を供給し、ミンマターにとって大いに役立っている。",
    "ko": "민마타 채굴사가 운영하는 실험시설로 오래된 소행성 지대 안쪽에 건설되어 있습니다. 민마타 채굴사는 공화국의 경제를 책임지는 기업으로 군과 여러 산업체를 위해 다량의 원자재를 보급하고 있습니다. 해당 연구시설은 채굴, 정제, 그리고 운반 관련 기술을 중점적으로 연구하고 있습니다.<br><br>민마타 채굴사는 오랜 역사를 지닌 기업으로 식민지 시절 유일하게 살아남은 업적을 지니고 있습니다. 민마타 채굴사는 식민지 시절 가까스로 명맥을 유지했는데 그 이유는 딱 하나, 아마르 제국에게 이득이 되었기 때문입니다. 현재는 아마르 제국을 비롯한 친 아마르 국가로부터 공화국을 지키고자 함선 제작에 사용되는 원자재를 공급하고 있습니다.",
    "ru": "Это штаб-квартира испытательного подразделения «Минматарской добывающей корпорации» и основной испытательный комплекс, расположенный в старом поясе астероидов. «Минматарская добывающая корпорация» играет ключевую роль в экономике Республики Минматар, обеспечивая военную и промышленную отрасли большим количеством ресурсов. Из-за необходимости постоянно развивать и совершенствовать технологии добычи, переработки и транспортировки материалов работа в испытательном центре не останавливается ни на один день. «Минматарская добывающая корпорация» — это единственная корпорация Минматара, существующая со времён Империи Минматар — до того как она была захвачена Амаррской Империей. Корпорация оказалась настолько незаменимой, что продолжала работать даже в годы оккупации. Сейчас она поставляет сырьё, необходимое для производства кораблей и оборудования для защиты границ Республики от Амаррской Империи и других угроз.",
    "zh": "这座建筑是米玛塔尔矿业联合体测试部门的总部，也是坐落于这个废弃小行星带的测试中心的主建筑。米玛塔尔矿业联合体对米玛塔尔共和国的经济举足轻重，它向军事工业和重工业提供了巨量的原材料。测试中心承担了不断改进采矿、提炼和运输技术的任务，因此总是十分繁忙。\n\n\n\n米玛塔尔矿业联合体是现存的唯一在艾玛帝国统治古米玛塔尔帝国期间成立的米玛塔尔军团。它在艾玛统治期间仍然继续运转，因为它是如此重要。现如今它为米玛塔尔提供原材料来打造舰队和设备，以保卫共和国抵御艾玛帝国以及其他一切对米玛塔尔人民的威胁。"
  },
  "graphicID": 1137,
  "groupID": 226,
  "name": {
    "de": "Minmatar Mining Corporation Testing HQ",
    "en": "Minmatar Mining Corporation Testing HQ",
    "es": "Cuartel general de pruebas de Minmatar Mining Corporation",
    "fr": "Minmatar Mining Corporation Testing HQ",
    "ja": "ミンマター採掘コーポレーションテスト本部",
    "ko": "민마타 채굴사 중앙 실험시설",
    "ru": "Minmatar Mining Corporation Testing HQ",
    "zh": "米玛塔尔矿业联合体测试总部"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 19714.0,
  "sofFactionName": "minmatarbase",
  "volume": 1.0
}