{
  "description": {
    "de": "Die Kreuzer der Scythe-Klasse sind die ältesten noch im Einsatz stehenden Schiffe der Minmatar. Sie haben an vielen Schlachten teilgenommen, finden in zahlreichen Geschichten der Minmatar Erwähnung und zählen zum materiellen Erbe der Stämme. Die Minmatar Mining Corporation unterhält eine Reihe von Bergbau-Varianten der Scythe, obwohl das Schiff kaum als Bergbauschiff zum Einsatz kommt, seit die Republic Fleet, die Minmatar Territorial Guards und die Stammesmilizen die verbesserte Kampfunterstützungs- und Logistik-Variante nutzen. Dennoch kann die Bergbau-Variante der Scythe, die von Rebellenbesatzungen mit Waffen aufgerüstet und gepanzert wurde, auf eine lange Geschichte als Hauptstütze des Minmatar-Widerstands und wichtiges Schiff der Großen Rebellion zurückblicken. Bemerkenswert ist dabei, dass eine beträchtliche Anzahl von Scythes der MMC ihren Weg in die Hände der Rebellen fand – in der Regel mitsamt der Besatzung –, obwohl die Minmatar Mining Corporation während ihrer Aktivitäten unter der Amarr-Besetzung von Kollaborateuren durchsetzt war. Die stille und umsichtige Unterstützung des Widerstands durch zahlreiche MMC-Manager trug viel dazu bei, den Ruf der Corporation in der Zeit nach der Rebellion wieder aufzubauen, und der Heldenmut jener, die das Glück letztlich verließ, wird mit einer Gedenktafel in jeder Station und Anlage im Besitz der Corporation gefeiert.",
    "en": "The Scythe-class cruiser remains the oldest Minmatar ship still in use. It has seen many battles and is an integrated element of many Minmatar tales and the material heritage of the tribes. The Minmatar Mining Corporation retains a number of mining variants of the Scythe, despite the ship being little known as a mining vessel since the Republic Fleet, Minmatar Territorial Guards, and Tribal Militias adopted the upgraded combat support and logistics variant. Even so, the mining variant Scythe, upgunned and armored by rebel crews, has a storied history as a mainstay of the Minmatar resistance and a key ship of the Great Rebellion.\r\n\r\nNotably, despite the Minmatar Mining Corporation being riddled with collaborators during its operations under the Amarr occupation, a significant number of MMC Scythes found their way into the hands of the rebels, typically crews and all. The quiet and careful support for the resistance by a large number of MMC managers did much to rehabilitate the reputation of the corporation in the post-Rebellion period, and the heroism of those martyred when their luck ran out is marked by a memorial plaque in every station and facility owned by the corporation.",
    "es": "El crucero de clase Scythe sigue siendo la nave minmatariana más antigua que sigue en uso. Ha visto muchas batallas y forma parte de muchas historias de Minmatar y la herencia material de las tribus. La Minmatar Mining Corporation conserva algunas variantes mineras de la Scythe, aunque la nave sea poco conocida como nave de minería desde que la Flota de la República, la Guardia Territorial Minmatariana y las milicias tribales adoptaron la versión mejorada de apoyo de combate y logística. Aun así, la variante minera de la Scythe, armada y blindada por tripulaciones rebeldes, cuenta con una rica historia como una de las naves principales de la resistencia minmatariana y una de las naves clave cuando estalló la Gran Rebelión.\n\nSin embargo, a pesar de que la Minmatar Mining Corporation estuvo plagada de colaboradores en sus operaciones bajo la ocupación amarriana, un número significativo de naves MMC Scythe ha llegado a manos de los rebeldes con tripulaciones incluidas. El prudente y silencioso apoyo que muchos gerentes de la MMC prestaron a la resistencia fue fundamental a la hora de rehabilitar la reputación de la corporación en el período posterior a la rebelión. Así pues, se honra el heroísmo de quienes se convirtieron en mártires al acabárseles la suerte con placas conmemorativas en todas las estaciones e instalaciones propiedad de la corporación.",
    "fr": "Le croiseur de classe Scythe reste le plus ancien vaisseau minmatar encore en service. Il prit part à de nombreux combats et fait désormais partie intégrante de bien des légendes minmatar, mais également du patrimoine matériel des tribus. La Minmatar Mining Corporation conserve un certain nombre de variantes d'extraction minière du Scythe, bien que le vaisseau soit peu connu en tant que vaisseau d'extraction depuis que la Flotte de la République, les gardes territoriaux minmatar et les milices tribales ont adopté la variante améliorée de soutien au combat et de logistique. Malgré tout, la variante d'extraction minière du Scythe, surarmée et blindée par les équipages rebelles, a jadis servi comme pilier de la résistance minmatar et comme vaisseau clé de la Grande Rébellion. Bien que la Minmatar Mining Corporation ait été gangrenée par la présence de collaborateurs lors des opérations sous occupation amarr, un nombre important de vaisseaux Scythe de la MMC se sont retrouvés entre les mains des rebelles et de leurs équipages. Le soutien discret et prudent apporté à la résistance par un grand nombre de dirigeants de la MMC a largement contribué à redorer le blason de la corporation après la Rébellion. L'héroïsme dont ont fait preuve tous ces martyres alors que la situation devenait critique est salué par une plaque commémorative présente dans chaque station et installation appartenant à la corporation.",
    "ja": "サイス級巡洋艦は現役のミンマター艦としては最も古い型である。多くの戦いを目撃してきた同船は、ミンマターにまつわる数々の物語や文化遺産に欠かせない要素だと言える。ミンマター採掘コーポレーションには多数のサイス型採掘艦が保管されているが、共和国海軍やミンマター領域警備隊、そして部族義勇兵がサポート仕様やロジスティクス仕様の改修版サイスを採用しているため、採掘艦としてはほとんど無名である。とはいえ、反乱軍のクルーによって武装を施され装甲を強化された採掘仕様サイスは、ミンマターのレジスタンス活動の中核であり、偉大なる反乱の鍵を握る船として歴史に名高い。\n\n\n\n特に注目すべきなのは、アマー占領時代のミンマター採掘コーポレーション（MMC）は内通者で溢れかえっていたにもかかわらず、かなりの数のMMCサイスが反乱軍、通常はクルーなどの手に渡った点である。MMCのマネージャーが秘密裏かつ慎重に行ったレジスタンスへの支援は、反乱後の時代において、かのコーポレーションの名声の回復に大きく貢献した。コーポレーションが所有する全てのステーションや施設には、命運が尽きて大義に殉じることとなったマネージャーたちの英雄的行為を記念する盾が置かれている。",
    "ko": "사이드급 크루저는 민마타 함선 중 가장 오래된 기종입니다. 민마타 신화를 비롯한 각 부족의 유산이 담긴 함선으로써 수많은 전투에서 활약을 펼쳤습니다. 민마타 채굴사는 공화국 함대, 민마타 국경경비대, 그리고 각 부족의 밀리샤와는 달리 채굴 목적으로 사이드를 운용했습니다. 태생적 한계에도 불구하고 채굴용 사이드는 대항쟁 당시 민마타 반군의 주력 함선으로 활용되었습니다.<br><br>민마타 채굴사는 아마르 지배 당시 상당 수의 인원이 징집되었으나, 그 중 몇몇 직원은 민마타 반군에 몸을 의탁했습니다. 민마타 채굴사는 해당 직원들의 희생을 바탕으로 과거의 명성을 회복했습니다. 민마타 채굴사의 정거장 또는 산업 시설에는 반군을 지원하다 목숨을 잃은 자들의 이름이 새겨져 있습니다.",
    "ru": "Крейсер класса «Скайт» остаётся самым старым кораблём на вооружении Республики Минматар. Этот корабль повидал много боёв. Ему отводится большое значение в минматарских сказаниях, и этот корабль сам по себе стал частью наследия этого народа. «Минматарская добывающая корпорация» до сих пор владеет рядом буровых моделей «Скайтов», хотя сейчас это судно почти не применяют в добыче руды: республиканский флот, территориальная охрана Минматара и племенное ополчение используют модернизированную модель «Скайта» для огневой поддержки и боевого обеспечения. Однако именно буровая модель «Скайта» — повстанцы оснастили крейсер новыми орудиями и бронёй — сыграла важную роль в минматарском сопротивлении и заслужила славу ключевого судна Великого восстания. Несмотря на тот факт, что «Минматарская добывающая корпорация» во времена амаррской оккупации прямо-таки кишела коллаборационистами, большое количество её «Скайтов» чудесным образом оказалось в руках сопротивления — как правило, повстанческих отрядов. Многие менеджеры корпорации тайно поддерживали сопротивление, что положительно сказалось на её репутации после восстания, а мемориальные доски с именами героев, погибших в тех кровавых событиях, есть на каждой станции и на каждом объекте компании.",
    "zh": "镰刀级巡洋舰依然是服役时间最长的米玛塔尔舰。它见证了许多战斗，出现在许多米玛塔尔传说故事中，可以说是部族的物质遗产。米玛塔尔矿业联合体仍保留了大量的采矿型镰刀级，很少有人知道它本是艘采矿船，后来被共和舰队、米玛塔尔国土卫队和部族国民卫队升级为战斗支援和后勤舰船。尽管如此，装上武器并满载起义军的采矿型镰刀级是米玛塔尔反抗军的中流砥柱，在大起义中发挥了关键作用。\n\n\n\n值得一提的是，尽管米玛塔尔矿业联合体在艾玛统治期间出现过众多投敌者，还是有相当多的镰刀级连船员一起落到了起义军的手中。众多米玛塔尔矿业联合体管理人员对抵抗运动的秘密支持使得米玛塔尔矿业联合体在大起义之后逐渐恢复了声名，而牺牲者的英勇事迹被记载在一块纪念板上，放置在矿业联合体旗下的每一座空间站和设施中。"
  },
  "graphicID": 304,
  "groupID": 226,
  "name": {
    "de": "MMC Scythe Cruiser Mining Variant",
    "en": "MMC Scythe Cruiser Mining Variant",
    "es": "Variante de minería de crucero de la MMC Scythe",
    "fr": "Variante Scythe de croiseur d'extraction minière de la MMC",
    "ja": "MMCサイス級巡洋艦採掘仕様",
    "ko": "MMC 사이드 채굴용 크루저",
    "ru": "MMC Scythe Cruiser Mining Variant",
    "zh": "米玛塔尔矿业联合体镰刀级巡洋舰采矿型"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 134.0,
  "sofFactionName": "minmatarbase"
}