{
  "description": {
    "de": "Kurz nach der Gründung der Republik Minmatar errichtete die Regierung diese riesige Skulptur, die den Namen \"Die ewige Flamme\" trägt. Sie symbolisiert die unvergängliche Leidenschaft und den unverwüstlichen Mut der Minmatar. Sie steht im Besonderen für die Entschlossenheit der Minmatar, ihre Freiheit zu wahren und all ihre Völker aus der Sklaverei zu befreien. Die ewige Flamme wurde in einiger Entfernung von Matar errichtet, offensichtlich auf den Überresten einer Art alter Asteroidenkolonie. Hartnäckigen Gerüchten und Spekulationen zufolge war dies eine alte Station des Minmatar-Imperiums, die einst Matar umkreiste. Belege für diese romantische Vermutung sind jedoch kaum zu finden. Die Überreste, die im Kern des Grundasteroiden gefunden wurden, sind eine Mischung aus Minmatar- und Amarr-Technologien und deuten darauf hin, dass sie während der Besatzungszeit errichtet wurde. Einige behaupten, es habe sich in Wahrheit um eine Piratenbasis gehandelt, die meisten ziehen aber vor, es als geheimen Rebellenaußenposten zu sehen. Vielleicht sind derlei Unterscheidungen auch überflüssig, wenn man die Zeiten bedenkt, in der sie anscheinend genutzt wurde.",
    "en": "Built by the government shortly after the formation of the Minmatar Republic, the massive sculpture called \"The Eternal Flame\" is meant to symbolize the everlasting passion and resilient spirit of the Minmatar people. In particular, it has come to stand for the determination of the Minmatar to remain free and liberate all of their people from slavery.\r\n\r\nThe Eternal Flame was constructed at some distance from Matar, evidently upon the remains of an old asteroid colony of some kind. Persistent rumor and speculation suggests this was an ancient Minmatar Empire station that once orbited Matar but the evidence for this romantic suggestion is scarce. Such remains as have been discovered at the core of the foundation asteroid are a mix of Minmatar and Amarr technology, and suggest it was established during the occupation period. Some have claimed it was actually a pirate base though most prefer to believe it was a secret rebel outpost. Perhaps such distinctions are moot when considering the times in which it was apparently used.",
    "es": "Construida por el gobierno poco después de la formación de la República Minmatar, la enorme escultura llamada Llama Eterna simboliza la pasión eterna y el espíritu resistente del pueblo minmatariano. En particular, representa la determinación de Minmatar de permanecer libres y liberar a toda su gente de la esclavitud.\n\nLa Llama Eterna se construyó a cierta distancia de Matar, evidentemente sobre los restos de una antigua colonia de asteroides de algún tipo. Rumores y especulaciones persistentes sugieren que se trataba de una antigua estación del Imperio Minmatar que una vez orbitó alrededor de Matar, pero las pruebas de esta sugerencia romántica son escasas. Los restos que se han descubierto en el núcleo del asteroide de fundación son una mezcla de tecnología minmatariana y amarriana y sugieren que se estableció durante el periodo de ocupación. Algunos han afirmado que en realidad era una base pirata, aunque la mayoría prefiere creer que era un puesto secreto rebelde. Quizás tales distinciones sean discutibles cuando se consideran los tiempos en los que aparentemente se usó.",
    "fr": "Construite par le gouvernement peu de temps après la formation de la République minmatar, cette structure massive nommée « La Flamme éternelle » symbolise la passion éternelle et la détermination à toute épreuve du peuple minmatar. Elle devint le symbole du désir de liberté des Minmatar et de leur volonté à libérer l'ensemble de leur peuple de l'esclavage. La Flamme éternelle fut construite à une certaine distance de Matar, de toute évidence sur les restes d'une ancienne colonie astéroïdale. Des rumeurs et des hypothèses suggèrent qu'il s'agit d'une ancienne station de l'Empire minmatar qui était autrefois en orbite autour de Matar, mais les preuves appuyant cette théorie romanesque sont minces. Les vestiges découverts au cœur de l'astéroïde principal sont un mélange de technologie minmatar et amarr. Ils suggèrent que cette structure remonte à la période d'occupation. Certains avancent l'hypothèse d'une base pirate, mais la majorité préfère croire qu'il s'agissait d'un avant-poste secret dirigé par les rebelles. Ce débat peut paraître futile si nous replaçons cette construction dans son contexte historique.",
    "ja": "ミンマター共和国の建国直後に建立された巨大な彫像は『永遠の炎』と呼ばれ、ミンマター人の永遠に続く情熱と強靭な精神を象徴している。特に、すべてのミンマター人の自由と奴隷身分からの解放を目指す決意を表すようになった。\n\n\n\nマターからほどない場所に建設された永遠の炎は、明らかにある種の古いアステロイドコロニーの残骸の上に建設されている。この残骸は、マターの軌道上を周回していた古代ミンマター帝国のステーションだったという噂や憶測は根強いが、このロマンある仮説を裏付ける証拠は乏しい。土台になっているアステロイドの中心部で見つかる遺物はミンマターとアマーの技術が入り混じっており、占領時代に建設されたと推測できる。実は海賊の基地だったと主張する者もいるが、ほとんどの者は反乱軍の秘密アウトポストだったという意見に賛成している。もっとも、使用されていた時期を考えると、そういった区別に意味があるのかも疑問である。",
    "ko": "\"영겁의 불꽃\"은 공화국 설립 직후에 건설된 거대한 조각상으로 마타르인들의 식지 않는 열정과 불굴의 정신을 상징합니다. 또한 자유와 노예제 철폐를 향한 민마타 공화국의 굳센 결의를 나타냅니다.<br><br>영겁의 불꽃은 마타르에서 일정 거리 떨어진 옛 소행성 콜로니 위에 건설되었습니다. 고대 민마타 제국의 정거장이라고 알려져 있으나 크게 신빙성이 있는 주장은 아닙니다. 실제로 민마타와 아마르 기술이 함께 발견된 것으로 보아 식민 지배 당시 건설되었을 확률이 높습니다. 해적 기지라는 주장도 있으나 대다수의 민마타인들은 반군 기지라는 의견에 무게를 싣고 있습니다. 물론 시대적 상황을 고려한다면 이러한 주장도 크게 신빙성이 있어 보이지는 않습니다.",
    "ru": "Огромная скульптура под названием «Вечное пламя» была возведена правительством вскоре после основания Республики Минматар и воспевает неугасающую страсть и силу духа минматарского народа. Но в первую очередь это символ готовности минматаров до конца стоять за свою свободу. Скульптура «Вечное пламя» установлена на некотором удалении от Матара, на обломках безымянной астероидной колонии. Слухи гласят, что некогда это была станция Империи Минматар, вращавшаяся вокруг Матара, но такая романтическая теория почти не находит подтверждений. Исходя из анализа фрагментов, найденных в ядре главного астероида, речь идёт о сочетании минматарских и амаррских технологий, и это позволяет предположить, что сооружения датируются уже периодом оккупации. Некоторые считают, что раньше тут располагалась пиратская база, но большинству нравится думать, что это был тайный форпост сопротивления. Хотя, возможно, различия тут не такие уж и существенные, учитывая времена, в которые строился этот объект.",
    "zh": "这座名为“永恒烈焰”的大型雕塑由米玛塔尔政府在共和国成立不久后树立于此，是米玛塔尔人民的不屈意志和永恒的斗争精神的象征。它尤其象征着米玛塔尔解放人民免遭奴役并追求自由的坚定决心。\n\n\n\n永恒烈焰距玛塔尔有一定距离，坐落在一处古老的小行星殖民地废墟上方。一直有传言称那是一座古米玛塔尔帝国的空间站，曾环绕于玛塔尔的轨道上，但没有什么实际证据来证明。废墟融合了米玛塔尔和艾玛的科技，可能是在艾玛统治期间建成的。也有人称它曾是一座海盗要塞，不过大多数人还是相信它是一处起义军的秘密基地。考虑到它曾经服役的时间，这种争论其实是没有什么实际意义的。"
  },
  "graphicID": 1999,
  "groupID": 226,
  "name": {
    "de": "The Eternal Flame",
    "en": "The Eternal Flame",
    "es": "Llama Eterna",
    "fr": "La Flamme éternelle",
    "ja": "永遠の炎",
    "ko": "영겁의 불꽃",
    "ru": "The Eternal Flame",
    "zh": "永恒烈焰"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1200.0,
  "sofFactionName": "genericbase",
  "soundID": 20197
}