{
  "description": {
    "de": "Die erhaltenen Ruinen von Fort Kavad ragen über dem Schlachtfeld auf, wo die Minmatar den finalen Schlag ausführten, der ihre Territorien sicherte und es der jungen Republik ermöglichte, in relativem Frieden zu gedeihen. Fort Kavad, das nach einem alten Lord der Ardishapur-Familie benannt wurde, befand sich im Zentrum der Ortner-Bastion, dem letzten großen Stützpunkt des Imperiums der Amarr im Minmatar-Raum am Ende der Großen Rebellion. Die Position beschützte den Kern des Ammatar Mandate, das die Amarr als defensiven Prellbock errichtet hatten, doch noch wichtiger war, dass sie in Schussweite zum Herzen Minmatars lag. Trotz des Chaos, das die Große Rebellion über mehrere Jahre im Imperium gestiftet hatte, akzeptierten viele Amarr-Herrscher die Niederlage gegen ihre früheren Sklaven nicht. Im Jahr 17 BYC trieb eine militante Fraktion am imperialen Hof die Idee voran, Fort Kavad als Ausgangspunkt für eine Gegenoffensive zu nutzen, um die verlorenen Territorien zurückzugewinnen. Der demoralisierte und verwirrte Kaiser Heideran VII, der womöglich unter den Folgen eines Anfalls seiner Turit-Erkrankung litt, erlaubte den Kämpfern, ihren Plan durchzuführen. Als die Streitkräfte der Amarr sich bei Fort Kavad versammelten, wurden die Minmatar ihres Plans gewahr und wussten, dass sich ihnen die Gelegenheit zum entscheidenden Schlag bot. Die Schlacht um die Golgothan-Felder kostete die Amarr einen Großteil ihrer Capital-Schiffe, weshalb sie sich gezwungen sahen, bei Fort Kavad vermehrt Kampfschiffstaffeln einzusetzen. Rebellenstreitkräfte der Minmatar versammelten sich aus allen Ecken ihrer hart erkämpften Territorien und starteten einen gewaltigen Präventivschlag, der die Verteidigungen von Fort Kavad überwältigte und die sich formierenden Amarr-Flotten überraschte. Nachdem die Verteidigungen von Fort Kavad schwer beschädigt und ganze Kampfschiffstaffeln zerstört oder außer Gefecht gesetzt worden waren, herrschten bei den Amarr chaotische Zustände. Sie weigerten sich jedoch, den Rückzug anzutreten, da sie genau wussten, welche Strafe ihnen durch ihre fanatischen Herrscher blühte. Viele Kommandanten starteten Gegenangriffe, die Himmelfahrtskommandos glichen, und einigen gelang es bei ihrem augenscheinlichen Versuch, die geplante Gegenoffensive durchzuführen, den Angriff der Minmatar zu durchbrechen. Trotz hoher Schiffsverluste, darunter wertvolle Kampfschiffe, behielten die Minmatar die Oberhand und löschten die zerstreute Taskforce der Amarr aus. Die Kunde über die Niederlage bei Fort Kavad weckte den launenhaften Zorn von Kaiser Heideran, woraufhin die militante Fraktion am Hof ihre gerechte Strafe dafür erhielt, die Minmatar so fatal unterschätzt zu haben. Nachdem der Kaiser für die Sicherheit des Ammatar Mandate gesorgt hatte, zog er sich erneut in die Einsamkeit zurück und drohte allen Lords, die töricht genug waren, weitere militärische Abenteuer zu unternehmen und sich den Befehlen zu widersetzen, mit Todesschmerzen und der Versklavung ihrer gesamten Familie. Für die Minmatar war die Schlacht bei Fort Kavad ein glorreicher Sieg, der die Gefahr einer Gegenoffensive durch das Imperium der Amarr beseitigte. In dem relativen Frieden, den die Minmatar-Kämpfer mit ihrem Blut bezahlt hatten, wurde die Republik Minmatar etabliert und ihre Verteidigungen gesichert. Die Warlords der Amarr wussten, dass sie den Frieden des Kaisers nicht stören durften, doch fanden in den bitteren Rechtfertigungskriegen, die im und gegen den Marionettenstaat des Ammatar Mandate ausgetragen wurden, einen anderen unausweichlichen Anlass, um die Minmatar erneut zu bekriegen.",
    "en": "The preserved ruins of Fort Kavad loom over the battlefield where the Minmatar struck the final blow that would secure their territories and allow their fledgling Republic to rise to its full height in relative peace.\r\n\r\nNamed after an ancient lord of the Ardishapur Family, Fort Kavad sat at the center of the Ortner Redoubt, the last major toehold of the Amarr Empire in Minmatar space at the end of the Great Rebellion. The position guarded the core of the Ammatar Mandate the Amarr had set up as a defensive buffer but more critically was within striking distance of the Minmatar heartlands.\r\n\r\nDespite the chaos that the Great Rebellion had sowed across the Empire for several years, many Amarr lords were unwilling to settle for defeat at the hands of their erstwhile slaves. In BYC17, a militant faction at the Imperial Court promoted a plan to use Fort Kavad as a springboard for a counter-offensive that would regain the lost territories. A demoralized and confused Emperor Heideran VII, possibly afflicted by an attack of the Turit Disease he suffered with, allowed the militants to proceed with their plan.\r\n\r\nAs Amarr forces built up at Fort Kavad, the Minmatar became aware of the plan and knew that an opportunity to strike a decisive blow was at hand. The Battle of the Golgothan Fields had robbed the Amarr of much of their capital ship strength, forcing them to concentrate battleship squadrons at Fort Kavad. Minmatar rebel forces from across their hard-won territories assembled and launched a pre-emptive strike in numbers that would overwhelm the defenses of Fort Kavad and catch the assembling Amarr fleets by surprise.\r\n\r\nWith Fort Kavad's defenses crippled and entire battleship squadrons destroyed or disabled, the Amarr were in disarray but refused to retreat knowing well the penalty they would face at the hands of their fanatical lords. Many commanders launched suicidal counter-attacks and some broke past the Minmatar assault in an apparent attempt to mount the counter-offensive they had planned. At high cost in ships, including precious battleships, the Minmatar prevailed and wiped out the scattered Amarr taskforce.\r\n\r\nThe news of the defeat at Fort Kavad roused Emperor Heideran's erratic anger and the militant faction at court suffered accordingly for their fatal underestimation of the Minmatar. Once the Emperor had seen to the security of the Ammatar Mandate, he once again lapsed into seclusion, having ordered no further military adventures on pain of death and the enslavement of all relatives of any lord foolish enough to defy the orders.\r\n\r\nFor the Minmatar, the Battle of Fort Kavad was a famous victory that eliminated the danger of a counter-offensive by the Amarr Empire. In the relative peace the Minmatar fighters had bought with their blood, the Minmatar Republic was established and its defenses secured. Amarr warlords knew better than to openly defy the Emperor's peace but inevitably the means for militant Amarr and Minmatar to strike at one another was found in the bitter Vindication Wars that would be fought through and against the puppet state of the Ammatar Mandate.",
    "es": "Las ruinas preservadas de Fuerte Kavad se yerguen sobre el campo de batalla en el que los minmatarianos asestaron el golpe definitivo que aseguraría sus territorios y permitiría a la flamante nueva República alcanzar su máximo esplendor en relativa paz.\n\n\n\nEl Fuerte Kavad, nombrado en honor de un antiguo miembro de la familia Ardishapur, estaba en el centro del Redoubt Ortner, el último punto de apoyo importante del Imperio Amarr en espacio minmatariano hacia el final de la Gran Rebelión. Esta posición defendía el núcleo del Mandato Ammatar que los amarrianos habían establecido como espacio de protección, pero además ofrecía la ventaja de tener a tiro los territorios minmatarianos centrales.\n\n\n\nA pesar del caos que la Gran Rebelión sembró en el Imperio durante varios años, muchos nobles amarrianos no estaban dispuestos a conformarse con la derrota a manos de sus antiguos esclavos. En el 17 a. CY, una facción miliciana de la Corte Imperial logró que se aceptara el plan de usar Fuerte Kavad como trampolín para un contraataque que permitiese recuperar los territorios perdidos. El emperador Heideran VII, desmoralizado, confuso y posiblemente afectado por un brote de la enfermedad de Turit que padecía, les permitió proceder con su plan.\n\n\n\nA medida que las fuerzas amarrianas se acumulaban en Fuerte Kavad, los minmatarianos se percataron del plan y entendieron que tenían la oportunidad de asestar el golpe definitivo. La batalla de los Campos de Golgothan había dejado a la flota amarriana muy mermada en cuanto a naves capitales, lo cual los obligó a concentrar sus escuadrones de acorazados en Fuerte Kavad. Las fuerzas rebeldes minmatarianas vinieron desde todos los territorios que tanto les había costado ganar y lanzaron un ataque conjunto preventivo con tal cantidad de naves que superaron las defensas de Fuerte Kavad y pillaron por sorpresa a la flota amarriana que se estaba reuniendo allí.\n\n\n\nCon las defensas de Fuerte Kavad incapacitadas y todos los escuadrones de acorazados destruidos o inactivos, los amarrianos estaban desorganizados, pero se negaron a retirarse sabiendo la pena que les impondrían sus fanáticos líderes. Muchos comandantes lanzaron contrataques suicidas y algunos consiguieron romper las líneas minmatarianas en un intento aparente de llevar a cabo la ofensiva que habían planeado. Con un alto coste en naves, los minmatarianos prevalecieron y arrasaron a los dispersos comandos amarrianos.\n\n\n\nLa noticia de la derrota en Fuerte Kavad despertó la ira errática del emperador Heideran y la facción miliciana de la corte sufrió por haber subestimado tan lamentablemente a los minmatarianos. Después de garantizar la seguridad del Mandato Ammatar, el emperador volvió a recluirse tras ordenar que no hubiera más aventuras militares, so pena de muerte y esclavización de todos los parientes del noble que fuese lo suficientemente estúpido como para desafiar sus órdenes.\n\n\n\nPara los minmatarianos, la batalla de Fuerte Kavad fue una famosa victoria que eliminó el peligro de un contraataque por parte del Imperio Amarr. En la paz relativa que los luchadores minmatarianos habían pagado con su sangre, se establecieron la República Minmatar y sus defensas. Los señores de la guerra amarrianos sabían que no debían desobedecer abiertamente la paz del emperador, pero a la larga fue imposible evitar que las facciones milicianas de Amarr y Minmatar se atacaran de nuevo entre ellas en las agrias Guerras de la Vindicación, que se librarían mediante y contra el estado títere Mandato Ammatar.",
    "fr": "Les ruines préservées de Fort Kavad surplombent le champ de bataille où les Minmatar ont porté le coup de grâce, sécurisant ainsi leurs territoires et permettant à leur République balbutiante de profiter d'une paix relative et de prospérer. Fort Kavad, une forteresse nommée en l'honneur d'un seigneur de la famille Ardishapur, se trouvait au centre d'Ortner Redoubt et constituait le dernier bastion majeur de l'Empire amarr en espace minmatar à la fin de la Grande Rébellion. Cette position protégeait le cœur du Mandat ammatar mis en place par les Amarr pour faire office de tampon défensif, mais, plus important encore, se trouvait à distance de frappe du centre du territoire minmatar. La Grande Rébellion sema une vague de chaos dans tout l'Empire pendant de nombreuses années. Cependant, de nombreux seigneurs amarr n'étaient pas disposés à capituler face à leurs anciens esclaves. En 17 avant CY, une faction militante de la cour impériale proposa un plan pour mener une contre-offensive : se servir de Fort Kavad pour récupérer les territoires perdus. L'empereur Heideran VII, démoralisé, confus, et probablement affecté par une attaque de la maladie de Turit dont il souffrait, autorisa les militants à mettre leur plan à exécution. Tandis que les forces amarr se rassemblaient à Fort Kavad, les Minmatar découvrirent leur plan et surent qu'une opportunité unique de frapper un grand coup leur tendait les bras. La bataille de Golgothan Fields eut raison d'une grande partie des vaisseaux capitaux des Amarr, les contraignant à rassembler des escadrons de cuirassés à Fort Kavad. Les forces rebelles minmatar provenant de tous leurs territoires durement acquis se regroupèrent, et lancèrent une attaque préventive massive qui submergea les défenses de Fort Kavad et prit les flottes amarr, encore en train de se rassembler, par surprise. Les défenses de Fort Kavad furent considérablement endommagées, et des escadrons entiers de cuirassés amarr furent neutralisés ou détruits. La confusion régnait dans les rangs amarr, mais ils refusaient tout de même de battre en retraite, sachant pertinemment que leurs seigneurs fanatiques leur réserveraient un terrible châtiment. Dans une tentative apparente d'organiser la contre-offensive, de nombreux commandants lancèrent des attaques suicides et certains réussirent à repousser l'assaut minmatar. Les Minmatar perdirent de nombreux vaisseaux, notamment de précieux cuirassés, mais finirent par l'emporter et par anéantir les unités amarr dispersées. Les nouvelles de la défaite de Fort Kavad parvinrent aux oreilles de l'empereur Heideran, et son courroux s'abattit sur les membres de la faction militante, eux qui avaient fait la terrible erreur de sous-estimer les Minmatar. L'empereur s'assura de la sécurité du Mandat ammatar, puis retourna à son mode de vie reclus. Il ordonna à ses seigneurs de cesser toute action militaire, menaçant ceux qui oseraient lui désobéir de les condamner à la peine capitale, et de réduire leurs proches en esclavage. Pour les Minmatar, la bataille de Fort Kavad est le symbole de la victoire éclatante qui permit d'éliminer la menace d'une contre-offensive de l'Empire amarr. La République minmatar vit le jour dans un climat de paix relative, acquise au prix de nombreuses vies minmatar, et put ainsi consolider ses défenses. Les seigneurs de guerre amarr savaient qu'il valait mieux ne pas contester la paix décrétée par l'empereur, mais, inévitablement, les militants amarr et les Minmatar finirent de nouveau par s'affronter dans le cadre des guerres de Justification menées contre l'État fantoche du Mandat ammatar.",
    "ja": "フォートカヴァドの遺跡がぼんやりと漂う場所は、かつてミンマターが自分たちの領土を守り、未熟ながらも共和国の自立と相対的な平和を手に入れるため、最終攻撃を仕掛けた戦場であった。\n\n\n\nアーディシャパー家の昔の当主にちなんで名づけられたフォートカヴァドは、大反乱の最終局面にあったアマー帝国にとってミンマター領域内で最後の重要拠点となったオートナー・リダウトの中心に位置する。そこはアマターマンデートの中枢を防御するためアマーが緩衝として設けた場所だが、それ以上にミンマターの中心部から攻撃が届く位置でもあった。\n\n\n\nミンマターの大反乱は幾年にもわたり帝国中に混乱を巻き起こしたが、アマーの貴族の多くは、かつて自分たちの奴隷であった者たちへの敗北を認めることを嫌がった。BYC17年、宮廷の戦闘的分派が、フォートカヴァドを反撃の引き金にすることで失った領地を奪還する計画を推し進めた。士気を失い混乱していた皇帝ハイデラン7世は、患っていたトゥリット病の発作の影響もあってか、その計画の実行を許可してしまう。\n\n\n\nアマーの部隊がフォートカヴァドで増強されるにつれ、ミンマターは敵の策略に気づき、これぞアマーに決定的な一撃を食らわせる絶好の機会だと判断する。ゴルゴザンフィールドの戦いでミンマターはすでにアマーの主力艦の大半を奪っており、アマーはフォートカヴァドに戦艦部隊を集中させるしかない。ミンマターは苦難の末に奪還した全領域から反乱部隊を集結させ、フォートカヴァドの防衛力を上回る戦力で敵の艦隊の不意をつく先制攻撃を仕掛けた。\n\n\n\nフォートカヴァドの防御によって力を削がれ、全戦艦部隊を撃破もしくは機能停止にされたアマーは混乱状態に陥るが、狂信的な貴族たちから受けるであろう罰を恐れて撤退を拒否する。多くの司令官は自滅的な反撃に出て、何人かは明らかに彼らが計画した逆襲を仕掛けようとミンスターの攻撃を突破した。\n\n\n\nフォートカヴァドの敗北はハイデラン皇帝の逆鱗に触れ、宮廷の戦闘的分派はミンマターの力を過小評価した致命的な過ちの報いを受ける。皇帝はアマターマンデートのセキュリティを取り計らい、以後の軍事的冒険は死刑に処すこと、秩序に背くような愚かな貴族の親族一同は奴隷化することを命じて、再び隠遁生活に戻った。\n\n\n\nミンマターにとってフォートカヴァドの戦いは、アマー帝国による逆襲の脅威を撲滅した名高い勝利である。ミンスターの戦士たちの血の代償として得られた相対的な平和の中で、ミンマター共和国は建国され、その防衛力は守られた。アマーの軍閥はあからさまに帝国の平和に逆らうほど愚かではないが、アマーとミンマターの武装勢力が交える戦いは、傀儡国家であるアマターマンデートに対して正当性を主張する争いとなることは避けられない。",
    "ko": "카바드 요새는 민마타 공화국이 영토를 확정하고 평화를 위한 기반을 형성하는데 결정적인 역할을 했던 장소입니다.<br><br>아르디샤퍼르 가문의 옛 지배자로부터 이름을 따온 카바드 요새는 대항쟁 당시 아마르 제국의 전진 기지였던 오르트너 보루의 중심부에 위치해 있습니다. 카바드 요새는 아마타 자치령을 방어하는 역할을 맡음과 동시에 민마타 공화국의 주요 지점을 타격할 수 있는 요충지였습니다.<br><br>수년간 계속된 대항쟁으로 인해 제국 내부의 사정이 악화되었으나, 아마르의 귀족들은 노예들에게 순순히 승리를 안겨줄 생각이 결코 없었습니다. BYC 17년, 황실 의회는 카바드 요새를 발판으로 잃어버린 영토를 수복하기 위한 계획을 제출했습니다. 올바른 판단을 내릴 수 없었던 헤이데란 7세는 황실 의회의 의견을 수용했습니다.<br><br>아마르 함대가 카바드 요새에 집결 중이라는 첩보를 입수한 민마타 공화국은 마침내 결정타를 가할 순간이 왔음을 깨달았습니다. 골고산 필드 전투로 인해 제국은 캐피탈 함대의 태반을 잃었으며, 그로 인해 배틀쉽을 중심으로 후속 함대가 구성되었습니다. 점령지 곳곳에 주둔해 있던 민마타 반군은 신속히 함대를 모아 카바드 요새를 급습했고, 미처 준비를 마치지 못했던 아마르 군은 속수무책으로 무너졌습니다.<br><br>카바드 요새가 무너지면서 제국의 배틀쉽 함대 또한 무력화되었습니다. 아마르 군은 본국의 후환이 두려워 후퇴를 결정하지 않았고, 지휘관들은 뿔뿔이 흩어진 상태로 자살에 가까운 작전을 펼쳤습니다. 그 결과 전멸에 가까운 피해를 입으면서 전쟁은 사실상 종결되었습니다.<br><br>카바드 요새에서의 패배가 전해지자 헤이다란 7세는 분노를 터뜨렸고, 황실 의회 내 급진파는 민마타 공화국에 대한 안일한 대처를 이유로 실각하였습니다. 이후 헤이다란 황제는 아마타 자치령에 대한 철저한 방어를 지시하고 무의미한 손실을 부르는 원정을 전면 금지하였습니다. 해당 명령을 어긴 자들은 멸문의 죄를 물었습니다.<br><br>민마타 공화국은 카바드 요새에서의 승리를 바탕으로 아마르 제국의 위협을 완벽하게 거둬내는 데 성공했습니다. 이후 공화국은 자유 투사들이 흘린 피를 바탕으로 국경을 안정화 하는데 주력했습니다. 카바드 요새 전투를 기점으로 두 국가 간에 직접적인 전투는 발생하지 않았으나 아마타 자치령을 중심으로 한 '빈디케이션 전쟁'이 암암리에 진행되었습니다.",
    "ru": "Руины форта Кавад парят над полем боя, где минматары нанесли свой последний удар, изгнав захватчиков из своего пространства и обеспечив мирный рост и процветание своей зарождающейся Республике. Форт Кавад, названный в честь древнего главы Ардишапурской династии, находился в самом сердце Цитадели Ортнер — последнего оплота Амаррской Империи во владении восставших минматаров. Эта позиция использовалась для обороны Амматарского мандата, который амаррцы создали как защитный буфер и плацдарм для возможного ответного удара по центральным планетам Минматара. Несмотря на тяжёлые потери, которые Амаррская Империя понесла в результате Великого восстания, многие амаррские лорды отказывались принимать поражение от рук своих бывших рабов. К 17 году до ю. с. группа имперских милитаристов решила использовать Форт Кавад для ответного наступления, которое позволит им вернуть утраченное. Император Хейдеран VII, обескураженный и растерянный из-за болезни Турита, в смятении одобрил этот план. Когда амаррские вооружённые силы начали собираться в Форте Кавад, это не прошло незамеченным, и минматары решили воспользоваться этой тактической возможностью. После битвы на Полях Голгофы амаррцы лишились своих КБТ и были вынуждены направить к Форту эскадрильи свои линкоры. В это же время мятежный флот стянул силы из всех отвоёванных систем и нанёс сильнейший упреждающий удар, который смёл всю оборону Форта Кавад и застал амаррский флот врасплох. Форт Кавад пал, эскадрильи линкоров понесли огромные потери, амаррцы были разгромлены... Но, несмотря на это, командование отказалось отступить, побоявшись кары, которую на них могут обрушить их обезумевшие владыки. В отчаянной попытке сдержать минматарский флот и осуществить первоначальный план контрнаступления амаррские командиры предпринимали самоубийственные манёвры. Потеряв множество кораблей, в том числе бесценные линкоры, минматары всё же смогли одержать уверенную победу. Новость об этом поражении привела императора Хейдерана в ярость, и ответственные за операцию милитаристы понесли суровое наказание за свой просчёт. Обеспечив сохранность и безопасность Амматарского мандата, император вновь вернулся к своему затворничеству, издав напоследок указ о запрете любых военных действий против Минматара. Любому лорду, который ослушается его, грозит смертная казнь, а его родным — рабство. Для минматаров Битва за Форт Кавад стала символом великой победы над Амаррской Империей. В относительном мире, за который отважные минматарские воины заплатили своей кровью, была заложена основа республики. Амаррские военачальники не решались нарушить запрет императора, однако столкновения воинственно настроенных амаррцев и минматаров нашли своё продолжение в «праведных войнах», которые велись за Амматарский мандат.",
    "zh": "卡瓦要塞的废墟静静地伫立在战场上，当年在这里米玛塔尔发起了最后一击，从而保卫了自己的领土，还让米玛塔尔共和国从此获得了相对的和平。\n\n\n\n卡瓦要塞以古老的阿狄莎波家族首领的名字命名，坐落于厄尔特勒防御工事的中心，是艾玛帝国在大起义末期在米玛塔尔领土上的最后一座主要据点。它守卫着艾玛达的核心星系，为艾玛提供了防御缓冲，更重要的是处在对米玛塔尔核心领地的打击范围内。\n\n\n\n尽管大起义已席卷帝国数年，许多艾玛领主仍不愿意败在自己曾经的奴仆手里。BYC17年，帝国法庭的一个军事组织提出将卡瓦要塞作为反击的跳板，进而收复失地。而此时已士气低落，并可能饱受疾病折磨的皇帝希德伦七世批准执行此计划。 \n\n\n\n随着艾玛军力在卡瓦要塞集结，米玛塔尔预见到了他们的计划并认为这是发动致命一击的良机。格洛之域之战大大削弱了艾玛旗舰的实力，所以他们不得不在卡瓦要塞更多地使用战列舰组成舰队。米玛塔尔起义军从四面八方集结而来，以压倒性的数量发动了先发制人的攻击，令艾玛舰队措手不及。\n\n\n\n卡瓦要塞的防御体系被瓦解，整支战列舰中队或被摧毁或失去战斗能力。艾玛人陷入了混乱，但却拒不撤军，因为他们知道回去后会面临什么样的惩罚。许多指挥官发起了自杀式反击，而这本来是他们计划中米玛塔尔人会面对的局面。在损失了大量舰船，尤其是宝贵的战列舰后，米玛塔尔清除了残余的艾玛军力。\n\n\n\n卡瓦要塞的失利使得希德伦皇帝大为光火，而提出方案的军事组织因为低估了米玛塔尔军力而遭到了严惩。在确认了艾玛达特统区的安全后，希德伦皇帝再次沉沦，下令不再采取军事行动，任何胆敢违抗命令的人将被打入冷宫。\n\n\n\n对米玛塔尔来说，卡瓦要塞战役是一次伟大的胜利，它消除了艾玛帝国的进犯隐患。在这用米玛塔尔战士的鲜血换来的和平局面下，米玛塔尔共和国成立了。艾玛军阀知道不能公开违抗皇帝的命令，艾玛和米玛塔尔间的军事冲突后来发生于艾玛达特统区，即“辩护战争”。"
  },
  "graphicID": 3776,
  "groupID": 226,
  "name": {
    "de": "Ruins of Fort Kavad",
    "en": "Ruins of Fort Kavad",
    "es": "Ruinas del Fuerte Kavad",
    "fr": "Ruins of Fort Kavad",
    "ja": "フォートカヴァド廃墟",
    "ko": "카바드 요새 폐허",
    "ru": "Ruins of Fort Kavad",
    "zh": "卡瓦要塞废墟"
  },
  "portionSize": 1,
  "published": false,
  "radius": 22578.0,
  "sofFactionName": "amarrbase"
}