{
  "description": {
    "de": "Dieser Ort wurde im Rahmen der Festlichkeiten zu den Befreiungsspielen von der Republik Minmatar errichtet. Mithilfe von Trainingsdrohnen und Holo-Projektoren wird hier eine entscheidende Schlacht der Minmatar-Rebellion inszeniert: der Mahti-Gefängnisausbruch im Jahr BYC18, bei dem zahlreiche Rebellen befreit wurden, die zu wichtigen Akteuren im Freiheitskampf werden sollten. Der Zugang zu diesem Ort ist auf eine begrenzte Auswahl von Kapselpilotenschiffen beschränkt. <b>Zulässige Schiffe sind alle T1-, T2- und Navy-Fraktionsfregatten des Imperiums, alle T1-Zerstörer des Imperiums sowie alle T1- und Navy-Fraktionskreuzer des Imperiums.</b>",
    "en": "This site has been constructed by the Minmatar Republic as part of the Liberation Games festivities. It uses training drones and holoprojectors to create a reenactment of a key battle of the Minmatar Rebellion: the Mahti Jailbreak of BYC18 which freed many rebels who would go on to be key figures in the fight for freedom.\r\n\r\nThis site restricts access to a limited selection of capsuleer ships. <b>The allowed ships are all empire T1, T2, and Navy Faction Frigates,  all empire T1 Destroyers,  and all empire T1 and Navy Faction Cruisers.</b>",
    "es": "Este sitio ha sido construido por la República Minmatar como parte de las festividades de los Juegos de Liberación. Se sirve de drones de entrenamiento y holoproyectores para crear la reconstrucción de una batalla clave de la Rebelión de Minmatar: la Fuga de Mahti, en el año 18 a. CY, en la que fueron liberados muchos rebeldes que luego jugaron papeles clave en la lucha por la libertad.\n\n\n\nEste lugar restringe el acceso a una selección limitada de naves capsulistas. <b>Las naves permitidas son todas las fragatas faccionarias de la Armada T1 y T2 y el imperio, todos los destructores del imperio T1 y todos los cruceros faccionarios de la Armada y el imperio T1.</b>",
    "fr": "Ce site a été construit par la République minmatar dans le cadre des festivités des Jeux de la Libération. Il utilise des drones d'entraînement et des holoprojecteurs pour créer une reconstitution d'une bataille clé de la rébellion minmatar : l'Évasion de Mahti, en 18 av. CY, au cours de laquelle de nombreux rebelles, qui allaient devenir des figures importantes du combat pour la liberté, s'évadèrent. L'accès à ce site est restreint à une sélection limitée de vaisseaux capsuliers. <b>Les vaisseaux autorisés sont toutes les frégates de l'Empire T1, T2 et de faction de la Navy, tous les destroyers de l'Empire T1, et tous les croiseurs T1 de l'Empire et de la Navy.</b>",
    "ja": "このサイトは、解放の日記念ゲームの祝賀イベントの一環としてミンマター共和国によって建設された。トレーニングドローンとホロプロジェクターを使い、ミンマター蜂起の主要な戦闘を再現している：YC前18年のマーティでの脱獄では、後に自由のための戦いにおける重要人物となる反逆者が、多数自由の身となった。\n\n\n\nこのサイトは特定のカプセラ船のみがアクセスできる。<b>許可されている艦船は全ての国家のT1、T2、および海軍勢力フリゲート、全ての国家のT1駆逐艦、そして全ての国家のT1および海軍勢力巡洋艦である。</b>",
    "ko": "민마타 공화국이 독립절 대회를 위해 제작한 사이트입니다. 민마타 대항쟁의 대표적인 전투 중 하나인 '마티 탈옥(BYC 18)'을 재연하고자 홀로그램 프로젝터와 훈련용 드론을 사용했습니다. 저항군의 주요 인물들이 탈옥을 시도했던 사건으로 당시 탈출에 성공했던 자들은 이후 대항쟁에서 핵심적인 역할을 맡았습니다.<br><br><b>사용 가능한 함선: 4대 제국 소속 T1/T2/해군 팩션 프리깃, T1 디스트로이어, T1/해군 팩션 크루저</b>",
    "ru": "Этот район был создан Республикой Минматар для проведения торжественных мероприятий в рамках Игр свободного Минматара. Учебные дроны и голографические проекты позволяют воссоздать одно из ключевых сражений минматарского восстания — Побег из тюрьмы Махти: в 18 году до ю. с. на свободе оказалось много повстанцев, которым предстояло стать важными фигурами в борьбе за освобождение. Доступ в этот район имеет только ограниченное число кораблей капсулёров. <b>Разрешённые корабли: все корабли держав первого и второго техноуровня, все флотские фрегаты, все эсминцы держав первого техноуровня, все флотские крейсеры и крейсеры держав первого техноуровня.</b>",
    "zh": "这个地点由米玛塔尔共和国建造，是独立日竞赛庆典的组成部分。它使用无人机和全息影像投射来重现了米玛塔尔起义的一场关键战役——发生于BYC18年的马哈蒂越狱，许多起义军因此得以重获自由，成为了米玛塔尔为自由而战的重要力量。\n\n\n\n这个地点只允许特定的克隆飞行员舰船进入。<b>允许进入的舰船包括所有帝国T1、T2和海军势力护卫舰，  所有帝国T1驱逐舰，  以及所有帝国T1和海军势力巡洋舰。</b>"
  },
  "graphicID": 1211,
  "groupID": 310,
  "mass": 1.0,
  "name": {
    "de": "Mahti Jailbreak Reenactment",
    "en": "Mahti Jailbreak Reenactment",
    "es": "Recreación de la fuga de Mahti",
    "fr": "Reconstitution Évasion de Mahti",
    "ja": "マーティ脱獄再現",
    "ko": "마티 탈옥 재연",
    "ru": "Mahti Jailbreak Reenactment",
    "zh": "马赫迪越狱闪回"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "genericbase",
  "volume": 1.0
}