{
  "description": {
    "de": "Dieser Ort wurde im Rahmen der Festlichkeiten zu den Befreiungsspielen von der Republik Minmatar errichtet. Mithilfe von Trainingsdrohnen und Holo-Projektoren wird hier eine entscheidende Schlacht der Minmatar-Rebellion inszeniert: die Schlacht von Auner im Jahr BYC19, in der eine verborgene Minmatar-Basis von imperialen Streitkräften entdeckt und angegriffen wurde. Den heldenhaften Verteidigern gelang es, die Imperial Navy lange genug abzuwehren, damit die Rebellen die Computer der Basis löschen und evakuieren konnten, wodurch die Entdeckung wichtiger bevorstehender Überfallziele und die Gefangennahme mehrerer hochrangiger Rebellenanführer verhindert wurde. Der Zugang zu diesem Ort ist auf eine begrenzte Auswahl von Kapselpilotenschiffen beschränkt. <b>Zulässige Schiffe sind alle T1-, T2- und Navy-Fraktionsfregatten des Imperiums, alle T1-Zerstörer des Imperiums sowie alle T1- und Navy-Fraktionskreuzer des Imperiums.</b>",
    "en": "This site has been constructed by the Minmatar Republic as part of the Liberation Games festivities. It uses training drones and holoprojectors to create a reenactment of a key battle of the Minmatar Rebellion: the Battle of Auner in BYC19 in which a hidden Minmatar base was discovered and attacked by Imperial forces. The heroic defenders succeeded in holding off the Imperial Navy long enough for the rebels to wipe the base computers and evacuate, preventing the discovery of important upcoming raid targets and the capture of several high-ranking rebel leaders.\r\n\r\nThis site restricts access to a limited selection of capsuleer ships. <b>The allowed ships are all empire T1, T2, and Navy Faction Frigates,  all empire T1 Destroyers,  and all empire T1 and Navy Faction Cruisers.</b>",
    "es": "Este sitio ha sido construido por la República Minmatar como parte de las festividades de los Juegos de Liberación. Utiliza drones de entrenamiento y holoproyectores para crear una reconstrucción de una batalla clave de la Rebelión de Minmatar: la batalla de Auner del año 19 a. CY, en la que las fuerzas imperiales descubrieron y atacaron una base minmatariana oculta. Los heroicos defensores consiguieron mantener a raya a la Armada Imperial el tiempo suficiente como para que los rebeldes borraran los ordenadores de la base y pudieran evacuar, lo que impidió el descubrimiento de importantes objetivos de asaltos planificados y evitó la captura de varios líderes rebeldes de alto rango.\n\n\n\nEsta zona restringe el acceso a una selección limitada de naves de capsulistas. <b>Las naves permitidas son todas las fragatas T1 y T2 del imperio y faccionarias de la Armada, todos los destructores T1 del imperio y todos los cruceros T1 imperiales y faccionarios de la Armada.</b>",
    "fr": "Ce site a été construit par la République minmatar dans le cadre des festivités des Jeux de la Libération. Il utilise des drones d'entraînement et des holoprojecteurs pour créer une reconstitution d'une bataille clé de la rébellion minmatar : la bataille d'Auner, en 19 av. CY, au cours de laquelle une base minmatar cachée fut découverte et attaquée par les forces impériales. Ses héroïques défenseurs ont réussi à tenir l'Imperial Navy à distance suffisamment longtemps pour que les rebelles puissent effacer les ordinateurs de la base avant de l'évacuer, empêchant ainsi la découverte d'importantes cibles de raids prévus et la capture de plusieurs chefs rebelles de haut rang. L'accès à ce site est restreint à une sélection limitée de vaisseaux capsuliers. <b>Les vaisseaux autorisés sont toutes les frégates de l'Empire T1, T2 et de faction de la Navy, tous les destroyers de l'Empire T1, et tous les croiseurs T1 de l'Empire et de la Navy.</b>",
    "ja": "このサイトは、解放の日記念ゲームの祝賀イベントの一環としてミンマター共和国によって建設された。トレーニングドローンとホロプロジェクターを使い、ミンマター蜂起の主要な戦闘を再現している：YC前19年のアーナーの戦い。ミンマターの秘密基地が発見され、敵国軍の襲撃を受けた。勇敢な防衛部隊が基地のコンピューターのデータ消去と退避が完了するまで帝国海軍を押しとどめたおかげで、予定されている襲撃における重要ターゲットの流出と、反乱軍の複数の上級リーダーが捕まるのを防ぐことができた。\n\n\n\nこのサイトは特定のカプセラ船のみがアクセスできる。<b>許可されている艦船は全ての国家のT1、T2、および海軍勢力フリゲート、全ての国家のT1駆逐艦、そして全ての国家のT1および海軍勢力巡洋艦である。</b>",
    "ko": "민마타 공화국이 독립절 대회를 위해 제작한 사이트입니다. 민마타 대항쟁의 대표적인 전투 중 하나인 '아우너 전투(BYC 19)'를 재연하고자 홀로그램 프로젝터와 훈련용 드론을 사용했습니다. 당시 제국군에 의해 비밀 기지의 위치가 발각되었던 반군은 결사항전을 펼침으로써 기지에 저장되어 있던 기밀 문서를 폐기하고 수뇌부가 탈출할 수 있도록 시간을 벌었습니다.<br><br><b>사용 가능한 함선: 4대 제국 소속 T1/T2/해군 팩션 프리깃, T1 디스트로이어, T1/해군 팩션 크루저</b>",
    "ru": "Этот район был создан Республикой Минматар для проведения торжественных мероприятий в рамках Игр свободного Минматара. Учебные дроны и голографические проекты позволяют воссоздать одно из ключевых сражений минматарского восстания — Битву за Аунер: в 19 году до ю. с. имперские войска обнаружили и атаковали секретную базу минматаров. Пока отважные бойцы героически сдерживали натиск Имперского флота, повстанцы успели уничтожить всю хранившуюся на базе информацию и эвакуироваться, избежав утечки секретных планов и захвата некоторых лидеров восстания. Доступ в этот район имеет только ограниченное число кораблей капсулёров. <b>Разрешённые корабли: все корабли держав первого и второго техноуровня, все флотские фрегаты, все эсминцы держав первого техноуровня, все флотские крейсеры и крейсеры держав первого техноуровня.</b>",
    "zh": "这个地点由米玛塔尔共和国建造，是独立日竞赛庆典的组成部分。它使用无人机和全息影像投射来重现了米玛塔尔起义的一场关键战役——发生于BYC19年的奥尼尔战役，帝国海军发现了一座米玛塔尔秘密基地并展开攻击。英勇的防御舰队成功地拖住了帝国海军，让起义军有足够的时间销毁数据并撤离，避免了重要作战计划和几位高阶起义军领袖落入敌手。\n\n\n\n这个地点只允许特定的克隆飞行员舰船进入。<b>允许进入的舰船包括所有帝国T1、T2和海军势力护卫舰，  所有帝国T1驱逐舰，  以及所有帝国T1和海军势力巡洋舰。</b>"
  },
  "graphicID": 1211,
  "groupID": 310,
  "mass": 1.0,
  "name": {
    "de": "Escape from Auner Reenactment",
    "en": "Escape from Auner Reenactment",
    "es": "Reconstrucción de la fuga de Auner",
    "fr": "Reconstitution Fuite d'Auner",
    "ja": "アーナーから脱出再現",
    "ko": "아우너 탈출 재연",
    "ru": "Escape from Auner Reenactment",
    "zh": "奥尼尔大撤离闪回"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "genericbase",
  "volume": 1.0
}