{
  "capacity": 2900.0,
  "description": {
    "de": "Diese fortschrittliche Trainingsdrohne wurde so modifiziert, dass sie das Flugprofil eines Minmatar-Transportschiffs aus dem Zeitalter der Minmatar-Rebellion nachahmt. Sie wird von in nahegelegene Strukturen integrierten Holo-Projektoren unterstützt, die für Kameradrohnen in der Nähe eine optische Annäherung einer Wreathe projizieren.",
    "en": "This advanced training drone has been modified to mimic the flight profile of a Minmatar transport from the era of the Minmatar Rebellion. It is supported by holoprojectors embedded in nearby structures that project a visual approximation of a Wreathe for the benefit of nearby camera drones.",
    "es": "Este dron de entrenamiento avanzado se ha modificado para imitar el perfil de vuelo de un transporte minmatariano de la era de la Rebelión de Minmatar. Cuenta con el apoyo de holoproyectores incrustados en estructuras cercanas que proyectan una aproximación visual de una Wreathe para los drones cámara cercanos.",
    "fr": "Ce drone d'entraînement avancé a été modifié pour imiter le profil de vol d'un vaisseau de transport minmatar à l'époque de la rébellion minmatar. Il est assisté par des holoprojecteurs intégrés aux structures voisines qui projettent une approximation visuelle d'un Wreathe aux drones caméras à proximité.",
    "ja": "この高性能トレーニングドローンは、ミンマター蜂起が起きた時代のミンマター輸送船の航行プロファイルを模倣するよう改造されている。さらにサポートとして、付近のストラクチャにはホロプロジェクターが内蔵されており、付近のカメラドローンのためにウレスの似姿が投影される。",
    "ko": "독립절 대회를 위해 개발된 훈련용 드론으로 민마타 반란 당시 사용되었던 운송선을 모방하였습니다. 주변 구조물에 설치된 홀로그램 프로젝터를 통해 실제 운송선과 유사한 외관을 자랑합니다.",
    "ru": "Этот продвинутый учебный дрон был специально модифицирован, чтобы копировать поведение минматарского транспортного судна времён минматарского восстания. Совместно с дроном действует ряд голографических проекторов, установленных на ближайших сооружениях и передающих на него внешний образ корабля «Риф».",
    "zh": "这个先进的训练无人机可以模仿大起义时期一艘米玛塔尔运输舰的飞行。它嵌入了附近建筑的全息影像投射器，可以投射出一艘环绕级的模拟形象。"
  },
  "graphicID": 310,
  "groupID": 1895,
  "mass": 10000000.0,
  "name": {
    "de": "Evacuation Transport Reenactment Drone",
    "en": "Evacuation Transport Reenactment Drone",
    "es": "Dron de recreación de transporte de evacuación",
    "fr": "Drone de reconstitution de transport d'évacuation",
    "ja": "避難トランスポート再現ドローン",
    "ko": "대피용 운송선 재연 드론",
    "ru": "Evacuation Transport Reenactment Drone",
    "zh": "撤离的运输舰闪回无人机"
  },
  "portionSize": 1,
  "published": false,
  "radius": 205.0,
  "sofFactionName": "minmatarbase"
}