{
  "description": {
    "de": "CONCORD hat das Programm der Gefechtsüberwachungssysteme (ESS) unter Aufsicht der Secure Commerce Commission zentralisiert. ESS-Installationen wurden in Sonnensystemen platziert, die für die erweiterten Kopfgeldprogramme der SCC in Frage kommen. Einst von einzelnen Imperien auf selbstständiger Basis betrieben, wurde das ESS-Programm unter Leitung der SCC neu organisiert, um die Effizienz zu steigern und gegen Korruption und Finanzkriminalität von Piratengruppen vorzugehen. Revisionskontrollanlagen der Gefechtsüberwachung sind die Hauptbasen für SCC-Schlüsselhalter, hohe Beamte der SCC, die die Reserven des Kopfgeldsystems prüfen und autorisiert sind, Inspektionen und Transfers von verschlüsselten Kopfgeldwertpapieren durchzuführen. Diese Anlagen liegen außerhalb und in einiger Entfernung des Überwachungsquadranten, für dessen Prüfung sie verantwortlich sind.",
    "en": "CONCORD has centralized the Encounter Surveillance System program under the authority of the Secure Commerce Commission. ESS installations have been placed in star systems eligible for enhanced bounty programs by the SCC.\r\n\r\nOnce operated on a freelancer basis by individual empires, the ESS program was re-organized under SCC control to improve efficiency, and combat corruption and financial crimes by pirate groups.\r\n\r\nEncounter Surveillance Audit Control facilities are the main bases for SCC Keyholders, the senior officials of the SCC who carry out audits of the bounty system reserves and who are authorized to make inspections and transfers of Encrypted Bounty Bonds. These facilities are based outside and at a remote distance from the Surveillance Quadrant they are responsible for auditing.",
    "es": "CONCORD ha centralizado el sistema de vigilancia de encuentros bajo la autoridad de la Comisión de Comercio Seguro (CCS), que ha situado las instalaciones del SVE en sistemas estelares idóneos para programas mejorados de recompensas.\n\n\n\nCuando cada imperio se hizo cargo de su funcionamiento, el programa del SVE se reorganizó bajo el control de la CCS para mejorar la eficiencia y combatir la corrupción y los delitos financieros de los grupos piratas.\n\n\n\nLas instalaciones de control de auditoría de vigilancia de encuentros son las bases principales de los responsables de las claves de la CCS —los altos funcionarios que auditan las reservas del sistema de recompensas y que están autorizados para realizar inspecciones y transferencias de bonos de recompensa cifrados—. Estas instalaciones están ubicadas a una distancia remota del cuadrante que les toca vigilar.",
    "fr": "CONCORD a centralisé le programme du Système de surveillance des affrontements sous l'autorité de la Commission du commerce sécurisé. Des installations du SSA ont été placées dans les systèmes stellaires éligibles à des programmes de primes améliorées par la CCS. Autrefois géré indépendamment par chaque empire, le programme du SSA a été réorganisé sous le contrôle de la CCS pour en améliorer l'efficacité, et combattre la corruption et les délits financiers par les groupes de pirates. Les centres de l'inspection de la surveillance des affrontements sont les bases principales des titulaires de clés de la CCS, des fonctionnaires haut placés chargés du contrôle des réserves du système de primes, autorisés à mener des inspections et transférer les obligations de primes cryptées. Ces installations se trouvent en dehors du quadrant de surveillance qu'ils ont la charge de contrôler, et à bonne distance.",
    "ja": "CONCORDは、セキュア通商委員会の権限の下、対戦監視システムプログラムを集中管理している。ESS施設は、SCCの強化賞金プログラムの対象となる星系に配置されている。\n\n\n\nかつて各帝国ごとにフリーランス主導で運営されていたESSプログラムは、効率性アップのためにSCCの管理下に再編成され、海賊グループによる汚職や金融犯罪に対抗するための取り組みを行っている。\n\n\n\n対戦監視監査コントロール設備は、SCCのキーホルダーたちにとっての主要基地だ。キーホルダーであるSCCの上級職員たちは、懸賞金システムの準備金の監査を行う他、暗号化された債権の査察と移送を行う権限を持っている。こういったコントロール設備は、監査の対象となっている監視クアドラントの外部、それもある程度の距離を置いた場所に設置されている。",
    "ko": "CONCORD는 안전무역위원회(SCC)의 감독을 받아 교전 감시 시스템(ESS)을 운영하고 있습니다. ESS는 SCC 현상금 프로그램을 실행할 수 있는 항성계에 설치되어 있습니다.<br><br>ESS는 본래 독자적으로 운영되었으나 현재는 효율적인 프로그램 운영을 위해 SCC의 통제를 받고 있습니다.<br><br>SCC 교전 감시 제어센터는 현상금 시스템 및 암호화 채권에 대한 감사 및 발행을 담당하는 SCC 키홀더들의 주요 집결지입니다. 해당 시설은 담당하고 있는 교전 감시 구역과 멀리 떨어진 지점에 주로 건설되어 있습니다.",
    "ru": "КОНКОРД организовал централизованную программу системы наблюдения за столкновениями под руководством Комиссии по безопасной торговле. В звёздных системах, участвующих в программе увеличенных наград за убийство, учреждённой КпБТ, были возведены сооружения СНС. Раньше программа СНС действовала на свободной основе, а контроль за ней осуществлялся отдельными державами. Под руководством Комиссии по безопасной торговле программа была полностью реорганизована с целью повышения её эффективности — в конечном итоге это должно помочь в борьбе с коррупционной деятельностью пиратских организаций и их преступлениями в сфере финансов. Хранители ключей — высшие должностные лица Комиссии по безопасной торговле. Они проводят аудит резервов системы наград и уполномочены осуществлять проверки и совершать переводы зашифрованных облигаций. Хранители ключей работают в центрах управления и аудита. Эти центры расположены далеко за пределами квадрантов наблюдения, находящихся в их ведении.",
    "zh": "统合部已在商业安全委员会（SCC）的授权下开展了事件监测装置项目。作为SCC赏金强化项目的一部分，事件监测装置设施已安装至多个星系中。\n\n\n\n在各大帝国独立运营了此项目一段时间后，SCC重新掌控了事件监测装置项目并对其进行了改良。\n\n\n\n事件监测审计控制设施是商业安全委员会密钥持有者，他们是对赏金系统进行审计的商业安全委员会高级官员，并负责对加密赏金债券进行授权和检验。这些设施坐落于外部，距它们负责审计的监测区块有一定距离。"
  },
  "graphicID": 1267,
  "groupID": 226,
  "name": {
    "de": "SCC Encounter Surveillance Audit Control",
    "en": "SCC Encounter Surveillance Audit Control",
    "es": "Control de auditoría de vigilancia de encuentros de la CCS",
    "fr": "Inspection de la surveillance des affrontements de la CCS",
    "ja": "SCC対戦監視監査コントロール",
    "ko": "SCC 교전 감시 제어센터",
    "ru": "SCC Encounter Surveillance Audit Control",
    "zh": "商业安全委员会事件监测审计控制"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 18000.0,
  "sofFactionName": "caldaribase"
}