{
  "capacity": 2700.0,
  "description": {
    "de": "Dieser codierte Container ist ein Sicherheitsschlüsselgenerator mit einem Reservesicherheitsschlüssel für Reservebanken des Gefechtsüberwachungssystems (ESS) im südöstlichen Gefechtsüberwachungsquadranten der Secure Commerce Commission. Nach Definition der SCC umfasst der südöstliche Gefechtsüberwachungsquadrant die Sonnensysteme der folgenden Regionen: <b>Geminate, Curse, Detorid, Great Wildlands, Immensea, Insmother, Omist, Scalding Pass, Tenerifis und Wicked Creek</b>",
    "en": "This coded container is a Secure Key Generator that holds a Reserve Security Key for Encounter Surveillance System (ESS) reserve banks in the Secure Commerce Commission's South-East Encounter Surveillance Quadrant.\r\n\r\nThe SCC defines its South-East Encounter Surveillance Quadrant as encompassing star systems in the following regions:\r\n\r\n<b>Geminate, Curse, Detorid, Great Wildlands, Immensea, Insmother, Omist, Scalding Pass, Tenerifis, and Wicked Creek</b>",
    "es": "Este contenedor codificado contiene un generador de claves seguras que almacena una llave de seguridad de reserva para los bancos de reserva del sistema de vigilancia de encuentros (SVE) en el cuadrante de vigilancia de encuentros del sureste de la Comisión de Comercio Seguro.\n\n\n\nLa CCS define su cuadrante de vigilancia de encuentros del sureste como los sistemas estelares que abarcan las siguientes regiones:\n\n\n\n<b>Geminate, Curse, Detorid, Great Wildlands, Immensea, Insmother, Omist, Scalding Pass, Tenerifis y Wicked Creek.</b>",
    "fr": "Ce conteneur codé est un générateur de clé sécurisée renfermant une clé de sécurité de la réserve pour les banques de réserve du Système de surveillance des affrontements (SSA) dans le quadrant sud-est de surveillance des affrontements de la Commission du commerce sécurisé. La CCS définit son quadrant sud-est de surveillance des affrontements comme englobant les systèmes stellaires des régions suivantes : <b>Geminate, Curse, Detorid, Great Wildlands, Immensea, Insmother, Omist, Scalding Pass, Tenerifis et Wicked Creek</b>",
    "ja": "この暗号化コンテナは、セキュア通商委員会の南東対戦監視クアドラントに存在する対戦監視システム（ESS）の予備バンクで使用される予備セキュリティキーを内蔵した、セキュアキージェネレーターである。\n\n\n\nSCCは、南東対戦監視クアドラントには次のリージョン内のスターシステムが含まれると定めている。\n\n\n\n<b>ジェミネイト、カース、デトーリッド、グレートワイルドランド、イメンシー、インスマサー、オーミスト、スコールディングパス、テネリフィス、そしてウィキッドクリーク</b>",
    "ko": "암호화된 컨테이너로 ESS 예비 저장고를 개방하기 위한 보안키가 보관되어 있습니다. 보안키를 사용하여 남동 교전 감시 구역에 설치된 예비 저장고를 열 수 있습니다.<br><br>SCC 남동 교전 감시 구역:<br><br><b>제미네이트, 커스, 디토리드, 대황야, 이멘시아, 인스모더, 오미스트, 스캘딩 패스, 테너리피스, 위키드 크릭</b>",
    "ru": "Этот зашифрованный контейнер — генератор ключа безопасности, в котором хранится ключ безопасности от резервного банка системы наблюдения за столкновениями (СНС) в юго-восточном квадранте наблюдения за столкновениями КпБТ. Юго-восточный квадрант наблюдения за столкновениями КпБТ включает в себя звёздные системы в следующих секторах: <b>Geminate, Curse, Detorid, Great Wildlands, Immensea, Insmother, Omist, Scalding Pass, Tenerifis и Wicked Creek</b>.",
    "zh": "这个加密货柜是一个安全密钥生成器，内有一个可以打开商业安全委员会东南事件监测区块中的事件监测装置储备赏金池的储备安全密钥。\n\n\n\n商业安全委员会东南事件监测区块包括下列星域：\n\n\n\n<b>对舞之域、柯尔斯、底特里德、大荒野、伊梅瑟亚、因斯姆尔、欧米斯特、灼热之径、特里菲斯以及邪恶湾流</b>"
  },
  "graphicID": 1171,
  "groupID": 306,
  "mass": 10000.0,
  "name": {
    "de": "SE ESS Key Generator",
    "en": "SE ESS Key Generator",
    "es": "Generador de claves de SVE del SE",
    "fr": "Générateur de clé du SSA SE",
    "ja": "SE ESSキージェネレーター",
    "ko": "SE ESS 보안키 생성기",
    "ru": "SE ESS Key Generator",
    "zh": "SE事件监测装置密钥生成器"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1255.0,
  "sofFactionName": "genericmetal",
  "volume": 27500.0
}