{
  "description": {
    "de": "CONCORD hat das Programm der Gefechtsüberwachungssysteme (ESS) unter Aufsicht der Secure Commerce Commission zentralisiert. ESS-Installationen wurden in Sonnensystemen platziert, die für die erweiterten Kopfgeldprogramme der SCC in Frage kommen. Einst von einzelnen Imperien auf selbstständiger Basis betrieben, wurde das ESS-Programm unter Leitung der SCC neu organisiert, um die Effizienz zu steigern und gegen Korruption und Finanzkriminalität von Piratengruppen vorzugehen. Administrationsanlagen der SCC-Gefechtsüberwachung sind die Hauptzentren für Informationserhebung und -vergleich für den Überwachungsquadrant ihrer Zuständigkeit. Diese Anlagen verarbeiten und speichern Unmengen finanzieller und vertraglicher Informationen in Bezug auf das SCC-Kopfgeldprogramm. Diese Informationen werden dann dem Revisionskontrollzentrum innerhalb einer Sicherheitsschlüsselspeicheranlage zur Verfügung gestellt.",
    "en": "CONCORD has centralized the Encounter Surveillance System program under the authority of the Secure Commerce Commission. ESS installations have been placed in star systems eligible for enhanced bounty programs by the SCC.\r\n\r\nOnce operated on a freelancer basis by individual empires, the ESS program was re-organized under SCC control to improve efficiency, and combat corruption and financial crimes by pirate groups.\r\n\r\nSCC Encounter Surveillance Administration facilities are the main information gathering and collating centers for the Surveillance Quadrant for which they have responsibility. These facilities process and store vast quantities of financial and contractual information pertaining to the SCC bounty program. This information is then made available to the Audit Control center within a Secure Key Storage site.",
    "es": "CONCORD ha centralizado el sistema de vigilancia de encuentros bajo la autoridad de la Comisión de Comercio Seguro (CCS), que ha situado las instalaciones del SVE en sistemas estelares idóneos para programas mejorados de recompensas.\n\n\n\nCuando cada imperio se hizo cargo de su funcionamiento, el programa del SVE se reorganizó bajo el control de la CCS para mejorar la eficiencia y combatir la corrupción y los delitos financieros de los grupos piratas.\n\n\n\nLos centros administrativos del sistema de vigilancia de encuentros de la CCS son los principales recopiladores de información del cuadrante asignado. Estas instalaciones procesan y almacenan grandes cantidades de información financiera y contractual relacionada con el programa de recompensas de la CCS. Luego, esta se envía al centro de control de auditoría en un almacenamiento seguro de claves.",
    "fr": "CONCORD a centralisé le programme du Système de surveillance des affrontements sous l'autorité de la Commission du commerce sécurisé. Des installations du SSA ont été placées dans les systèmes stellaires éligibles à des programmes de primes améliorées par la CCS. Autrefois géré indépendamment par chaque empire, le programme du SSA a été réorganisé sous le contrôle de la CCS pour en améliorer l'efficacité, et combattre la corruption et les délits financiers par les groupes de pirates. Les centres de l'Administration de la surveillance des affrontements de la CCS sont les principaux lieux de collecte et de compilation d'informations sur les quadrants de surveillance dont ils ont la responsabilité. Ces installations traitent et stockent de vastes quantités de données financières et contractuelles concernant le programme de primes de la CCS. Ces informations sont ensuite mises à la disposition du centre d'inspection du site de stockage de clés sécurisées.",
    "ja": "CONCORDは、セキュア通商委員会の権限の下、対戦監視システムプログラムを集中管理している。ESS施設は、SCCの強化賞金プログラムの対象となる星系に配置されている。\n\n\n\nかつて各帝国ごとにフリーランス主導で運営されていたESSプログラムは、効率性アップのためにSCCの管理下に再編成され、海賊グループによる汚職や金融犯罪に対抗するための取り組みを行っている。\n\n\n\nSCC対戦監視システム管理本部の設備は、担当する監視クアドラントにおける情報取集と照合の中枢である。これらの設備は、SCCの懸賞金プログラムに関連する大量の財務と契約に関する情報を処理、蓄積しており、この情報はその後、SCCセキュアキー保管サイト内にある監査コントロールセンターで利用可能となる。",
    "ko": "CONCORD는 안전무역위원회(SCC)의 감독을 받아 교전 감시 시스템(ESS)을 운영하고 있습니다. ESS는 SCC 현상금 프로그램을 실행할 수 있는 항성계에 설치되어 있습니다.<br><br>ESS는 본래 독자적으로 운영되었으나 현재는 효율적인 프로그램 운영을 위해 SCC의 통제를 받고 있습니다.<br><br>SCC 교전 감시 관리국은 각자의 구역에 대한 정보 수집 및 분석 임무를 담당하고 있습니다. SCC 현상금 프로그램과 관련된 각종 예산 책정을 수행하고 있으며, 해당 정보를 채권 관리 센터로 전송하고 있습니다.",
    "ru": "КОНКОРД организовал централизованную программу системы наблюдения за столкновениями под руководством Комиссии по безопасной торговле. В звёздных системах, участвующих в программе увеличенных наград за убийство, учреждённой КпБТ, были возведены сооружения СНС. Раньше программа СНС действовала на свободной основе, а контроль за ней осуществлялся отдельными державами. Под руководством Комиссии по безопасной торговле программа была полностью реорганизована с целью повышения её эффективности — в конечном итоге это должно помочь в борьбе с коррупционной деятельностью пиратских организаций и их преступлениями в сфере финансов. Административные центры наблюдения за столкновениями КпБТ собирают и обрабатывают информацию, поступающую из находящихся в их ведении квадрантов. Здесь хранится огромное количество договоров и финансовых документов, имеющих отношение к программе наград за убийство КпБТ. Затем эта информация передаётся в Центр управления и аудита, расположенный в районе с защищённым хранилищем ключа.",
    "zh": "统合部已在商业安全委员会（SCC）的授权下开展了事件监测装置项目。作为SCC赏金强化项目的一部分，事件监测装置设施已安装至多个星系中。\n\n\n\n在各大帝国独立运营了此项目一段时间后，SCC重新掌控了事件监测装置项目并对其进行了改良。\n\n\n\n商业安全委员会事件监测管理处是对应监测区块的核心信息收集和校对中心。这些设施对商业安全委员会赏金系统相关的海量财务和合同信息进行处理和存储。信息随后会被发送给安全密钥储存地点中的审计控制中心。"
  },
  "graphicID": 2783,
  "groupID": 226,
  "name": {
    "de": "SCC Encounter Surveillance Administration",
    "en": "SCC Encounter Surveillance Administration",
    "es": "Administración de vigilancia de encuentros de la CCS",
    "fr": "Administration de la surveillance des affrontements de la CCS",
    "ja": "SCC対戦監視システム管理本部",
    "ko": "SCC 교전 감시 관리국",
    "ru": "SCC Encounter Surveillance Administration",
    "zh": "商业安全委员会事件监测管理处"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 918.0,
  "sofFactionName": "gallentebase"
}