{
  "description": {
    "de": "Die Monde des Planeten Ndoria im Uplingur-System sorgen seit Langem für Spannungen zwischen der Republik Minmatar und dem Ammatar Mandate, einem Satellitenstaat des großen Amarr-Imperiums. Uplingur liegt an der Grenze zwischen dem Minmatar- und dem Ammatar-Raum und wurde über viele Jahre von beiden Regierungen beansprucht. Da sowohl die Republik als auch das Mandate während der langen Rechtfertigungskriege auf die Sicherung von Schlüsselsystemen bedacht waren, war keine der beiden Parteien bereit, zu kommunizieren und ihre Ansprüche sachlich geltend zu machen. Dies änderte sich im Jahr YC104, zwei Jahre nach dem Ende der Feindseligkeiten zwischen der Republik und dem Mandate, als militärische und logistische Unterstützung aus dem Amarr-Imperium eintraf und es den Ammatar ermöglichte, die Kontrolle über das System zu übernehmen. Die im Mandate ansässige Nefantar Miner Association wollte die Gelegenheit nutzen und drang ins Uplingur-System ein, um eine Infrastruktur zur Erschließung der wertvollen Ressourcen des Systems zu errichten. Die 22 Monde des Planeten Ndoria bargen riesige Vorkommen mehrerer äußerst wertvoller Mineralien, weshalb sie von allen Imperien seit Jahren sehr begehrt waren. Die Hauptvorkommen wertvoller Ressourcen an der Oberfläche der Ndoria-Monde waren bereits seit langem erschöpft – Grund dafür waren die gierigen und unkontrollierten Operationen zur Mineraliengewinnung, durchgeführt von miteinander konkurrierenden Bergbauexpeditionen der Republik und des Mandate während der Jahrzehnte des Streits um die Kontrolle über das System. Um an die verbliebenen, wertvollen Vorkommen tief unter der Mondoberfläche zu gelangen, war eine permanente Infrastruktur vonnöten. Aus diesem Grund bohrte die NMA riesige Minenschächte in die Monde. Die umfassenden Arbeiten ermöglichten es den Bergleuten des Mandate, Mineralien zu fördern, die den Bergleuten an der Oberfläche und den späteren, orbitalen Mond-Bergbau-Operationen der Kapselpiloten unzugänglich waren. Diese befestigte Bergbauanlage wurde von der Nefantar Miner Association als Sammel- und Verarbeitungszentrum für die Erze erbaut, die in den Bergbauanlagen auf den Ndoria-Monden gefördert werden. Seither dient sie den Operationen zum Ressourcenabbau der NMA in der gesamten Hevaka-Konstellation.",
    "en": "The moons of the planet Ndoria, in the system of Uplingur, have long been a focus for tensions between the Minmatar Republic and the Ammatar Mandate, a satellite state of the greater Amarr Empire. Uplingur is located on the border of Minmatar and Ammatar space, and for many years was claimed by both governments. With both Republic and Mandate focused on the security of key systems during the long Vindication Wars, neither were willing to go beyond mere words and assert their claims in substance. This changed in YC104, two years after the cessation of hostilities between the Republic and Mandate, when military and logistical support from the Amarr Empire enabled the Ammatar to assert control of the system.\r\n\r\nSeizing this opportunity, the Mandate-based Nefantar Miner Association moved into Uplingur in force and began constructing infrastructure to exploit Uplingur's rich resources. The 22 moons of the planet Ndoria contained huge deposits of several highly valuable minerals and had been coveted for years by all the empires. The main surface deposits of valuable resources on Ndoria's moons had long since been depleted by rampant and uncontrolled mineral harvesting operations conducted by competing mining expeditions from both the Republic and Mandate, during the decades of contested system control.\r\n\r\nTo access the remaining valuable deposits deep beneath the moon surfaces required the stability of permanent infrastructure, and the NMA drilled massive mining shafts into the moons. These extensive works allowed the Mandate's miners to harvest minerals that were inaccessible to temporary surface miners and later capsuleer orbital moon mining operations.\r\n\r\nThis fortified mining hub facility was constructed by the Nefantar Miner Association to serve as the central collection and processing center for ores collected from mining installations spread across Ndoria's moons. It has since expanded to serve NMA's resource harvesting operations all across the Hevaka constellation.",
    "es": "Durante mucho tiempo, las lunas del planeta Ndoria, en el sistema de Uplingur, han sido el foco de las tensiones entre la República Minmatar y el Mandato Ammatar, un estado satélite del gran Imperio Amarr. Uplingur se encuentra en la frontera entre Minmatar y Ammatar y ambos gobiernos se pasaron años reclamándolo. Como tanto la República como el Mandato estaban centrados en la seguridad de los sistemas clave durante las largas Guerras de la Vindicación, ninguno estaba dispuesto a ir más allá de las palabras y hacer valer sus demandas. Esto cambió en 104 CY, dos años después del cese de las hostilidades entre la República y el Mandato, cuando el apoyo militar y logístico del Imperio Amarr permitió que Ammatar reivindicara el control del sistema.\n\nAprovechando esta oportunidad, la Asociación de Mineros Nefantar del Mandato se trasladó a Uplingur en masa y comenzó a construir infraestructuras para extraer sus ricos recursos. Las 22 lunas del planeta Ndoria contenían grandes depósitos de varios minerales muy valiosos y habían sido codiciados durante años por todos los imperios. Los principales depósitos de la superficie se habían agotado hacía tiempo debido a las descontroladas operaciones de recolección de minerales llevadas a cabo por expediciones de minería rivales de la República y del Mandato durante las décadas de disputa por el control del sistema.\n\nPara acceder a los valiosos depósitos de las profundidades se necesitaba la estabilidad de infraestructuras permanentes, por lo que la Asociación de Mineros Nefantar creó enormes pozos en las lunas. Este trabajo exhaustivo permitió a los mineros del Mandato recolectar minerales inaccesibles para los trabajos de minería temporales desde la superficie y para las operaciones orbitales de minería lunar de los capsulistas.\n\nEste centro minero fortificado fue construido por la Asociación de Mineros Nefantar para servir como centro de recolección y procesamiento central para las menas recogidas en las instalaciones mineras repartidas por las lunas de Ndoria. Desde entonces, se ha ampliado para dar servicio a las operaciones de recolección de recursos de dicha asociación por toda la constelación de Hevaka.",
    "fr": "Les lunes de la planète Ndoria, dans le système Uplingur, sont depuis longtemps source de tensions entre la République minmatar et le Mandat ammatar, un état satellite de l'Empire amarr étendu. Uplingur se situe à la frontière de l'espace minmatar et ammatar et a longtemps été revendiqué par leurs deux gouvernements. Chacun accaparé par la sécurité des systèmes clés lors des longues guerres de Justification, ni la République ni le Mandat n'osa aller au-delà des mots pour donner davantage de substance à ses revendications. Mais en CY 104, deux ans après la fin des hostilités entre la République et le Mandat, le soutien militaire et logistique de l'Empire amarr permit aux Ammatar d'affirmer leur contrôle sur le système. Saisissant cette opportunité, l'association des mineurs nefantar, basée au sein du Mandat, se mit en route pour Uplingur en grand nombre et lança la construction d'infrastructures pour exploiter les vastes ressources d'Uplingur. Les 22 lunes de la planète Ndoria abritaient en effet de larges gisements de plusieurs minerais de grande valeur et étaient convoitées depuis des années par tous les empires. Victimes d'une exploitation aussi effrénée qu'incontrôlée menée par des expéditions minières rivales envoyées par la République et le Mandat pendant les décennies de dispute au sujet du contrôle du système, les principaux gisements de ressources de valeur à la surface des lunes de Ndoria étaient épuisés depuis longtemps. Pour accéder aux gisements de valeur restants dans les profondeurs des lunes, la NMA n'eut d'autre choix que d'opter pour une infrastructure permanente et fora ainsi de gigantesques puits de mine dans les lunes. Ces travaux de grande ampleur permirent aux mineurs du Mandat de collecter des minerais précédemment inaccessibles, et profitèrent également bien plus tard aux opérations d'extraction lunaire orbitales menées par des capsuliers. Ce centre minier fortifié fut construit par l'association de mineurs nefantar pour faire office de centre principal de collecte et de traitement des minerais issus des installations minières disséminées à travers les lunes de Ndoria. Il a depuis été agrandi pour servir aux exploitations de collecte de ressources de la NMA à travers toute la constellation Hevaka.",
    "ja": "アプリンガーシステムにある惑星ヌドリアの衛星は、長きにわたってミンマター共和国とアマー共和国の飛び地であるアマターマンデートとの緊張状態の焦点となってきた。アプリンガーはミンマターとアマターの宙域の境目に位置しており、両方の政府が長年領有権を主張している。長年続いた正当性主張戦争の最中は、共和国とマンデートの両方が主要システムの安全保障に集中しており、どちらも実質的には単なる言葉や主張を超えた行動を起こそうとしなかった。状況が変わったのは共和国とマンデートが敵対を止めてから2年後のYC104年だった。アマー帝国からの軍事的、兵站的サポートにより、アマターによるアプリンガーシステムの占領が可能となったのである。\n\n\n\nマンデートを本拠地とするネファンター採掘組合（Nefantar Miner Association＝NMA）は好機を逃さずアプリンガーに乗り込み、同宙域の豊富な資源を開発するためのインフラを建設し始めた。惑星ヌドリアの22個の衛星には数種類の非常に価値の高い無機物が大量に含まれており、あらゆる国家が長年それを欲しがっていた。ヌドリアの衛星の表面に堆積していた希少資源は、数十年に渡る当該システムの支配権争いの間に共和国とマンデート両方が送り込んだ採掘遠征隊が競い合うようにして行った無秩序な鉱物採掘により、枯渇して久しかった。\n\n\n\n衛星の地下深くに残る貴重な鉱脈にアクセスするには安定した常設インフラが必要なため、NMAはドリルを使って巨大な採掘孔を衛星に開けた。この大規模な作業により、マンデートの採掘者たちは一時的に表層で採掘を行っている者たちや、後からやってきたカプセラによる軌道上からの衛星採掘ではアクセスできない無機物の採集を行えるようになった。\n\n\n\nこの要塞化された採掘ハブ施設は、ヌドリアの衛星中に点在する採掘施設から集められた鉱石を集積、処理する中枢としてネファンター採掘組合によって建設された。建設後、このハブ施設はヘヴァカコンステレーション中で行われるNMAの資源収集作業で使えるよう拡張されている。",
    "ko": "민마타 공화국과 아마타 자치령은 과거부터 업링거 항성계에 위치한 엔도리아의 위성을 두고 경쟁을 펼쳐 왔습니다. 업링거는 민마타와 아마타 국경을 가로지는 지점에 위치하고 있으며 오랜 시간 동안 두 국가에 의해 공동으로 운영되었습니다. 빈디케이션 전쟁이 장기화되면서 두 국가 모두 항성계에 대한 소유권을 표면적으로 주장하지 않고 교착 상태를 유지했습니다. 그러나 YC 104년, 무력 충돌이 중단된 지 2년여 만에, 아마르 제국을 뒤에 업은 아마타 자치령이 업링거에 대한 소유권을 공식적으로 주장했습니다.<br><br>아마르 제국의 지원에 힘 입어 네판타르 광부조합이 업링거로 진출하여 자원 추출을 위한 기반 시설을 건설하기 시작했습니다. 엔도리아를 둘러싼 22개의 위성에는 대량의 광물 자원이 매장되어 있었으나 지층의 경우 무분별한 채굴로 인해 대부분의 자원이 고갈되어 있었습니다.<br><br>지하에 매장된 자원을 채굴하기 위해서는 영구적인 기반시설이 필요했습니다. 네판타르 광부조합은 수직 갱도를 팠으며, 이를 바탕으로 광물 채굴을 실시하고 훗날 캡슐리어 채굴 작전에도 관련 기술이 동원되었습니다.",
    "ru": "Спутники планеты Ндория в системе Аплингур давно служили причиной раздора между Республикой Минматар и Амматарским мандатом, государством-сателлитом Амаррской Империи. Аплингур расположен на границе территорий Амарра и Минматара, поэтому оба государства уже много лет претендуют на владение системой. Они не переходили от слов к делу только потому, что были озабочены защитой своих основных систем во время долгих «праведных войн». Ситуация изменилась в 104 г. от ю. с., два года спустя после прекращения военных действий между двумя государствами, когда военная и логистическая поддержка Амаррской Империи позволила Амматару наконец установить контроль над спорной территорией. Воспользовавшись этой возможностью, Ассоциация нефантарских горнодобытчиков обосновалась в системе Аплингур и начала строить инфраструктуру для разработки многочисленных месторождений. На 22-х спутниках планеты Ндория располагались огромные запасы различных ценных минералов, которыми в течение многих лет хотели завладеть все державы. Богатые руды на поверхности давно были выработаны конкурирующими группами бурильщиков из Республики Минматар и Амаррского мандата, занимавшимися неконтролируемой добычей все те долгие десятилетия, пока государства сражались за контроль над системой. Для того чтобы получить доступ к глубоким залежам руды, была нужна стабильная развитая инфраструктура. Построив её, Ассоциация смогла пробурить в спутниках глубокие шахты. Эти масштабные работы позволили промышленникам Амаррского мандата добывать минералы, до которых не могли добраться предыдущие экспедиции и капсулёры. Укреплённый промышленный центр был построен Ассоциацией нефантарских горнодобытчиков для централизованного сбора руды, добытой на буровых установках, что расположены на спутниках Ндории. Теперь в него стекаются ресурсы со всех буровых станций в созвездии Хевака.",
    "zh": "尤普林古尔星系的诺多黎雅行星的卫星一直以来都是米玛塔尔共和国和艾玛达特统区（艾玛帝国的飞地）的关注焦点。尤普林古尔位于米玛塔尔和艾玛的边界地带，双方政府都宣称对其拥有主权。在旷日持久的辩护战争期间，米玛塔尔和艾玛达的注意力都放在保卫核心星系上，双方都只是打嘴仗，而没有什么实质上的动作。YC104年，情况发生了变化，艾玛帝国在军事和后勤上的支持使得艾玛达开始尝试控制尤普林古尔星系。\n\n\n\n借此机会，艾玛达治下的内凡达矿业协会进入尤普林古尔星系，开始建造设施并开采尤普林古尔丰富的资源。诺多黎雅行星的22个卫星上蕴藏有海量的珍贵矿物，各大帝国对此垂涎已久。此后多年间米玛塔尔和艾玛达为争夺星系控制权展开拉锯战，双方野蛮而失控的采矿远征行动使得诺多黎雅行星的卫星表面的珍贵资源被开采一空。\n\n\n\n对卫星地下蕴藏的珍贵矿物进行开采需要建造永久性建筑并进行大规模钻探。这使得艾玛达的矿工能够获得地表采矿者和克隆飞行员轨道开采得不到的矿物种类。\n\n\n\n这座开采设施由内凡达矿业协会建造，对遍布诺多黎雅卫星上的设施开采出的矿石进行集中提炼。它现在已经为内凡达矿业协会在整个赫瓦卡星座的资源开采作业提供支持。"
  },
  "graphicID": 1211,
  "groupID": 310,
  "mass": 1.0,
  "name": {
    "de": "Ndoria Mining Hub",
    "en": "Ndoria Mining Hub",
    "es": "Centro de minería de Ndoria",
    "fr": "Centre minier de Ndoria",
    "ja": "ヌドリア採掘ハブ",
    "ko": "엔도리아 채굴 기지",
    "ru": "Ndoria Mining Hub",
    "zh": "诺多黎雅采矿中心"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "genericbase",
  "volume": 1.0
}