{
  "description": {
    "de": "Die alte Traumark-Installation war früher eine massive Festung, die die südlichen Territorien der außerordentlich wohlhabenden Tash-Murkon-Familie beschützte. Auf ihrem Höhepunkt war sie das Symbol des stolzesten Moments in der Geschichte der Tash-Murkon-Familie und Sinnbild ihres Einsatzes für Fortschritt und Entwicklung. Dieser stolze Moment sollte jedoch nicht andauern, denn die Festung, von der man einst angenommen hatte, sie sei unbezwingbar, fiel in die Hände von Sansha‘s Nation. In den Folgejahren wurden mehrere Versuche unternommen, die Installation zurückzuerobern und zu erneuern, doch jeder Versuch wurde von den unbeugsamen Sansha-Streitkräften im Keim erstickt. Die Nähe zur Stain-Region ermöglichte es der Nation, ohne zeitlichen Vorlauf Verstärkung anzufordern. Die Stationen selbst waren außerdem mit Sprengfallen gespickt und es wimmelte nur so vor kybernetisch verbesserten True-Slave-Soldaten. Nach den gescheiterten Rückeroberungsversuchen verfolgte die pragmatische Tash-Murkon-Familie einen anderen Ansatz und entschied, in der Nähe eine neue Traumark-Installation zu errichten. Heute existieren zwei Versionen der gigantischen Festung im Süden, die nur einen kurzen Warp voneinander entfernt liegen: die eine ein hell erstrahltes Gebäude, das die Spitze des Fortschritts und der Macht der Amarr symbolisiert – die andere eine zerstörte Festung, die auf ewig an die Grenzen ihrer Macht erinnert.",
    "en": "The Old Traumark Installation was formerly a massive fortress guarding the southern space territories of the vastly rich Tash-Murkon royal family. At its height it represented the proudest moment in the history of the Tash-Murkon and a symbol of their commitment to progress and development. Yet that proud moment came and went, for the fortress, once thought to be impregnable, fell into the hands of Sansha's Nation\r\n\r\nOver the subsequent years several attempts were made to recapture and renovate the installation, however each attempt was stymied by the entrenched Sansha forces. The close proximity to Stain allowed Nation reinforcements to arrive with little warning, and the stations themselves were riddled with booby traps and infested by numerous cybernetically-augmented True Slave soldiers.\r\n\r\nAfter these failed attempts to recapture the ruins, the pragmatic Tash-Murkons eventually changed their approach and chose to build a new Traumark Installation at a nearby location. Now two versions of the great southern fortress exist just a short warp away from each other: a bright shining facility that represents the best of Amarr progress and might, and the ruined fortification that serves as an ever-present reminder of that might's limits.",
    "es": "La antigua Instalación de Traumark fue una fortaleza enorme que brindaba protección a los territorios del espacio meridional de la inmensamente rica familia real Tash-Murkon. En el punto álgido de su existencia, representaba el momento de máximo orgullo en la historia de los Tash-Murkon y simbolizaba su compromiso con el progreso y el desarrollo. Sin embargo, tal como empezó, aquella época dorada llegó a su fin, y la fortaleza, que antes se creía inexpugnable, cayó en manos de la Nación Sansha.\n\nDurante los años siguientes, hubo varios intentos de recuperar y renovar la instalación, pero las fuerzas sanshas atrincheradas frustraron todos y cada uno de ellos. La proximidad a Stain permitía a la Nación enviar refuerzos en poco tiempo; además, las estaciones estaban plagadas de trampas e infestadas de soldados esclavos verdaderos aumentados cibernéticamente.\n\nAnte la imposibilidad de recuperar las ruinas, los siempre pragmáticos Tash-Murkon cambiaron de estrategia y decidieron construir una nueva Instalación de Traumark en una ubicación cercana. Ahora dos versiones de la gran fortaleza sureña coexisten a un corto warp de distancia: una flamante y nueva que representa lo mejor del progreso amarriano, y otra en ruinas que sirve como eterno recordatorio de que esa capacidad también tiene sus límites.",
    "fr": "Old Traumark était jadis une forteresse gigantesque gardant les territoires méridionaux de l'espace appartenant à la richissime famille royale Tash-Murkon. À son apogée, elle symbolisait l'engagement de la famille Tash-Murkon, alors au sommet de sa gloire, pour le progrès et le développement. Pourtant, cette gloire ne fut que temporaire, car la forteresse réputée imprenable tomba aux mains de la Sansha's Nation. Au cours des années qui suivirent, plusieurs tentatives furent entreprises pour reprendre et rénover l'installation, mais toutes furent contrecarrées par les forces sansha qui s'y étaient retranchées. La proximité de Stain permettait aux renforts de la Nation d'arriver sans crier gare, et les stations elles-mêmes étaient bourrées de pièges et infestées de nombreux Esclaves véritables dotés d'augmentations cybernétiques. Les Tash-Murkon tentèrent maintes fois de reprendre les ruines, en vain. Pragmatiques, ils décidèrent finalement de changer d'approche et de construire une nouvelle installation Traumark non loin de là. Désormais, deux versions de la grande forteresse du sud existent, séparées seulement par un court warp : alors que l'une se dresse fièrement, symbole resplendissant des progrès et de la puissance amarr, l'autre n'est plus que fortifications en ruines, rappel constant des limites de cette puissance.",
    "ja": "オールド・トローマーク施設は、もともとは莫大な富を持つ皇族、タッシュムーコン家の南側宙域の天領を守る巨大な要塞だった。最盛期のこの要塞は、タッシュムーコン家がかつてない絶頂期を迎えたことを示すと共に、進歩と発展に対する同家の熱意のシンボルにもなっていた。もっとも、その晴れやかな時代は過ぎ去り、かつては難攻不落と見なされていたこの要塞はサンシャ国の手中に渡ってしまった。\n\n\n\nその後の約20年の間に施設の奪還と改修が何度か試みられたが、その全てが強固な防衛体制を敷いたサンシャの軍勢によって防がれてしまった。この施設はステインに近く、サンシャはたやすく援軍を送り込むことができる上に、ステーション自体にもブービートラップとサイバネで強化されたトゥルースレイブの兵士が大量に配備されていたのである。\n\n\n\nそういった廃墟の奪還失敗の後、実利を重んじるタッシュムーコン家は最終的にアプローチを変え、新たなトローマーク施設を付近に建設することを選んだ。こうして現在は、短距離ワープで行けるほどのわずかな距離を置き、アマーの発展と強大さの格好の象徴である光り輝く施設と、その強大さにも限界があることを常に思い出させる廃墟と化した要塞という、2種類の巨大南方要塞が存在する状態となっている。",
    "ko": "트라우마크 요새는 타쉬-머르칸 가문의 남단을 수호하던 대규모 군사기지로 타쉬-머르칸 가문의 찬란한 역사와 발전을 향한 의지를 상징하였습니다. 이후 영원할 것만 같던 영광의 시절이 저물면서 산샤 네이션에 의해 요새가 점령되었습니다.<br><br>수년에 걸쳐 요새를 탈환하기 위해 작전을 펼쳤으나 모든 노력이 산샤 네이션에 의해 무산되었습니다. 산샤는 스테인과의 지리적 이점을 바탕으로 신속하게 함대를 지원했으며 수많은 함정과 함께 슬레이브 부대를 트라우마크로 파견했습니다.<br><br>탈환 작전이 실패를 거듭하자 타쉬-머르칸 가문은 생각을 전환하여 폐허가 된 요새를 공략하는 대신 새로운 트라우마크 요새를 건설했습니다. 상반된 모습을 자랑하는 두 요새는 아마르 제국의 찬란한 발전과 뼈아픈 실패를 동시에 상징합니다.",
    "ru": "Старая установка «Тромарк» раньше защищала южные границы владений невероятно богатой королевской династии Таш-Муркон. В свои лучшие дни она служила напоминанием о славе знатного семейства и демонстрировала его приверженность прогрессу, пока однажды ранее считавшуюся неприступной крепость не захватила «Нация Санши». В последующие годы было предпринято несколько попыток отвоевать и восстановить крепость, но все они провалились, встретив отпор прочно обосновавшихся в ней войск «Санши». Близость к сектору Стейн позволяла войскам «Нации Санши» появляться практически без предупреждения. Станции были напичканы минами и кишели перепрограммированными в солдат Истинными Рабами. После безуспешных попыток захватить оставшиеся от крепости руины прагматичные Таш-Мурконы в конце концов сменили тактику и решили построить новую установку «Тромарк» неподалёку от старой. Теперь обе крепости находятся друг от друга на расстоянии небольшого варп-прыжка — новое сияющее сооружение, воплощающее прогресс и мощь Амаррской Империи, и руины старого укрепления, напоминающие о том, что эта мощь не безгранична.",
    "zh": "图马克曾是驻守塔什蒙贡家族南部领地的大型要塞。它代表着塔什蒙贡家族历史上最辉煌的时期，是他们锐意进取的象征。不过辉煌有始也有终，这座曾坚不可摧的要塞最终落入了萨沙共和国之手。\n\n\n\n之后的岁月中艾玛曾几次尝试夺回要塞，但每次都是无功而返。这里离混浊星域很近，萨沙的增援能很快到来，要塞本身也被数不清的萨沙爱国者士兵所占据。\n\n\n\n既然无法夺回要塞，务实的塔什蒙贡家族最终改变了策略，在附近新建了一座图马克设施。现如今两座要塞共存，彼此距离很近，崭新的那座体现着艾玛的实力，而破败的那座也提醒着人们实力并不代表着一切。"
  },
  "graphicID": 1211,
  "groupID": 310,
  "mass": 1.0,
  "name": {
    "de": "Old Traumark",
    "en": "Old Traumark",
    "es": "Vieja Traumark",
    "fr": "Old Traumark",
    "ja": "オールド・トローマーク",
    "ko": "트라우마크 폐허",
    "ru": "Old Traumark",
    "zh": "古老的图马克"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "genericbase",
  "volume": 1.0
}