{
  "description": {
    "de": "Die Traumark-Installation ist ein riesiger Festungskomplex, der als Wachposten zum Schutz der südlichen Gebiete des Amarr-Imperiums sowie der Grenze zwischen dem Imperium und Sansha‘s Nation dient. Die Geschichte dieser Installation handelt von Stolz, Torheit und dem Wiederaufstieg der unermesslich reichen Tash-Murkon-Königsfamilie. Die Tash-Murkon-Familie erbaute die ursprüngliche Traumark-Installation während des ersten optimistischen Jahrhunderts, nachdem sie infolge der Khanid-Rebellion an die Spitze der Macht im Amarr-Imperium aufgestiegen war. Die Festung sollte dem Zweck dienen, das Hoheitsgebiet der Tash-Murkon im äußersten Süden zu verteidigen und dabei symbolisieren, wie sehr die Familie sich für Fortschritt und Entwicklung einsetzte. Die alte Traumark-Installation stand über 200 Jahre lang als strahlendes Symbol für den Reichtum und die Macht der Tash-Murkon-Familie. Dieser stolze Moment sollte jedoch nicht andauern, denn die Festung, von der man einst angenommen hatte, sie sei unbezwingbar, fiel während der ersten großen Auferstehung der Nation im Jahr YC105 in die Hände von Sansha‘s Nation. Alle Versuche, sie zurückzugewinnen, schlugen fehl und die von den Sansha besetzten Ruinen sollten über ein Jahrzehnt lang ein Dorn im Auge der stolzen, aber gedemütigten Familie Tash-Murkon bleiben. Letztlich wählte die pragmatische Tash-Murkon-Familie einen anderen Ansatz und begann mit dem Bau einer neuen Traumark-Installation unweit der alten Baustelle, statt die von den Sansha besetzten Ruinen der alten Traumark zurückzuerobern. Als der EDENCOM/Triglavia-Konflikt im Jahr YC123 an Intensität verlor und den Imperien plötzlich überschüssiges Material zur Verfügung stand, nutzten der Thronerbe Tunir Tash-Murkon und seine Berater dies auf clevere Weise aus. Mit der gekauften Ausrüstung und dem Material war die Tash-Murkon-Familie in der Lage, eine neue Traumark-Installation zu bauen und dabei deutlich unter dem geplanten Budget zu bleiben. Zusätzlich sorgten der Einfluss der Tash-Murkon-Familie auf Imperatorin Catiz I. sowie ihre erfolgreiche Lobbyarbeit für ein neues Sprungtor zur Stain-Region dafür, dass ihre neue Festung nur einen kurzen Warp von der neu errichteten Verbindung des Imperiums zwischen Samnier und F7-ICZ entfernt war. Die neue Installation dient sowohl als schützendes Bollwerk gegen die Vorstöße der Sansha in den Amarr-Raum als auch als Ausgangspunkt der Tash-Murkon-Familie für Expeditionen militärischer Natur oder zu Erkundungs- und Ressourcengewinnungszwecken, die nach Stain führen.",
    "en": "The Traumark Installation is a massive fortress complex that stands as a sentinel overlooking the southern reaches of the Amarr Empire and the border between the Empire and Sansha's Nation. The history of this installation tells a story of pride, folly, and resurgence for the vastly rich Tash-Murkon royal family.\r\n\r\nThe original Traumark Installation was constructed by the Tash-Murkon family during the first optimistic century following their elevation to the top echelons of power within the Amarr Empire after the Khanid Rebellion. It was designed to defend the southernmost point of the Tash-Murkon royal territory and to attract attention as a symbol of the family's commitment to progress and development. The old Traumark Installation stood for over two hundred years as a shining symbol of Tash-Murkon wealth and might. Yet that proud moment came and went as the fortress, once thought to be impregnable, fell into the hands of Sansha's Nation during the Nation's first great resurgence in YC105. All efforts to retake the installation failed, and the infested ruins stood for over a decade as a thorn in the side of the proud but humbled Tash-Murkons.\r\n\r\nEventually the pragmatic Tash-Murkons decided to take a different approach and instead of recapturing the Sansha-infested ruins of Old Traumark they began constructing a new Traumark Installation at a new location not far from the previous site. Royal Heir Tunir Tash-Murkon and his advisors shrewdly took advantage of an influx of surplus equipment available to the empires with the reduction in the intensity of the EDENCOM/Triglavian conflict in YC123. Using the equipment and resources they had acquired, the Tash-Murkon Family was able to build the new Traumark Installation well below projected budgets.\r\n\r\nAdditionally, the influence of the Tash-Murkon with Empress Catiz I, and their successful lobbying for a new stargate to Stain region, ensured that their new fortress would be a short warp away from the Empire's newly-constructed link between Samnier and F7-ICZ. The new installation serves both as a defensive bulwark against Sansha intrusion into Amarr space, and as a hub for the Tash-Murkon family's military, exploration, and resource gathering expeditions into Stain.",
    "es": "La Instalación de Traumark es un enorme complejo amurallado que se alza como un centinela que vigila los confines del sur del Imperio Amarr y la frontera entre el Imperio y la Nación Sansha. La historia de esta instalación incluye orgullo, insensatez y el resurgimiento de los Tash-Murkon, una familia real inmensamente rica.\n\nLa Instalación de Traumark original fue construida por la familia Tash-Murkon durante el primer siglo que siguió a su elevación a las altas esferas de poder del Imperio Amarr tras la rebelión de los Khanid. Se diseñó para defender el punto más al sur del territorio real de los Tash-Murkon y como símbolo del compromiso de la familia con el progreso y el desarrollo. La vieja Instalación de Traumark representó la riqueza y el poder de los Tash-Murkon durante más de doscientos años. Sin embargo, ese momento de orgullo llegó y se fue como la fortaleza, que se creía inexpugnable y que cayó en manos de la Nación Sansha durante el primer gran resurgimiento de la Nación en 105 CY. Todos los esfuerzos por recuperar la instalación fracasaron y las ruinas infestadas se alzaron durante más de una década como una espina clavada en el interior de los orgullosos y humillados Tash-Murkon.\n\nAl final, los pragmáticos Tash-Murkon decidieron buscar una solución distinta y, en lugar de recuperar las ruinas de la vieja Traumark, infestadas de sanshas, empezaron a construir una nueva Instalación de Traumark en una ubicación cercana al lugar anterior. Astutamente, el heredero real Tunir Tash-Murkon y sus consejeros aprovecharon la llegada de material excedente disponible para los imperios con la reducción de la intensidad del conflicto entre EDENCOM y el Colectivo Triglaviano en 123 CY. Con el material y los recursos adquiridos, la familia Tash-Murkon pudo construir la nueva Instalación de Traumark con un presupuesto más bajo de lo previsto.\n\nAdemás, la influencia de los Tash-Murkon en la emperatriz Catiz I y su exitoso cabildeo para conseguir un portal estelar nuevo en la región de Stain aseguró que su nueva fortaleza estuviera a un pequeño warp del enlace recién construido por la emperatriz entre Samnier y F7-ICZ. La nueva instalación sirve tanto como baluarte defensivo contra la intrusión de Sansha en el espacio de Amarr como de centro para las expediciones militares, de exploración y de recopilación de recursos de los Tash-Murkon en Stain.",
    "fr": "L'installation Traumark est un énorme complexe fortifié veillant telle une sentinelle sur les étendues au sud de l'Empire amarr et la frontière qui le sépare de la Sansha's Nation. L'histoire de l'installation est un récit de fierté, de folie et de renouveau pour la famille royale Tash-Murkon, à la fortune colossale. L'installation Traumark d'origine fut construite par la famille Tash-Murkon au cours du premier siècle qui suivit son ascension au sommet du pouvoir au sein de l'Empire amarr après la rébellion des Khanid, une période alors pleine de promesses. Elle fut érigée pour défendre le point le plus au sud du territoire royal, ainsi que pour témoigner de l'engagement de la famille sur la voie du progrès et du développement. Pendant plus de deux cents ans, l'installation Traumark, symbole resplendissant de la fortune et de la toute-puissance des Tash-Murkon, remplit son rôle à la perfection. Cette gloire ne fut toutefois que passagère, car la forteresse pourtant réputée imprenable finit par tomber aux mains de la Sansha's Nation lors de sa première grande résurgence en CY 105. Toutes les tentatives de reprendre l'installation se soldèrent par un échec. Pendant plus d'une décennie, les ruines infestées demeurèrent une épine dans le pied des Tash-Murkon, certes encore fiers, mais quelque peu humiliés. Finalement, les Tash-Murkon, pragmatiques, décidèrent d'adopter une approche différente : plutôt que d'essayer de reprendre les ruines d'Old Traumark infestées par les Sansha, ils lancèrent la construction d'une nouvelle installation Traumark non loin du site précédent. L'héritier du trône Tunir Tash-Murkon et ses conseillers tirèrent parti d'un afflux d'équipement, conséquence directe de la réduction de l'intensité du conflit EDENCOM-Triglavian de CY 123, ainsi que des ressources de la famille Tash-Murkon pour construire cette nouvelle installation Traumark pour un coût bien inférieur au budget prévisionnel. D'autre part, l'influence des Tash-Murkon auprès de l'impératrice Catiz I et le succès de leur lobbying pour un nouveau portail stellaire menant à la région de Stain permit de garantir que la nouvelle forteresse ne serait qu'à un court warp de distance de la nouvelle route construite par l'Empire entre Samnier et F7-ICZ. La nouvelle installation joue à la fois le rôle de rempart défensif contre les intrusions sansha dans l'espace amarr et de base d'opérations pour les expéditions militaires, d'exploration et de collecte de ressources envoyées par la famille Tash-Murkon en Stain.",
    "ja": "トローマーク施設は、アマー帝国内の南側の領域、そしてサンシャ国との国境を監視するための見張り役として存在する巨大な要塞型複合施設である。この施設の歴史には、莫大な富を持つタッシュムーコンの誇りと愚行、そして復興に関する物語が存在している。\n\n\n\n元々のトローマーク施設は、クーニッドの反乱に続きタッシュムーコン家がアマー帝国内の権力の序列1位に上り詰めた後の、希望にあふれた最初の1世紀の間に同家によって建てられたもので、その目的はタッシュムーコンの天領の最南端部分の防衛と、進歩と発展に対する同家の熱意のシンボルとして注目を集めることにあった。オールド・トローマーク施設は200年以上にも渡ってタッシュムーコンの富と権力の輝ける象徴としてあり続けた。しかし、かつて難攻不落だと思われていたこの要塞も時代遅れとなり、サンシャ国が初めて大きく復興を遂げたYC105年、同国によって奪われてしまった。奪還の試みは全て失敗し、サンシャに乗っ取られた施設は10年以上に渡り、その誇りに傷をつけられたタッシュムーコン家にとっての悩みの種となっている。\n\n\n\n実利を重んじるタッシュムーコン家は最終的に違うアプローチを取る決断を下し、サンシャに乗っ取られたオールド・トローマークを奪還するのではなく、そこからあまり離れていない別の場所に、新しいトローマーク施設を建て始めた。YC123年にEDENCOMとトリグラビアンとの対立が小康状態となったことにより、主要国家が利用できる余剰装備が発生していたが、皇族の血脈であるトゥニル・タッシュムーコンとそのアドバイザーたちは、それを抜け目なく利用した。手に入れた装備や物資を利用し、タッシュムーコン家は想定予算を大きく下回る費用で新しいトロ―マーク施設を建設することができたのである。\n\n\n\nまた、タッシュムーコン家が持つ女帝カティズ1世への影響力と、同家のステインリージョンに続く新しいスターゲート作成に関するロビー活動の成功により、この新しい要塞にはサムニアーとF7-ICZを繋ぐ帝国の新設移動網から少しワープすればたどり着くことができる。新施設は、サンシャのアマー領域侵入を防ぐ防壁であると同時に、タッシュムーコン家の軍事、探索、そしてステインに向けて行っている資源採集のための遠征のためのハブとしても機能している。",
    "ko": "과거 트라우마크 요새는 아마르 제국의 남단을 수호하던 대규모 군사시설로 제국과 산샤 네이션을 나누는 국경선을 역할을 담당했습니다. 트라우마크에는 타쉬-머르칸 가문의 긍지, 교만, 그리고 부활의 역사가 담겨 있습니다.<br><br>타쉬-머르칸 가문은 카니드 반란 이후 권력을 장악하고 트라우마크 요새를 건설했습니다. 트라우마크 요새는 타쉬-머르칸 가문의 최남단을 방어했으며 발전과 진보를 향한 타쉬-머르칸 가문의 의지를 상징했습니다. 옛 트라우마크 요새는 타쉬-머르칸 가문의 부와 권세를 알리던 등대로 약 200년의 시간 동안 굳건하게 자리를 지켰습니다. 그러나 영원할 것만 같았던 트라우마크 요새도 YC 105년경 산샤 네이션의 공격으로 무너졌습니다. 이후 요새를 탈환하기 위한 온갖 노력에도 불구하고 트라우마크 요새는 폐허로 변한 채 비극적인 운명을 맞이하고 말았습니다.<br><br>타쉬-머르칸 가문은 이후 생각을 전환하여 폐허가 된 요새를 공략하는 대신 새로운 트라우마크 요새를 건설했습니다. 투니르 타쉬-머르칸을 필두로 한 타쉬-머르칸 가문의 가신들은 EDENCOM-트리글라비안 사태가 완화되면 발생한 여분의 자원을 활용하여 요새를 건설하기 시작했습니다.<br><br>타쉬-머르칸 가문은 카티즈 1세와의 관계를 이용하여 스테인 지역으로 향하는 스타게이트를 건설하는 데 성공했습니다. 이를 바탕으로 새롭게 건설된 트라우마크 요새는 사미너와 F7-ICZ 지역을 연결하는 교두보 역할을 담당하게 되었습니다. 현재 트라우마크 요새는 산샤 네이션의 공격을 방어하고 타쉬-머르칸 가문의 군사, 탐사, 그리고 자원 확보를 위한 작전 기지로 활용되고 있습니다.",
    "ru": "Установка «Тромарк» — это гигантский оборонительный комплекс, сторожащий южные окраины Амаррской Империи, что граничат с территориями «Нации Санши». Её история повествует о гордости, сумасбродстве и славных днях богатейшей королевской династии Таш-Муркон. Установка «Тромарк» была воздвигнута Таш-Мурконами в первое благополучное столетие после их закрепления в высших эшелонах власти Амаррской Империи, что стало возможным благодаря Ханидскому восстанию. Она должна была охранять южную границу владений династии и демонстрировать её приверженность прогрессу. Первая установка, символ богатства и власти семейства Таш-Муркон, простояла более двухсот лет, пока в 105 г. от ю. с. эту считавшуюся неприступной крепость не завоевала «Нация Санши», впервые переживавшая период национального возрождения. Все попытки вернуть установку провалились, и захваченные врагом руины более десяти лет служили гордым Таш-Мурконам напоминанием о поражении. В конце концов прагматичное семейство решило применить другую тактику. Вместо того чтобы пытаться отвоевать оставшиеся от «Тромарка» обломки, они начали строить новую крепость неподалёку от старой. Наследник трона Тунир Таш-Муркон и его советники придумали, как воспользоваться дешёвыми материалами, появившимися в империях после разряжения конфликта между ЭДЕНКОМом и Триглавом в 123 г. от ю. с. Получив ресурсы и оборудование, они смогли построить новую установку «Тромарк» со значительно меньшими затратами, чем предполагалось. Использовав расположение императрицы Катис I и успешно пролоббировав постройку новых звёздных врат в сектор Стейн, Таш-Мурконы обеспечили близость новой крепости к недавно проторённому пути между Samnier и F7-ICZ. Новая установка защищает амаррские территории от вторжения «Санши» и одновременно служит базой, с которой королевское семейство отправляет военные и исследовательские экспедиции в Стейн и куда стекаются все добытые ресурсы.",
    "zh": "图马克是一座大型要塞，坐落在艾玛帝国南部边陲与萨沙共和国交界之地。它的历史也象征着塔什蒙贡家族曾经的荣耀、沉寂和再度崛起。\n\n\n\n图马克由塔什蒙贡家族建造，当时他们在卡尼迪叛乱后逐渐爬升到了艾玛帝国的权力顶端。要塞的建造初衷是守卫塔什蒙贡家族的南部领地，并作为家族锐意进取的象征。图马克屹立了两百年，代表着塔什蒙贡家族的财富和力量。不过荣耀有始就有终，这座曾被认为坚不可摧的要塞于YC105年落入了萨沙共和国之手。夺回要塞的尝试一直没有成功，它也成为了扎在塔什蒙贡家族心中的一根刺。\n\n\n\n最终，务实的塔什蒙贡家族采取了另一种方式，他们在不远处新建了另一座图马克要塞。YC123年，伊甸联合防御阵线和三神裔的冲突趋于平息，大量冗余的设备落入了皇室继承人图尼尔·塔什蒙贡之手。利用这些设备和资源，塔什蒙贡家族用低于预算的成本建造了新的图马克要塞。\n\n\n\n此外，来自塔什蒙贡家族的女皇凯蒂兹一世的登基以及通向混浊星域的新星门的建立，使得新图马克要塞离新打造的萨米尼尔 - F7-ICZ航路非常近。新要塞既起到了抵御萨沙入侵艾玛领地的作用，又成为了塔什蒙贡家族在混浊星域的军事、探索和资源采集行动的中心。"
  },
  "graphicID": 1068,
  "groupID": 226,
  "name": {
    "de": "The Traumark Installation",
    "en": "The Traumark Installation",
    "es": "Instalación de Traumark",
    "fr": "L'installation Traumark",
    "ja": "トローマーク施設",
    "ko": "트라우마크 요새",
    "ru": "The Traumark Installation",
    "zh": "图马克"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 12832.0,
  "sofFactionName": "amarrbase"
}