{
  "description": {
    "de": "Die Caldari State Police ist eine der wenigen Gesetzesvollstreckungsorganisationen, die im gesamten Territorium der Caldari agiert. Sie arbeitet mit der Zollbehörde der Caldari und der Abteilung für Buchprüfung & Ermittlung des Caldari Business Tribunal, auch bekannt als „Audit Tribunes“, zusammen. Die Caldari Police Guards waren ursprünglich die planetarische Polizei auf Caldari Prime. Während der Mitgliedschaft der Caldari in der Föderation spielten sie eine Schlüsselrolle bei der Evakuierung von Millionen von Menschen während des Caldari-Gallente-Krieges. Dies sicherte das Fortbestehen der Organisation unter dem Namen Caldari State Police, selbst unter der neuen Ordnung der Caldari als Unternehmensstaat. Die interstellare Beschaffenheit des Staats der Caldari bot der Caldari State Police eine Nische für ihre Operationen. Sie ist ein häufiger Ansprechpartner für kleinere Corporations und multistellare Unternehmen, wenn eine Gesetzesvollstreckungsorganisation gebraucht wird, die über die territorialen Grenzen der Megacorporations hinweg agieren kann. Der Großteil des Einkommens der State Police stammt aus ebendieser Polizei- und Sicherheitsarbeit, doch sie erhält auch finanzielle Unterstützung vom Chief Executive Panel und unterliegt deshalb der Aufsicht der „Big 8“. Gelegentlich beauftragen die Megacorporations die State Police mit der Lösung eines Problems, mit dem sie selbst nicht direkt zu tun haben wollen. Dispute zwischen den Megacorporations selbst fallen jedoch fast ausnahmslos in den Zuständigkeitsbereich des Caldari Business Tribunal und seiner Audit Tribunes.",
    "en": "The Caldari State Police is one of the few law enforcement organizations that conducts operations across Caldari territory, working alongside Caldari Customs and the Business Tribunal Audit & Investigation Branch, known as the \"Audit Tribunes\". Originating as the planetary police force of Caldari Prime, during the period of Caldari membership of the Federation, the Caldari Police Guards played a key role in evacuating millions during the Caldari-Gallente War. This guaranteed the continued existence of the agency as the Caldari State Police, even in the new Caldari order of a fully corporate state.\r\n\r\nThe Caldari State Police found its niche in the interstellar nature of the Caldari State and is often used by the many smaller corporations and multistellar businesses that require a law enforcement agency that can operate across megacorporate territorial lines. The bulk of the State Police's income is derived from such policing and security work, but it retains Chief Executive Panel funding and the \"Big 8\" oversight that comes with it. Occasionally, the megacorporations may call in the State Police to resolve some matter they wish to keep at arms length. Actual disputes between megacorps remain the almost exclusive preserve of the CBT and its Audit Tribunes.",
    "es": "La Policía Estatal Caldari es una de las pocas organizaciones de cumplimiento de la ley que opera en territorio caldari, en colaboración con la Aduana caldari y la Oficina de Investigación y Auditoría del Tribunal de Asuntos Comerciales, conocida como las «Tribunas de Auditoría». Los policías caldaris, creados inicialmente para servir como cuerpo policial planetario de Caldari Prime durante su periodo de afiliación a la Federación, desempeñaron un papel clave en la evacuación de millones de personas durante la guerra Caldari-Gallente. Esto garantizó que la agencia siguiera existiendo como Policía Estatal Caldari, incluso cuando Caldari pasó a ser un estado corporativo.\n\n\n\nLa Policía Estatal Caldari encontró su nicho en la naturaleza interestelar del Estado. Las pequeñas corporaciones y los negocios multiestelares la usan cuando necesitan fuerzas del orden que puedan atravesar líneas territoriales megacorporativas. Aunque el grueso de sus ingresos proviene de estos trabajos, también cuenta con la financiación del Comité Ejecutivo Principal y la consecuente supervisión de las ocho grandes. A veces, las megacorporaciones llaman a la Policía Estatal para resolver asuntos de los que prefieren mantenerse alejadas. Las disputas reales entre megacorporaciones siguen siendo prácticamente el único dominio exclusivo del Tribunal de Asuntos Comerciales Caldari y de sus Tribunas de Auditoría.",
    "fr": "La police de l'État caldari compte parmi les rares institutions de forces de l'ordre qui effectue des opérations dans le territoire caldari, travaillant aux côtés des douanes caldari et de la branche de contrôle et d'enquête du tribunal de commerce, également appelée les « contrôleurs tribuns ». D'abord créés comme force de police planétaire de Caldari Prime, à l'époque où Caldari appartenait à la Fédération, les gardes de police de Caldari ont joué un rôle clé dans l'évacuation de millions de gens pendant la guerre Caldari-Gallente. Cela a valu à l'agence de continuer à exister sous la forme de la Police de l'État caldari, même une fois le nouvel ordre caldari instauré, avec un État corporatif total. La police de l'État caldari a trouvé sa niche d'activité dans la nature interstellaire de l'État caldari et les nombreuses corporations plus petites et entreprises multistellaires font appel à elle lorsqu'elles ont besoin d'une agence de maintien de l'ordre apte à agir sur des secteurs aussi vastes que ceux des mégacorporations. Le gros des revenus de la police de l'État est dérivé de ces opérations de maintien de l'ordre et de sécurité, mais elle conserve son financement par la direction générale et la surveillance du « Grand Huit » qui va de pair. Parfois, il arrive aux mégacorporations de faire appel à la police de l'État pour résoudre des problèmes avec lesquels elles souhaitent garder leurs distances. Les conflits entre les mégacorporations restent presque exclusivement la chasse gardée du CBT et de ses contrôleurs tribuns.",
    "ja": "カルダリ連合警察は、カルダリ税関と「監査護民官」として知られる商事裁判監査および調査部門の協力により、カルダリの領地内で活動する数少ない法執行機関の一つである。ガレンテ連邦に属していた時期に活動していたカルダリプライムの惑星警察軍を起源に持つカルダリ警察隊は、カルダリ-ガレンテ戦争中に何百万人もの民を避難させるうえで中心的な役割を果たした。この功績により完全なる企業国家の新たな体制下においても、当局はカルダリ連合警察として存続を保証された。\n\n\n\nカルダリ連合警察はカルダリ連合の星間において適所を与えられ、メガコーポレーションの領域内で法執行機関を必要とする多数の小企業や多恒星ビジネスに重宝されている。カルダリ連合警察は収益の大部分を取り締まりと警備から得ているが、代表取締委員会からも財政的支援を受けているため、それに伴い8つの巨大企業体である「ビッグ8」の管理下に置かれている。カルダリ連合警察は、時にはメガコーポレーションにとって面倒な問題の解決を求められることもあるが、メガコーポレーション間における事実上の紛争に関してはCBTと監査護民官がほぼ独占的に管轄している。",
    "ko": "칼다리 전역에서 활동하는 법 집행 기관으로 칼다리 관세청을 비롯한 사업회계감사부와 함께 움직입니다. 과거 연방제 시절에는 칼다리 프라임에서 주로 활동했으며 칼다리-갈란테 전쟁 당시 수백만 명의 시민들을 성공적으로 대피시켰습니다. 해당 업적을 인정 받아 연합 창설 후에도 조직이 그대로 유지되었습니다.<br><br>연합 경찰국은 소규모 코퍼레이션을 비롯하여 메가코퍼레이션 사이에서 자유롭게 움직일 수 있는 집행 기관을 필요로 하는 코퍼레이션을 위해 능력을 빌려주고 있습니다. 경찰국이 거두는 수익 중 상당 부분은 경비 또는 보안 업무에 치중되어 있습니다. 그러나 완전히 독립된 기관은 아니며 연합 최고이사회와 \"빅 8\"의 관리 하에 있습니다. 간혹 메가코퍼레이션의 요청에 따라 특정한 임무를 수행하는 경우도 있습니다. 단, 메가코퍼레이션 사이에서 발생하는 모든 분쟁은 CBT와 사업회계감사부가 담당합니다.",
    "ru": "Калдарская государственная полиция — одна из немногих служб охраны правопорядка, действующая в калдарском пространстве и работающая совместно с калдарской таможней, а также Палатой делового аудита и следственного бюро (также известной как «Аудиторская палата»). Калдарская полицейская гвардия выполняла функции планетарной полиции Калдари Прайма ещё в те времена, когда Государство Калдари входило в состав Федерации, и она сыграла ключевую роль в эвакуации миллионов граждан в ходе калдаро-галлентской войны. Именно благодаря этому калдарской государственной полиции и удалось сохранить свои позиции в современном государстве, в котором правят мегакорпорации. Калдарская государственная полиция ныне работает на межзвёздном уровне и сотрудничает с мелкими корпорациями и межзвёздным деловым организациями, которым могут потребоваться услуги полицейского ведомства, уполномоченного вести дела в пространстве мегакорпораций. Эта деятельность является основным источником дохода государственной полиции, однако структура также получает финансирование от Высшего совета директоров, что позволяет «Большой восьмёрке» сохранять определённый контроль над всей организацией. Периодически мегакорпорации привлекают государственную полицию для решения проблем, с которыми они сами предпочитают не связываться. При этом решением реальных споров между корпорациями занимается исключительно Аудиторская палата.",
    "zh": "加达里合众国警察是在加达里境内开展行动的少数几个执法部门之一，他们与加达里海关和加达里法庭审计和调查部门——也被称为“审计庭”——联合执法。加达里警察守备队在加达里还从属于联邦时曾是加达里首星的警察部门，在加达里 -盖伦特战争期间疏散了数以百万计的民众。后来在加达里独立为合众国时，加达里合众国警察也作为一个组织留存了下来。\n\n\n\n加达里合众国警察在星际事务中难以发挥作用，众多小型军团和星际商业组织倒是需要这么一个可以跨各大财团领地开展行动的执法部门。合众国警察从这些执法和安保工作中获益颇丰，但它仍然保持由CEO合作组织资助，并受“八大集团”的监督。有时，超级集团会要求合众国警察去处理一些它们不想亲自插手的事情。超级集团之间的争端仍然专由加达里商业法庭和下属的审计庭来处理。"
  },
  "groupID": 1950,
  "marketGroupID": 1957,
  "metaGroupID": 17,
  "name": {
    "de": "Ferox State Police SKIN",
    "en": "Ferox State Police SKIN",
    "es": "SKIN de Policía del Estado para la Ferox",
    "fr": "SKIN Ferox, édition police de l'État",
    "ja": "フェロックス連合警察SKIN",
    "ko": "페록스 '연방 경찰' SKIN",
    "ru": "Ferox State Police SKIN",
    "zh": "猛鲑级合众国警察涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}