{
  "description": {
    "de": "Dieser Gehirnbeschleuniger wurde ausschließlich für Serenity entwickelt und ist nur dort verfügbar. Gehirnbeschleuniger sind militärische Booster, die die Skill-Entwicklung eines Piloten für begrenzte Zeit signifikant erhöhen. Dies wird erreicht, indem das Gehirn und die Nervenbahnen des Benutzers stimuliert werden, um während des Wissenstransfers eine höhere Datenbandbreite zu erreichen. Dieser Gehirnbeschleuniger wurde für neue Kapselpiloten entwickelt. Er verliert seine Funktion für Piloten, die sich vor mehr als 30 Tagen registriert haben.",
    "en": "This Cerebral Accelerator is only designed for and available on Serenity.\r\n\r\nCerebral accelerators are military grade boosters that significantly increase a pilot’s skill development for a limited time. This is achieved by priming the user’s brain and neural pathways for increased data bandwidth during knowledge transfer.\r\n\r\nDesigned for new capsuleers, this cerebral accelerator will cease to function for pilots who have been registered for more than 30 days.",
    "es": "This Cerebral Accelerator is only designed for and available on Serenity.\n\nLos aceleradores cerebrales son potenciadores de grado militar que aumentan considerablemente el desarrollo de habilidades de un piloto durante un tiempo limitado. Se consigue preparando el cerebro y las vías neuronales para aumentar el ancho de banda de datos durante la transferencia de conocimientos.\n\nEste acelerador cerebral diseñado para nuevos capsulistas dejará de funcionar para aquellos pilotos que lleven registrados más de 30 días.",
    "fr": "Cet accélérateur cérébral est conçu spécialement pour le serveur Serenity et exclusivement disponible sur celui-ci. Les accélérateurs cérébraux sont des boosters militaires conçus pour accroître prodigieusement le développement des compétences d'un pilote sur une durée limitée. Il apprête le cerveau de l'utilisateur et ses connexions neuronales afin d'augmenter leur bande passante lors du transfert de connaissances. Créé pour les nouveaux capsuliers, cet accélérateur cérébral cessera de fonctionner pour les pilotes enregistrés depuis plus de 30 jours.",
    "ja": "「セレニティー」専用に作成された大脳アクセラレーターで、同クラスターでのみ利用可能。\n\n\n\n大脳アクセラレーターとはパイロットのスキル成長を一定期間大幅に向上させる軍用ブースターであり、使用者の脳と神経経路を活発化させて知識学習時のデータ帯域幅を増加させることができます。\n\n\n\n新人カプセラのために設計されたこの大脳アクセラレーターは、登録後30日を過ぎたパイロットには作用しません。",
    "ko": "This Cerebral Accelerator is only designed for and available on Serenity. Cerebral accelerators are military grade boosters that significantly increase a pilot’s skill development for a limited time. This is achieved by priming the user’s brain and neural pathways for increased data bandwidth during knowledge transfer. Designed for new capsuleers, this cerebral accelerator will cease to function for pilots who have been registered for more than 30 days.",
    "ru": "Этот нейроускоритель предназначен для сервера Serenity и доступен только на нём. Нейроускорители представляют собой стимуляторы военного назначения, существенно повышающие эффективность освоения навыков в течение ограниченного времени. Этот эффект достигается с помощью оптимизации структуры и проводящих путей мозга для повышения объёма воспринимаемой информации. Этот нейроускоритель разработан для начинающих капсулёров и не действует, если его пытается использовать пилот, зарегистрированный более 30 дней назад.",
    "zh": "这款升级许可证专为新手飞行员设计，对出生超过100天的飞行员就不再起效。\n\n升级许可证是一种军用级别的植入体，通过装填脑组织和脑神经来增加知识传输过程中的数据带宽，能在一定时间内极大地增强飞行员的技能增长。\n\n飞行员首次使用此许可证，下一次例行维护后以下技能将被提升至IV级：（若维护时所涉技能已不低于IV级则不会发生变动）\n\n飞船操控学\n导航学\n加力燃烧器原理\n武器升级研究\n电容管理学\n电容系统操作\n机械学\n船体加固理论\n维修系统理论\n护盾管理\n目标锁定训练\n信号分析学\n外科手术打击理论\n弹道分析学\n精确射击理论\n高速射击理论\n航迹预算学\n导弹发射器操作\n导弹动力学\n导弹发射效率\n导弹打击概论\n战斗部升级研究\n无人机概论\n轻型无人机操控理论\n控制论\n生物学"
  },
  "groupID": 303,
  "iconID": 24824,
  "name": {
    "de": "Serenity Rookie Exclusive Cerebral Accelerator",
    "en": "Serenity Rookie Exclusive Cerebral Accelerator",
    "es": "Serenity Rookie Exclusive Cerebral Accelerator",
    "fr": "Serenity Rookie Exclusive Cerebral Accelerator",
    "ja": "セレニティールーキー限定大脳アクセラレーター",
    "ko": "Serenity Rookie Exclusive Cerebral Accelerator",
    "ru": "Serenity Rookie Exclusive Cerebral Accelerator",
    "zh": "新舰长核心技能升级许可证"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}