{
  "description": {
    "de": "Zusätzlich zu ihren humanitären und wissenschaftlichen Bestrebungen engagieren sich die Sisters of EVE in vielen diplomatischen und kulturellen Unternehmungen, die die Freundschaft zwischen den verschiedenen Völkern des Clusters stärken sollen. Die SOE Friendship League ist eine Organisation, die gute Beziehungen zwischen allen Gesellschaften voranbringen möchte, unabhängig von den politischen und diplomatischen Manövern der Imperien und Fraktionen von New Eden. Mitglieder der SOE Friendship League werden darauf trainiert, während ihrer Arbeit hohe Standards der Diskretion und Unparteilichkeit einzuhalten, was angesichts der oft einander genau entgegengesetzten politischen, wirtschaftlichen und kulturellen Interessen der Imperien und Planeten des Clusters nicht leicht umzusetzen ist. Die Friendship League wird gelegentlich beschuldigt, als Deckmantel für weniger altruistische Operationen der SOE zu fungieren, doch nichts ist je ans Licht gekommen, das ihren Ruf nachhaltig geschädigt hätte.",
    "en": "Alongside their humanitarian and scientific pursuits, the Sisters of EVE are involved in many diplomatic and cultural endeavors aimed at promoting friendship between the disparate peoples of the cluster. The SOE's Friendship League is an organization dedicated to advancing good relations between all societies independently of the political and diplomatic maneuvering of the empires and factions of New Eden.\r\n\r\nMembers of the SOE Friendship League are trained to observe high standards of discretion and impartiality in their work, despite the difficulties often posed by diametrically opposed political, economic, and cultural interests across the empires and worlds of the cluster. The Friendship League is occasionally accused of being a front for less altruistic SOE operations but nothing has ever come to light to definitively tarnish its reputation.",
    "es": "Además de sus actividades humanitarias y científicas, Sisters of EVE está implicada en muchas iniciativas diplomáticas y culturales que pretenden promover la amistad entre los pueblos dispares del cúmulo. La Liga de la Amistad de SOE es una organización dedicada a desarrollar buenas relaciones entre todas las sociedades de los imperios y facciones de Nuevo Edén, independientemente de sus ideas políticas y diplomáticas.\n\n\n\nLos miembros de la Liga de la Amistad de SOE están entrenados para guardar altos estándares de discreción e imparcialidad en su trabajo, a pesar de las dificultades a menudo generadas por los intereses políticos, económicos y culturales diametralmente opuestos de los imperios y mundos del cúmulo. A veces, se ha acusado a la Liga de la Amistad de ser un frente de operaciones menos altruistas, pero nada que pueda profanar su reputación ha salido a la luz.",
    "fr": "En plus de leurs objectifs humanitaires et scientifiques, les Sisters of Eve participent à de nombreuses initiatives diplomatiques et culturelles ayant pour but d'encourager l'amitié entre les peuples si différents de la galaxie. La Friendship League des SOE est une organisation qui vise à promouvoir la bonne entente entre toutes les sociétés, indépendamment des manœuvres politiques et diplomatiques des empires et factions de New Eden. Les membres de la Friendship League des SOE sont formés pour respecter des standards élevés de jugement et d'impartialité dans leur travail, malgré les difficultés qui découlent souvent des intérêts politiques, économiques et culturels diamétralement opposés des empires et planètes de la galaxie. La Friendship League est parfois accusée de n'être qu'une façade pour d'autres opérations autrement moins altruistes des SOE, mais rien n'a jamais été révélé qui soit en mesure de ternir de façon définitive sa réputation.",
    "ja": "人道主義的で科学的な追求と共に、シスターズオブイブは星団の全く異なる人々の間で友情を促進することを目的とした数多くの外交的・文化的企画に携わっています。SOEフレンドシップリーグは、ニューエデンにおける帝国や派閥の政治的・外交的駆け引きとは無関係に、すべての社会の間に良好な関係の構築を推進するための組織です。\n\n\n\nSOEフレンドシップリーグのメンバーは彼らの仕事において、星団の世界や帝国における政治的・経済的・文化的興味がしばしば正反対であることによる困難にもかかわらず、高水準の分別と公平性を保つ訓練を受けています。フレンドシップリーグは時折、あまり利他的でないSOEの活動を隠すために体裁を繕っているとの非難を受けることがありますが、決定的に評判を落とすようなことは何ら明るみに出ていません。",
    "ko": "시스터 오브 이브는 인도주의적 활동과 과학 연구 외에도 국가 간 외교 활동 및 문화 교류를 활발하게 실시하고 있습니다. SOE 우정 연합은 뉴에덴을 구성하는 각 국가의 외교적 상황 및 정치적 성향을 배제하고, 최대한 긍정적인 방향으로 교류를 촉진하는 범국가적 단체입니다.<br><br>우정 연합에 소속된 인원은 각 국가의 정치적, 경제적, 그리고 문화적 차이를 배제하고, 최대한 공평하게 사안을 판단할 수 있는 능력이 요구됩니다. 간혹 우정 연합이 영리 목적으로 운영되고 있다는 비판이 제기되지만, 이러한 주장이 사실로 밝혀지지는 않았습니다.",
    "ru": "Помимо гуманитарных и научных инициатив Сёстры-служительницы «Евы» также ведут активную дипломатическую деятельность с целью продвижения идеи дружбы и единства между разрозненными народами, населяющими сектор. «Лига дружбы» Сестёр-служительниц «Евы» — это организация, созданная для налаживания отношений между разными обществами и культурами Нового Эдема вне зависимости от политических и дипломатических манёвров, которые регулярно совершают различные державы и фракции. Члены «Лиги дружбы» в своей работы должны всегда быть честными и беспристрастными, несмотря на все возможные трудности, которые могут возникать перед ними из-за диаметрально противоположных политических, экономических и культурных интересов разных сторон. Ходят слухи, что «Лига дружбы» — это лишь прикрытие для других, не столь честолюбивых кампаний организации, но прямых доказательств тому пока найдено не было.",
    "zh": "EVE姐妹会除了在人道主义和科技领域有自己的追求外，还付出了许多在外交和文化层面的努力来为宇宙中的孤独行者们找到属于自己的友谊。友谊联盟是姐妹会的一个下属组织，致力于在各帝国和势力间的政治和外交手段之外在不同的群体间发展良好的纽带关系。\n\n\n\n姐妹会友谊联盟的成员在工作中秉承高度谨慎而公正的原则，克服宇宙中不同势力间在政治、经济和文化方面的差异性带来的难题。友谊联盟有时也会因为姐妹会的利己行动挡刀而受到诟病，但目前为止没有什么证据能够玷污他们的良好名声。"
  },
  "groupID": 1950,
  "marketGroupID": 2030,
  "name": {
    "de": "Stratios Friendship League SKIN",
    "en": "Stratios Friendship League SKIN",
    "es": "SKIN de la Liga de la Amistad para la Stratios",
    "fr": "SKIN Stratios, édition Friendship League",
    "ja": "ストラティオス フレンドシップリーグSKIN",
    "ko": "스트라티오스 '우정 연합' SKIN",
    "ru": "Stratios Friendship League SKIN",
    "zh": "斯特修斯级友谊联盟涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}