{
  "description": {
    "de": "Am YC110.06.10, als die Invasion des Luminaire-Systems der Föderation der Gallente und der Angriff der staatlichen Streitkräfte auf Caldari Prime bekannt wurde, kam es im gesamten Staat der Caldari zu Anti-Gallente-Aufständen. Während bei den meisten Zwischenfällen nur relativ wenige Todesopfer zu beklagen waren, führten die Aufstände in den unterirdischen Industriekolonien auf Urlen II zum Tod von mindestens 1.000 Staatsbürgern, die meisten davon ethnische Gallente, die auf diesem Planeten lebten. Damals behaupteten einige der widersprüchlichen Berichte, dass sich auf Urlen II Gallente-Partisanen in Reaktion auf die Invasion von Luminaire erhoben hätten. Auch Jahre nach dem Chaos des Jahres YC110, als offener Krieg zwischen den Imperien New Edens herrschte, blieben die wahren Umstände im Dunkeln. Eine Untersuchung wurde erst auf Anordnung des Chief Executive Panel eingeleitet, nachdem im Jahr YC115 das „Provisten“-Regime von Tibus Heth und seinem caldarischen Providence Directorate die Macht verlor. Trotz Verschleierungsversuchen seitens des Provisten-Regimes wurde durch Beweisstücke und Zeugenaussagen deutlich belegt, dass die Aufstände auf Urlen II – wie auch andere Aufstände dieser Zeit – von paramilitärischen Vereinigungen der Provisten und ihren terroristischen Verbündeten der Templis Dragonaurs angezettelt wurden. Auch wenn die Verbrechen von Tibus Heth gegen den Staat der Caldari die Tragödie von Urlen II in ihrer Enormität um ein Vielfaches überstiegen, legten die Megacorporations des CEP bei der Wiedereinführung des alten unternehmerischen Systems doch Wert darauf zu betonen, dass ethnische Verfolgung und Terrorismus gegen Bürger des Staats der Caldari, wie sie unter den Provisten stattgefunden hatten, nicht länger toleriert würden. Zu diesem Zweck machte das CEP die Ergebnisse der Untersuchung für alle Bürger öffentlich einsehbar und gab ein Denkmal in Auftrag, das an die Todesopfer der Provisten-Aufstände auf Urlen II erinnern soll. <i>In Gedenken an alle Staatsbürger, die während der Tragödie von Urlen II ihr Leben durch die Hand der Terroristen unter dem Kommando des gesetzlosen Kriminellen Tibus Heth verloren. Mögen wir niemals vergessen, dass der Staat der Caldari allen gehört, die nach dem unternehmerischen Ideal leben und dem Weg der Caldari folgen.</i> – Das Chief Executive Panel des Staats der Caldari",
    "en": "On YC110.06.10, as news broke of the invasion of the Gallente Federation's Luminaire system and assault on Caldari Prime by State forces, anti-Gallente rioting spread across the Caldari State. While most incidents resulted in relatively few casualties, the riots in the underground industrial colonies of Urlen II resulted in the deaths of at least 1,000 State citizens, the vast majority of whom were members of the ethnic Gallente communities on that world.\r\n\r\nAt the time, conflicting reports included the claim that Gallente partisans had risen up on Urlen II in reaction to the invasion of Luminaire. In the chaos of YC110, with open warfare between the empires of New Eden, the true nature of the riots remained obscure for years. Further investigations were only carried out by order of the Chief Executive Panel following the fall from power of Tibus Heth and his Caldari Providence Directorate or \"Provist\" regime in YC115. Despite attempts at a cover up by the Provist regime, it became amply clear from evidence and testimony that the Urlen II riots, like others at the time, had been instigated by Provist paramilitaries and their terrorist allies in the Templis Dragonaurs movement.\r\n\r\nWhile the enormity of Tibus Heth's crimes against the Caldari State went far beyond the tragedy of Urlen II, in the course of reasserting the old corporate system, the megacorporations of the CEP were concerned to emphasize that the ethnic persecution and terrorism against citizens of the Caldari State practised by the Provists would not be tolerated. To that end, the CEP published the results of the investigation for all citizens to read and commissioned a memorial to those who lost their lives in the Urlen II Provist Riots.\r\n\r\n<i>In memory of those State citizens who lost their lives in the tragedy of Urlen II at the hands of terrorists directed by the outlaw and criminal Tibus Heth. Let us never again forget that the Caldari State is for all who live by the corporate ideal and follow the Caldari Way.</i> – Chief Executive Panel of the Caldari State",
    "es": "El 10-06-110 CY, al saltar la noticia de la invasión del sistema de Luminaire de la Federación Gallente y el asalto a Caldari Prime por las fuerzas del Estado, los disturbios antigallentes se extendieron por todo el Estado Caldari. Aunque la mayoría de los incidentes se saldaron con relativamente pocas bajas, los disturbios en las colonias industriales subterráneas de Urlen II provocaron la muerte de al menos 1000 ciudadanos del Estado, la gran mayoría miembros de las comunidades étnicas gallentes de ese mundo.\n\nEn su momento, informes contradictorios señalaron que partisanos gallentes se habían alzado en Urlen II en respuesta a la invasión de Luminaire. En medio del caos del año 110 CY, con una guerra abierta entre los imperios de Nuevo Edén, la verdadera naturaleza de los disturbios permaneció escondida durante años. No se llevaron a cabo más investigaciones hasta que el Comité Ejecutivo Principal tomó cartas en el asunto tras la caída de Tibus Heth y su Directorado Caldari Providence o «Provist», en el 115 CY. Pese a los intentos del Provist por encubrirlo todo, las pruebas y los testimonios han dejado claro que los disturbios de Urlen II, y otros tantos que estallaron entonces, fueron instigados por paramilitares del Provist y sus terroristas aliados del movimiento de los Templis Dragonaurs.\n\nAunque los crímenes que Tibus Heth cometió contra el Estado Caldari fueron mucho más allá de la tragedia de Urlen II, durante la reinstauración del viejo sistema corporativo, las megacorporaciones del CEP hicieron hincapié en dejar claro que la persecución y el terrorismo étnicos del Provist contra ciudadanos del Estado Caldari no serían tolerados. Para ello, el CEP puso los resultados de la investigación a disposición de todos los ciudadanos y se encargó un monumento en honor a quienes perdieron su vida en los disturbios de los Provist en Urlen II.\n\n<i>En recuerdo de todos los ciudadanos del Estado que perdieron su vida en la tragedia de Urlen II a manos de los terroristas liderados por el forajido y criminal Tibus Heth. Para que nunca jamás olvidemos que el Estado Caldari abre sus brazos a todos aquellos que se rigen por el ideal corporativo y siguen el camino caldari.</i> — El Comité Ejecutivo Principal del Estado Caldari",
    "fr": "Le 10/06/CY 110, quand s'est répandue la nouvelle de l'invasion du système Luminaire et de l'assaut sur Caldari Prime (tous deux sous contrôle de la Fédération gallente) par les forces de l'État, des émeutes antigallente ont commencé à se propager à travers l'État caldari. Bien que la plupart des incidents n'aient fait qu'assez peu de victimes, les émeutes dans les colonies industrielles souterraines d'Urlen II se sont soldées par la mort d'au moins 1 000 citoyens de l'État, dont la vaste majorité était des membres des communautés ethniques gallente de la planète. À l'époque, des rapports contradictoires prétendaient entre autres que les partisans gallente s'étaient soulevés sur Urlen II, en réponse à l'invasion de Luminaire. Dans le chaos de CY 110, avec la guerre ouverte entre les empires de New Eden, la véritable nature des émeutes est restée obscure pendant des années. Des enquêtes plus approfondies n'ont été menées sur ordre de la direction générale qu'après la déchéance de Tibus Heth et de son conseil d'administration caldari de Providence, ou régime « proviste », en CY 115. Malgré des tentatives du régime proviste d'étouffer l'affaire, les preuves et témoignages ont permis d'établir de façon incontestable que les émeutes d'Urlen II, comme d'autres à l'époque, avaient en fait été instiguées par des forces paramilitaires provistes et leurs alliés terroristes du mouvement Templis Dragonaurs. Bien que l'énormité des crimes de Tibus Heth contre l'État caldari ne se soit aucunement limitée à la tragédie d'Urlen II, au moment de réaffirmer l'ancien système corporatiste, les mégacorporations de la CEP ont tenu à mettre l'accent sur le fait que les persécutions ethniques et le terrorisme que les Provistes avaient fait subir aux citoyens de l'État caldari ne seraient pas tolérés. Dans ce but, la CEP a rendu publics les résultats de l'enquête afin que tous les citoyens y aient accès, et a fait construire un mémorial dédié à ceux qui ont perdu la vie lors des émeutes provistes d'Urlen II. <i>En mémoire des citoyens de l'État qui ont perdu la vie lors de la tragédie d'Urlen II aux mains de terroristes commandés par le hors-la-loi et criminel Tibus Heth. N'oublions plus jamais que l'État caldari accueille tous ceux qui vivent en suivant l'idéal corporatiste et la voie caldari.</i> – La direction générale de l'État caldari",
    "ja": "YC110年6月10日、連邦軍がガレンテ連邦のルミネールシステムに侵入し、カルダリプライムを攻撃したとの知らせを受け、カルダリ連合全土に反ガレンテ暴動が広がった。大半の事件における犠牲者は比較的少数だったものの、ウルレンⅡの地下産業コロニーでは少なくとも1,000人の市民の命が奪われ、その大部分はガレンテ連邦におけるエスニックコミュニティのメンバーであった。\n\n\n\n当時の相反する報告には、ガレンテの支持者たちがウルレンⅡにおいてルミネールへの侵入に対し立ち上がったという主張も含まれている。YC110年、ニューエデンの帝国間の戦闘状態による大混乱の中、暴動の真相は何年にもわたり不明のままだった。詳細調査はティブス・ヘスと彼のカルダリプロビデンス幹部会、すなわち「プロヴィスト」体制が崩壊した後のYC115年、代表取締委員会の命令によって行われた。プロヴィスト体制側は裏工作を試みたものの、ウルランⅡ暴動は当時の他の暴動と同様に、テンプリスドラグノース運動に身を投じていたプロヴィストの民兵組織とその協力者のテロリストたちが扇動したものであるという証拠と証言によって、事実が白日の下に晒された。\n\n\n\nティブス・ヘスによるカルダリ連合に対する極悪非道の犯罪がウルレンⅡの悲劇をはるかに越えるものとなり、かつての企業システムを再び主張する動きが起こる中、CEPのメガコーポレーションはプロヴィストが行ったカルダリ連合市民に対する民族的迫害は容認できないとの所信を強調しようと努めていた。CEPはその目的で全市民に向け調査結果を公表し、ウルレンⅡのプロヴィスト暴動による犠牲者を追悼する記念碑を発注した。\n\n\n\n<i>無法者、そして犯罪者であるティブス・ヘスに指示されたテロリストによって命を奪われた連合市民の皆さんに、心より哀悼の意を表します。カルダリ連合は企業の理想とカルダリ独自の道を信奉するすべての民のためにあることを再び深く心に刻み込みましょう。</i> – カルダリ連合代表取締委員会",
    "ko": "YC 110년 6월 10일, 갈란테 연방이 루미네어 항성계와 칼다리 프라임을 공격했다는 소식이 전해지자 연합 내에서 반 갈란테 시위가 급속도로 퍼져 나갔습니다. 실제 인명 피해로 번진 경우는 많지 않았으나, 울렌 II에서는 무려 1,000명이 넘는 갈란테 출신 시민들이 사망하는 사건이 발생했습니다.<br><br>당시 갈란테 출신들이 울렌 II에서 내분을 일으켰다는 정보가 은연 중에 퍼지면서 큰 논란이 발생했습니다. 그러나 YC 110년, 전쟁의 열기가 더해가는 상황 속에서 사건의 진실은 미궁 속으로 빠졌습니다. 이후 YC 115년, 티부스 헤스 정권(또는 '프로비스트' 정권)이 무너지면서 최고이사회가 본격적으로 조사에 착수하였습니다. 프로비스트 정권의 은폐 시도에도 불구하고 울렌 II에서의 사건이 프로비스트 민병대를 비롯한 테러리스트 단체, 템플리스 드래고너에 의해 조작되었음이 밝혀졌습니다.<br><br>이후 티부스 헤스의 범죄 행각은 울렌 II 참사에 국한되어 있지 않다는 사실이 드러났으며, 최고이사회는 연합 시민을 향한 인종적 박해와 테러 행위를 강력히 규탄했습니다. 이와 같은 결심을 확고히 하기 위해 최고이사회는 연합 시민들에게 조사 결과를 공개하고 울렌 II에서 목숨을 잃은 자들을 위해 추모비를 건설했습니다.<br><br><i>칼다리 연합은 기업적 가치와 칼다리 사상을 수호합니다. 울렌 II 참사에서 목숨을 잃은 자들을 추모하며...</i> - 칼다리 연합 최고이사회",
    "ru": "10 июня 110 года от ю. с., когда появились первые новости о вторжении Галлентской Федерация в систему Люминёр, а силы Государства начали штурм Калдари Прайма, по всему пространству Государства Калдари начались антигаллентские протесты. И несмотря на то, что большинство инцидентов завершились относительно безобидно, в результате бунтов в подземных промышленных колониях Урлена II погибло более 1000 граждан Государства, большинство из которых было этническими галлентами. В то же самое время появились сообщения с противоречащей информацией о восстании галлентских партизан на Урлене II, которое началось в ответ на вторжение в систему Люминёр. В 110 году от ю. с., когда две великих державы Нового Эдема вели открытую войну, царил настоящий хаос, и долгие годы истинная природа тех бунтов оставалась загадкой. Полноценное расследование тех событий было проведено уже по приказу Высшего совета директоров после падения режима Тибуса Хета и его «Сторонников» в 115 году от ю. с. Несмотря на попытки прикрыть следы деятельности режима, реальные факты, обнаруженные в ходе следствия, указывали на то, что бунты на Урлене II, как и многие другие протестные акции того времени, были организованы полувоенными группировками «Сторонников» и их союзниками из террористического движения Темплис Драгонаурс. И пускай тяжесть преступлений, совершённых Тибусом Хетом против Государства Калдари, во много раз превышает масштаб трагедии Урлена II, в ходе восстановления старой корпоративной системы руководство мегакорпораций стремилось подчеркнуть, что оно не намерено терпеть терроризм и этническое преследование граждан Государства Калдари — меры, которых правительство «Сторонников» ничуть не гнушалось. С этой целью были опубликованы результаты расследования, с которыми мог ознакомиться любой желающий, и был возведён монумент в память о жертвах Бунтов «Сторонников» на Урлене II. <i>В память граждан Государства, погибших на Урлене II от рук террористов по приказу преступника Тибуса Хета. Мы должны помнить, что Государство Калдари открыто для всех, кто живёт с верой в корпоративные идеалы и следует калдарскому образу жизни.</i> — Высший совет директоров Государства Калдари",
    "zh": "YC110年6月10日，随着新闻披露了合众国舰队对盖伦特联邦的泛光之源星系和加达里首星发动袭击，加达里国内掀起了反盖伦特抗议浪潮。虽然大多数事件很少造成人身伤亡，但在乌尔仑II的地下工业殖民地发生的暴乱造成了至少1000名加达里居民丧生，其中大多数为盖伦特人种。 \n\n\n\n当时，有报道称随着加达里对泛光之源的入侵，盖伦特党派在乌尔仑II迅速崛起。在YC110年的那场混乱中，由于帝国间处于战争状态，暴徒的真实身份多年来一直成谜。在提波斯·赫特和他的普罗维登斯总督府于YC115年倒台后，CEO合作组织曾下令对事件进行进一步调查。真相逐渐浮出水面，乌尔仑II的暴乱与当时其他类似事件一样，由普罗维登斯总督府和其恐怖主义盟友圣殿之龙煽动。\n\n\n\n提波斯·赫特对加达里所犯下的罪行远不止乌尔仑II的悲剧事件，为恢复旧日秩序，CEO合作组织强调由普罗维登斯总督府发动的针对加达里平民的种族迫害和恐怖主义行为是绝对不可容忍的。为此，CEO合作组织向公众公布了调查结果，并为乌尔仑II暴乱事件的遇难者举行了纪念仪式。 \n\n\n\n<i>谨纪念在由不法分子提波斯·赫特发动的乌尔仑II事件中丧生的合众国人民。让我们永远不要忘记加达里始终对遵从集团理念和加达里主义的人敞开怀抱。</i> – 加达里合众国CEO合作组织"
  },
  "graphicID": 24958,
  "groupID": 226,
  "name": {
    "de": "Urlen II Provist Riots Memorial",
    "en": "Urlen II Provist Riots Memorial",
    "es": "Monumento a los disturbios de Provist en Urlen II",
    "fr": "Urlen II – Mémorial des émeutes provistes",
    "ja": "ウルレンⅡプロヴィスト暴動記念碑",
    "ko": "울렌 II 프로비스트 시위 추모비",
    "ru": "Urlen II Provist Riots Memorial",
    "zh": "乌尔仑II暴乱纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6000.0,
  "sofFactionName": "caldaribase",
  "soundID": 20803
}