{
  "description": {
    "de": "Das Landfall-Orbitalzentrum Kutuoto Miru ist eine Einrichtung, die sich der Lehre und Praxis der verschiedenen körperlichen und mentalen Techniken widmet, die Teil des Wegs der Caldari sind. Der Begriff „Kutuoto Miru“ lässt sich frei als „mentales Werkzeug“ übersetzen. Im Kontext des Wegs der Caldari bezeichnet er jedoch die Gesamtheit der Disziplinen, die von jenen praktiziert werden, die ihre Konzentration, Gelassenheit und mentale Belastbarkeit stärken möchten. Die Praxis des Kutuoto Miru innerhalb des Wegs der Caldari hat sich von den überlieferten Traditionen auf verschiede körperliche und mentale Unterdisziplinen ausgeweitet, darunter auch Kampfdisziplinen. Das Landfall-Orbitalzentrum Kutuoto Miru wird vom Chief Executive Panel betrieben und durch Einnahmen aus den Servicegebühren des Staates und langjährigen Investitionen in das Bankensystem der Caldari finanziert. Kürzlich umgesetzte Erweiterungen und Verbesserungen der Einrichtung haben ihre Kommunikationskapazitäten merkbar ausgeweitet. Jede der acht an der Regierung beteiligten Megacorporations hat eine eigene Kutuoto-Miru-Rundfunkeinheit zu Bildungszwecken im Orbitalzentrum etabliert. Als Zentrum für die Ausübung des Wegs der Caldari unterhält die Einrichtung enge Verbindungen zum Landfall-Schrein auf Caldari Prime. Der Landfall-Schrein ist der größte Schrein des Wegs im Territorium der Caldari. Er ist von einem großen Park umgeben, um den sich ringsum die Metropole Landfall City ausbreitet. Der Schrein ist in erster Linie ein Ort, an dem die Geister der Vorfahren verehrt werden, und hat große Bedeutung für das Volk der Caldari. Er wurde an dem Ort errichtet, an dem das erste Kaalakiota-Kolonieschiff, das den Planeten vor mehr als 350 Jahren erreichte, landete. Der Landfall-Schrein ist ein riesiger Komplex aus Gärten, Pavillons und Tempeln. Eine besondere Nekropole beherbergt die Gräber von mehr als 12.000 Helden des Staats der Caldari. Dies ist der einzige Schrein, der durch eine Nationalstiftung unterstützt wird. Die meisten Caldari – selbst jene, die nicht dem Weg folgen – besuchen den Ort mindestens einmal in ihrem Leben.",
    "en": "The Landfall Kutuoto Miru Orbital Center is a facility dedicated to the teaching and practice of the various techniques of mind and body used in the Caldari Way. The term \"Kutuoto Miru\" can loosely be translated as \"mind tool\" but, in context of the Caldari Way, more properly signifies an entire set of practical disciplines used by those seeking to maximize focus, equanimity, and mental fortitude. The practice of Kutuoto Miru within the Caldari Way has expanded from an ancient core to include numerous sub-disciplines of mind and body, including martial forms.\r\n\r\nThe Landfall Kutuoto Miru Orbital Center is maintained by the Chief Executive Panel using the discretionary funding available to it through State service charges and its longstanding investments in the Caldari banking system. Recent expansion and upgrades have considerably expanded the communications capacity of the facility, and all eight ruling megacorporations have established their own Kutuoto Miru educational broadcasting units on the orbital center. As a center for Caldari Wayist practice, the facility is closely linked to the Landfall Shrine on New Caldari Prime.\r\n\r\nThe Landfall Shrine is the largest Wayist shrine in Caldari space, surrounded by expansive parklands around which the major metropolis of Landfall City sprawls. The shrine is primarily a place for the veneration of ancestor spirits, and is of prime importance to the Caldari people. Built on the landing site of the first Kaalakiota colony ship to reach the planet more than 350 years ago, Landfall Shrine is a vast complex of gardens, pavilions, and temples. A necropolis contains the tombs of more than 12,000 heroes of the Caldari State. It is the only shrine which is supported through a national endowment, and most Caldari, even those who are not Wayists, make at least one trip to the site during their lifetime.",
    "es": "El centro orbital de recalada de Kutuoto Miru es una instalación dedicada a la enseñanza y la práctica de las diversas técnicas de la mente y el cuerpo utilizadas en la tradición caldari. El término Kutuoto Miru puede traducirse vagamente como «herramienta de la mente», pero, en el contexto de la tradición caldari, significa más bien un conjunto de disciplinas prácticas utilizadas por aquellos que buscan maximizar la concentración, el ecuanimidad y la fortaleza mental. La práctica del Kutuoto Miru en la tradición caldari se ha ampliado a partir de un núcleo antiguo para incluir numerosas subdisciplinas de la mente y el cuerpo, incluidos estilos marciales.\n\nEl centro orbital de recalada de Kutuoto Miru es administrado por el Comité Ejecutivo Principal con los fondos recaudados a través de las tasas por servicios del Estado y sus inversiones prolongadas en el sistema bancario caldari. Las recientes expansiones y mejoras han ampliado considerablemente la capacidad de comunicaciones de la instalación, y las ocho megacorporaciones gobernantes han establecido sus propias unidades de transmisión educativa de Kutuoto Miru en el centro orbital. Como centro para la práctica de la tradición caldari, la instalación está estrechamente vinculada al santuario de recalada en New Caldari Prime.\n\nEl santuario de recalada es el mayor santuario tradicionalista del espacio caldari, rodeado de amplios parques alrededor de los cuales se extiende la gran metrópolis de Ciudad Recalada. El santuario es principalmente un lugar para la veneración de los espíritus ancestrales, y es de suma importancia para el pueblo caldari. Construido en el lugar de aterrizaje de la primera nave colonial Kaalakiota, que llegó al planeta hace más de 350 años, el santuario de recalada es un amplio complejo de jardines, pabellones y templos. Una necrópolis alberga las tumbas de más de 12 000 héroes del Estado Caldari. Es el único santuario que se mantiene a través de la financiación nacional, y la mayoría de los caldaris, incluso los no tradicionalistas, visitan el lugar al menos una vez.",
    "fr": "Le centre orbital de Kutuoto Miru de Landfall est un lieu dédié à l'enseignement et à la pratique des différentes techniques de l'esprit et du corps servant dans la voie caldari. Le terme « Kutuoto Miru » peut être grossièrement traduit par « outil de l'esprit », mais dans le contexte de la voie caldari, il désigne plus précisément un ensemble complet de disciplines pratiques utilisées par ceux aspirant à maximiser leur concentration, sérénité et force mentale. La pratique du Kutuoto Miru dans le cadre de la voie caldari s'est développée au-delà de sa base ancienne pour incorporer de nombreuses sous-disciplines de l'esprit et du corps, notamment des formes martiales. Le centre orbital de Kutuoto Miru de Landfall est entretenu par la direction générale, en puisant dans les fonds à sa disposition grâce aux frais de service de l'État et ses investissements de longue date dans le système bancaire caldari. Son expansion et ses améliorations récentes ont considérablement renforcé les capacités de communications du centre, et les huit mégacorporations dirigeantes y ont établi leurs propres unités de transmission d'enseignement du Kutuoto Miru. En tant que centre pour les pratiquants de la voie caldari, l'installation est en lien étroit avec le sanctuaire de Landfall sur New Caldari Prime. Le sanctuaire de Landfall est le plus grand sanctuaire des adeptes de la voie caldari dans l'espace caldari. Il est entouré de vastes parcs autour desquels s'étend la métropole majeure de Landfall City. Le sanctuaire est avant tout un lieu de culte dédié aux esprits ancestraux, et il est d'une importance capitale aux yeux des Caldari. Bâti sur le site d'atterrissage du premier vaisseau de colonie Kaalakiota à avoir atteint la planète, il y a plus de 350 ans, le sanctuaire de Landfall est composé d'un vaste complexe de jardins, pavillons et temples. Une nécropole abrite les tombes de plus de 12 000 héros de l'État caldari. Il s'agit de l'unique sanctuaire soutenu par une dotation nationale, et la plupart des Caldari, même ceux n'étant pas adeptes de la voie, s'y rendent au moins une fois dans leur vie.",
    "ja": "「ランドフォール・クツゥオト・ミル」オービタルセンターは、カルダリ式の様々な心身の鍛錬法を教えるための施設である。「クツゥオト・ミル」という言葉を大まかに訳すと「心の道具」となるが、カルダリ式の文脈では、集中力、冷静さ、不屈の精神を極限まで高めようと努める人々によって用いられる鍛錬法を一括したものという意味合いの方がより適切だろう。カルダリ式クツゥオト・ミルの実践は古来の核心部分から、武道の型を含むその他多くの心身の鍛錬法へと広がりをみせた。\n\n\n\n「ランドフォール・クツゥオト・ミル」オービタルセンターは、国家のサービス料とカルダリの銀行システムへの長期投資を通じて利用可能な機密資金を使い、カルダリ代表取締委員会によって維持されている。最近の通信機能の拡張と向上により施設の通信能力が大幅に拡大したことから、8つの支配的メガコーポレーションは、オービタルセンターにそれぞれ独自のクツゥオト・ミル教育放送局を開設した。カルダリ式鍛錬法の拠点として、当施設はニューカルダリプライムのランドフォール神殿と密接なつながりを持っている。\n\n\n\nランドフォール神殿はカルダリ宙域における最も大きな神殿であり、周囲にランドフォールの大都市が広がる広大な緑地に囲まれている。神殿は元来、祖先の魂を崇拝する場所であり、それはカルダリの人々にとって何より重要なものである。350年以上前に惑星に到達するために使用された最初のカーラキオタのコロニーシップの着陸地点に建てられたランドフォール神殿は、庭園やあずまや、そして寺院を擁する広大な複合施設である。共同墓地には12,000人を超えるカルダリの英雄たちが眠っている。国家基金を通じて支援を受けている唯一の神殿であり、ほとんどのカルダリ人は、信奉者でない人々でさえ、生涯に少なくとも一度は訪れるという。",
    "ko": "쿠투오토 미루 궤도 센터는 칼다리 토속 신앙에서 사용되는 각종 정신적, 육체적 단련 기술을 훈련하기 위해 건설된 시설입니다. '쿠투오토 미루'는 '정신적 도구'라는 의미로 해석될 수도 있지만 평정, 정신 수양, 그리고 집중력을 극대화하기 위한 일종의 단련법으로 보는 것이 정확합니다. 쿠투오토 미루는 고대부터 전해져 내려온 단련법부터 시작하여 다양한 정신적, 육체적 훈련 그리고 무술 등을 활용하고 있습니다.<br><br>쿠투오토 미루 궤도 센터는 칼다리 최고이사회에 의해 운영되며 세금을 비롯한 은행 이자를 통해 유지됩니다. 최근에 이루어진 대대적인 확장 공사로 인해 센터의 통신 기능이 대폭 확대되었으며, 이를 바탕으로 8대 메가코퍼레이션은 각자만의 쿠투오토 미루 방송을 운영하고 있습니다. 궤도 센터는 칻다리 토속 신앙의 교두보 역할을 하며, 뉴 칼다리 프라임에 위치한 랜드폴 사원과 긴밀한 관계를 맺고 있습니다.<br><br>랜드폴 성지는 칼다리 우주에서 가장 규모가 큰 사원으로 주변에 거대한 정원과 랜드폴 시티가 위치해 있습니다. 고대 정령을 기리기 위해 약 350년 전 칼라키오타 개척선이 착륙한 지점에 건설되었습니다. 성지는 다수의 정원, 전시관, 그리고 사원으로 구성되어 있으며 약 12,000명의 국가유공자가 안치되어 있습니다. 연합 내에서 유일하게 세금으로 운영되는 사원으로 토속 신앙을 믿는 자들 뿐만 아니라 많은 일반인들도 즐겨 찾는 장소입니다.",
    "ru": "Орбитальный центр «Берег Кутуото Миру» создан для изучения и применения различных физических и духовных техник калдарского народа. Понятие «Кутуото Миру» можно перевести как «инструмент разума», но в понимании калдарцев оно обозначает скорее целый набор практических дисциплин, которые используются для повышения концентрации, обретения спокойствия и достижения духовной стойкости. Калдарские практики Кутуото Миру развивались с древних времён, и первоначальное ядро обрастало со временем самыми разными дополнительными дисциплинами, в том числе и боевыми. Орбитальным центром «Берег Кутуото Миру» руководит Высший совет директоров Государства Калдари, который обеспечивает ему независимое финансирование по самым разным каналам — от государственных сборов до инвестиций в банковскую систему Калдари. В ходе недавней модернизации центра была значительно расширена пропускная возможность его средств связи, и все восемь мегакорпораций смогли установить в орбитальном центре собственные вещательные блоки. Будучи одним из центров калдарской культуры, этот центр неразрывно связан с Храмом Берега на Калдари Прайм. Храм Берега — это крупнейший калдарский храм во всём Государстве. Он расположен в самом сердце метрополиса Берега и окружён пышным зелёным парком. Сам же храм в первую очередь является местом почитания духов предков и имеет огромное значение для всего калдарского народа. Он был построен на том самом месте, где более 350 лет назад совершил посадку первый колониальный корабль корпорации «Каалакиота», и представляет собой обширный комплекс из садов, павильонов и часовен. В некрополе захоронено более 12 000 героев Государства Калдари. Это единственный калдарский храм, признанный объектом национального достояния, и даже нерелигиозные калдарцы хотя бы раз в жизни приезжают, чтобы увидеть его.",
    "zh": "锚地库托米罗轨道中心是一座专门教授和实践加达里主义所应用的各种身心层面的技术的设施。“库托米罗”在加达里主义中大致可以译为“思维工具”，更准确点来说是意图追寻极致的专注、宁静和坚毅精神的人们所使用的一整套实践信条。“库托米罗”在加达里主义中的实践已经从最古老的核心理念不断发展壮大，加入了许多身心层面的分支，甚至包括了肢体运动。\n\n\n\n锚地库托米罗轨道中心由CEO合作组织运营，通过他们在合众国的服务所得和银行投资为其提供资金。近来的扩建和升级改造大幅扩展了设施的容量，八大集团都在轨道中心中建立了自己的“库托米罗”教育传播机构。作为加达里主义者的实践中心，这座设施与新加达里首星上的锚地圣殿关联紧密。\n\n\n\n锚地圣殿是合众国境内最大的加达里主义者圣地，四周围绕着众多绿地，形成了锚地之城的主要建筑。圣殿是崇尚先祖意志之地，也是加达里人民心中最重要的地方。锚地圣殿建造于350多年前第一艘卡拉吉塔殖民舰船降落的地点，由众多花园，楼阁和神庙组成。它也是一座陵园，埋葬着加达里合众国超过12000名民族英雄。它是唯一一座由国家捐赠的圣殿，大多数加达里人——即使不是加达里主义者——都把至少造访一次锚地圣殿作为毕生追求的目标。"
  },
  "graphicID": 24482,
  "groupID": 226,
  "name": {
    "de": "Landfall Kutuoto Miru Orbital Center",
    "en": "Landfall Kutuoto Miru Orbital Center",
    "es": "Centro orbital de recalada de Kutuoto Miru",
    "fr": "Centre orbital de Kutuoto Miru de Landfall",
    "ja": "ランドフォール・クツゥオト・ミル オービタルセンター",
    "ko": "랜드폴 쿠투오토 미루 궤도 센터",
    "ru": "Landfall Kutuoto Miru Orbital Center",
    "zh": "锚地库托米罗轨道中心"
  },
  "portionSize": 1,
  "published": false,
  "radius": 16000.0,
  "sofFactionName": "caldaribase",
  "soundID": 20231
}