{
  "description": {
    "de": "Das Raubdrohnen-Kolonienest ist der Kern der Raubdrohnenplage und wird von den Kampfeinheiten des örtlichen Schwarms verteidigt. Diese gigantische Struktur hat viele Aufgaben, wird jedoch hauptsächlich dafür verwendet, die Aufzuchtkapseln, in denen neue Raubdrohnen zusammengebaut werden, herzustellen und zu erweitern. Würde man die Raubdrohnenaktivität hier erforschen, könnte dies wertvolle Erkenntnisse über deren Technologie liefern, doch solche Bemühungen sind überaus gefährlich.",
    "en": "The Rogue Drone Colony Nest is the core of this infestation of rogue drones and will be defended by the combat units of the local swarm. This vast structure serves many functions but is primarily used to manufacture and expand the fields of nursery pods that assemble new rogue drones. Research into rogue drone activities here would give valuable insights into their technology but such efforts are very dangerous indeed.",
    "es": "El nido de la colonia de drones rebeldes es el núcleo de esta infestación y será defendido por las unidades de combate de la horda local. Esta extensa estructura tiene muchas funciones, pero se usa principalmente para fabricar y ampliar los campos de cápsulas de cría que ensamblan nuevos drones rebeldes. Una investigación de las actividades de los drones rebeldes de aquí aportaría información valiosa sobre su tecnología, pero sería muy peligrosa.",
    "fr": "Le nid de colonie de drones renégats est le cœur de l'infestation des drones renégats. Il sera défendu par les unités de combat de l'essaim local. Cette immense structure remplit de nombreuses fonctions, mais elle sert principalement à fabriquer et à agrandir les champs de capsules de pépinière en charge de l'assemblage de nouveaux drones renégats. Mener des recherches sur les activités des drones renégats en ces lieux pourrait donner un précieux aperçu quant à leurs technologies. Cela dit, une telle initiative n'est pas exempte de risques.",
    "ja": "ローグドローンのコロニーネストはローグドローン生息地の中心部で、現地の群れの戦闘ユニットにより守られている。広大なストラクチャは多くの機能を果たすが、主に新たなローグドローンを組み立てる製造ポッドの作成とフィールドの拡張のために使用されている。ここでローグドローンの活動を研究すれば彼らのテクノロジーについて貴重な洞察を得ることができるだろう。だが、そのような取り組みは非常に危険だ。",
    "ko": "콜로니 둥지는 감염의 중심지로 전투 병력으로 철저하게 보호를 받고 있습니다. 이 거대한 구조물은 다양한 기능을 지니고 있으며, 주로 번식 포드의 제작 및 확장을 담당하고 있습니다. 둥지를 조사할 경우 로그 드론 기술에 관한 심층적인 데이터를 얻을 수 있겠지만 그만큼 위험 부담이 매우 큽니다.",
    "ru": "Гнездо колонии — главный рассадник восставших дронов. Его защищают боевые отряды местного роя. Это гигантское сооружение выполняет множество функций, но его главное назначение — производство и расширение полей капсул-инкубаторов, собирающих новые восставшие дроны. Изучая дроны на этой территории, можно получить много ценных сведений об их технологиях, но это крайне опасное мероприятие.",
    "zh": "自由无人机领地巢穴是这片受感染地区的核心所在，由战斗蜂群重重守卫着。这座巨大的建筑功能齐全，但主要是用来制造自由无人机培养基。对此处自由无人机活动进行研究可以对它们的科技有深入了解，但这样做也具有极大的危险性。"
  },
  "graphicID": 2565,
  "groupID": 1975,
  "name": {
    "de": "Rogue Drone Colony Nest",
    "en": "Rogue Drone Colony Nest",
    "es": "Nido de la colonia de drones rebeldes",
    "fr": "Nid de colonie de drones renégats",
    "ja": "ローグドローンコロニーネスト",
    "ko": "로그 드론 콜로니 둥지",
    "ru": "Rogue Drone Colony Nest",
    "zh": "自由无人机领地巢穴"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 134,
  "sofFactionName": "roguebase"
}