{
  "capacity": 150.0,
  "description": {
    "de": "Diese Fregatte der <i>Pacifier</i>-Klasse wird als leichter Abfangjäger der Sicherheitskräfte verwendet, welche den SCC-Sicherheitsschlüsselspeicher bewachen. Es wäre unklug, die Aufmerksamkeit dieser schnellen Angriffsfregatte auf sich zu ziehen.",
    "en": "This <i>Pacifier</i>-class frigate is used as a light interceptor by the security forces guarding the SCC Secure Key Storage. It would be unwise to draw the attention of this fast attack frigate.",
    "es": "Esta fragata de clase <i>Pacifier</i> la utilizan como interceptor ligero las fuerzas de seguridad que protegen las instalaciones de almacenamiento seguro de claves de la CCS. Más vale no llamar la atención de esta fragata de ataque rápido.",
    "fr": "Cette frégate de classe <i>Pacifier</i> sert d'intercepteur léger aux forces de sécurité gardant les sites de stockage de clés sécurisées de la CCS. Il ne serait pas sage d'attirer l'attention de cette frégate d'attaque rapide.",
    "ja": "この<i>パシファイヤー</i>級フリゲートは、SCCセキュアキー保管庫を守っている警備部隊に軽装型要撃艦として使用されている。この高い機動性を持った攻撃フリゲートの注意を引くのは賢明とは言えないだろう。",
    "ko": "<i>퍼시파이어</i>급 프리깃으로 SCC 보안키를 지키기 위해 배치되었습니다. 접근 시 각별한 주의가 요구됩니다.",
    "ru": "Этот фрегат класса <i>«Пасифаер»</i> используется службой безопасности КпБТ, оберегающей защищённое хранилище ключа, в качестве лёгкого перехватчика. От этого стремительного атакующего фрегата лучше держаться подальше.",
    "zh": "这艘<i>安抚者级</i>护卫舰是守卫着商业安全委员会安全密钥储藏设施的一艘轻型截击舰。引起这艘快速而迅猛的护卫舰的注意可是件危险的事。"
  },
  "graphicID": 21490,
  "groupID": 1803,
  "mass": 1400000.0,
  "name": {
    "de": "SCC Security Interceptor",
    "en": "SCC Security Interceptor",
    "es": "Interceptor de seguridad de la CCS",
    "fr": "Intercepteur des forces de sécurité de la CCS",
    "ja": "SCCセキュリティ要撃型フリゲート",
    "ko": "SCC 인터셉터",
    "ru": "SCC Security Interceptor",
    "zh": "商业安全委员会 拦截者"
  },
  "portionSize": 1,
  "published": false,
  "radius": 38.0,
  "sofFactionName": "concordcivilian",
  "soundID": 20070,
  "volume": 20000.0
}