{
  "description": {
    "de": "Die CONCORD-Kräfte setzen für bestimmte Aufgaben die Schiffskonstruktionen der vier Imperien ein. Notfall-Einsatzschiffe sind in der Regel Modifikationen der Hochleistungskreuzer, die von den Corporations der Imperien hergestellt werden. Die Notfall-Einsatzstaffel ist eine Elitetruppe innerhalb der DED, die gemeinsam mit den Spezialeinheiten der SARO-Abteilung operiert. Diese Schiffe haben spezialisierte Schnellreparatur- und Schildstabilisierungsingenieure an Bord und verfügen stets über erstklassige Such-, Rettungs- und Reanimationstruppen auf dem Schlachtfeld. SARO legt einen solchen Wert auf die Erhaltung seiner Elite-Agenten, dass ERS-Sanitäter in der Regel mit Gehirnscannern ausgestattet sind. Damit kann dessen Persönlichkeit bewahrt werden, auch wenn der Körper unwiederbringlich zerstört wurde.",
    "en": "For certain tasks, CONCORD forces will use many of the ship designs of the four empires, and the rapid emergency response vessels are usually adaptations of the advanced logistics cruisers manufactured by empire corporations.\r\n\r\nThe Emergency Response Squad is an elite force within the DED that operates alongside the special forces of the SARO division. These ships are crewed by specialized rapid repair and shield stabilization engineers, and always carry a complement of elite battlefield search, rescue and resuscitate troops. The high premium that SARO places on preserving its elite operatives is such that ERS combat medics will usually be equipped with brain scanners capable of preserving the personality of a trooper even if the body is broken beyond repair.",
    "es": "Las fuerzas de CONCORD emplean para ciertas tareas muchos de los diseños navales de los cuatro imperios y las naves rápidas para emergencias suelen ser adaptaciones de los cruceros logísticos avanzados, creados por corporaciones imperiales.\n\n\n\nEl Escuadrón de Emergencias es una fuerza de élite del DED que opera junto a las fuerzas especiales de la división SARO. La tripulación de estas naves está compuesta por ingenieros especializados en estabilización de escudos y reparación rápida, además de llevar siempre un grupo de tropas de élite para la búsqueda, el rescate y la reanimación en el campo de batalla. La importancia que otorga SARO a la preservación de estos operativos de élite es tal que los médicos de combate del escuadrón suelen ir equipados con escáneres cerebrales capaces de conservar la personalidad de un soldado aunque su cuerpo haya sido destruido por completo y se encuentre en un estado irreparable.",
    "fr": "Les forces CONCORD utilisent la plupart des modèles de vaisseaux issus des quatre empires afin d'accomplir certaines tâches, et leurs vaisseaux d'intervention d'urgence sont souvent des variantes de croiseurs de logistique avancée fabriqués par les corporations impériales. L'Escadron d'Intervention d'Urgence est une force d'élite dépendant du DED et opérant aux côtés des forces spéciales de la division SARO. L'équipage de ces vaisseaux est composé d'ingénieurs spécialisés en réparations d'urgence et en stabilisation de boucliers, ainsi que de troupes d'élite rompues aux opérations de recherche, de sauvetage et de réanimation sur le champ de bataille. Le point d'honneur mis par SARO à la sauvegarde de son personnel d'élite est tel que les médecins militaires de l'EIU sont généralement équipés de scanners cérébraux capables de préserver la personnalité d'un soldat, et ce même lorsque le corps de celui-ci a subi des dégâts irréversibles.",
    "ja": "特定の任務においては、CONCORDは4大国の多くの艦船を使用する。また緊急対応班の艦船は基本的に、各国のコーポレーションが製造した高性能なロジスティック巡洋艦を使用している。\n\n\n\n緊急反応部隊（Emergency Response Squad=ERS）は、SARO師団の特殊部隊に並ぶ、DEDのエリート部隊だ。その艦船には、高速リペアとシールドの安定化に特化したエンジニアと、探索と救助、そして蘇生を行うエリート部隊が一定数搭乗している。SAROはエリート作戦要員の保全を非常に重要視しているため、脳波スキャナーがERSの戦場衛生兵の基本装備となっている。これを使えば、兵士の体が治療不能なほど破壊されている状況でも、その人格を保存することが可能だ。",
    "ko": "CONCORD군은 임무 성격에 따라 각 국가에서 생산된 현역 함선을 차용하고 있습니다. 그중 신속대응부대는 각국에서 설계한 최신예 로지스틱스 크루저 위주로 배치하고 있습니다. <br><br>신속대응부대는 DED의 정예부대로 SARO 디비전과 같은 특수부대들과 함께 어깨를 나란히 하고 있습니다. 급속 수리 및 실드 안정화에 특화된 전문 엔지니어들이 승무원으로 상주하고 있으며 이와 더불어 별도의 수색구조 및 의무대도 함께 임무에 투입됩니다. SARO는 정예 부대원들을 최대한 보존하기 위해 여러 첨단기술을 도입하였습니다. 그중 하나는 ERS 전투 위생병에게 두뇌 스캐너를 지급하여 신체가 급격히 손상을 입어도 대원의 인격 정보를 보존할 수 있도록 조치하였습니다.",
    "ru": "Для выполнения своих задач силы КОНКОРДа используют вариации кораблей всех четырёх сверхдержав, а суда экстренного реагирования на деле представляют собой адаптированные версии уже существующих крейсеров снабжения. Отряд экстренного реагирования — это элитное подразделение СМЕР, действующее совместно с силами особого назначения СОПП. В составе команд этих кораблей всегда есть инженеры по ремонту и стабилизации щитов, а на борту постоянно находится несколько элитных поисково-спасательных отрядов. СОПП высоко ценит своих элитных оперативников — до такой степени, что каждому полевому врачу вживляется мозговой сканер, позволяющий сохранить личность бойца, даже если его тело окажется полностью разрушено.",
    "zh": "执行特定任务时，统合部会使用四大帝国的多种舰船，其中专门的快速应急反应舰往往是用帝国军团的高级后勤巡洋舰来改装的。\n\n\n\n应急反应中队是DED的精英部门，与法规秩序特别事务局部门的特遣队协同作战。这些舰船搭载了专精于快速维修和护盾稳定的工程师，经常执行战场搜寻、营救和撤离任务。法规秩序特别事务局对他们的精英特工非常爱护，以至于他们的战斗后勤舰经常装配了大脑扫描仪，这样即使队员的身体被完全毁坏，人格也能得以保留。"
  },
  "groupID": 1950,
  "marketGroupID": 2139,
  "metaGroupID": 17,
  "name": {
    "de": "Thalia Emergency Response Squad SKIN",
    "en": "Thalia Emergency Response Squad SKIN",
    "es": "SKIN de Escuadrón de Emergencias para la Thalia",
    "fr": "SKIN Thalia édition Escadron d'Intervention d'Urgence",
    "ja": "タリア緊急対応班SKIN",
    "ko": "탈리아 '신속대응부대' SKIN",
    "ru": "Thalia Emergency Response Squad SKIN",
    "zh": "塔利亚级应急反应中队涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}