{
  "description": {
    "de": "Diese exklusive Nanobeschichtung wird von Unternehmensleitern und prominenten Markenbotschaftern von Semiotique Superluminal benutzt. Sie wurde eigens für die Einführung der Semiotique Sports-Marke entworfen, von einem der einflussreichsten Akteure in New Eden in Sachen Kommunikation und Medien. Semiotique Superluminal ist eine der größten Corporations im Bereich Überlichtgeschwindigkeitskommunikation. Sie gehört dem zurückgezogen lebenden, exzentrischen Billionär Lous Chavol. Er ist Gründer von Scope und eine unglaublich einflussreiche Person in der Geschäftswelt der Gallente. Seit den Anfängen als eines der erfolgreicheren Unternehmen für Überlichtgeschwindigkeitskommunikation während der letzten Expansionsphase der Föderation der Gallente, wurde Semiotique zu einer Megacorporation, die sogar an die Reichweite der gigantischen Quafe Company herankommt. In den vergangenen Jahrzehnten weitete Semiotique Superluminal seine Aktivitäten auf alle möglichen Arten von Technologie, Medien und Unterhaltungsinteressen aus. Die Holocasting- und Virtualitätsindustrien sind wichtige Wachstumsgebiete der Corporation. Mit der Marke Semiotique Sports möchte das Unternehmen beliebte High-Tech-Sportarten wie Gravball, Mind Clash und Raumschiffrennen abdecken, und sogar das kontroverse aber unglaublich lukrative Gebiet des Kampfsports.",
    "en": "Used by elite corporate executives and celebrity brand ambassadors of Semiotique Superluminal, this exclusive nanocoating was designed to mark the launch of the Semiotique Sports brand by one of the biggest players in New Eden's communications and media landscape.\r\n\r\nSemiotique Superluminal is one of New Eden's largest FTL communications corporations, owned by the reclusive and eccentric trillionaire Lous Chavol, founder of the Scope and an immensely powerful figure in the Gallente Federation's corporate world. From its beginnings as one of the more successful FTL communications companies during the last expansion phase of the Gallente Federation, Semiotique has become a megacorporation that may even rival the titanic Quafe Company for its reach.\r\n\r\nIn recent decades, Semiotique Superluminal has expanded its activities into all manner of technology, media, and entertainment interests. The holocasting and virtuality industries are a major growth area for the corporation, and under its Semiotique Sports brand it has ambitious plans to expand into popular high-tech sports such as Gravball, Mind Clash, spaceship racing, and even the controversial but incredibly lucrative combat sports field.",
    "es": "Este nanorrevestimiento exclusivo, utilizado por directivos corporativos de élite y embajadores de marca famosos de Semiotique Superluminal, se diseñó para conmemorar el lanzamiento de la marca Semiotique Sports por parte de uno de los mejores jugadores de Nuevo Edén en el ámbito de las comunicaciones y los medios de comunicación.\n\n\n\nSemiotique Superluminal es una de las corporaciones de comunicaciones supralumínicas más grandes de Nuevo Edén, propiedad del solitario y excéntrico Lous Chavol, fundador de Scope y una figura increíblemente poderosa en el mundo corporativo de la Federación Gallente. Desde sus comienzos como una de las empresas de comunicaciones supralumínicas más exitosas durante la última fase de la expansión de la Federación Gallente, Semiotique se ha convertido en una megacorporación que podría incluso rivalizar en alcance con la titánica Quafe Company.\n\n\n\nEn las últimas décadas, Semiotique Superluminal ha expandido sus actividades al ámbito de la tecnología, los medios de comunicación y el entretenimiento. Las industrias de holotransmisiones y virtualidad son una gran área de crecimiento para la corporación, que, con su marca Semiotique Sports, tiene ambiciosos planes para expandirse a deportes de alta tecnología, como Gravball, Mind Clash, carreras de naves espaciales e incluso el controvertido, pero lucrativo, campo de deportes de combate.",
    "fr": "Utilisé par les hauts placés et les célébrités ambassadrices des marques de Semiotique Superluminal, ce nanorevêtement exclusif a été conçu pour marquer le lancement de la marque Semiotique Sports par l'un des poids lourds de New Eden dans le secteur des communications et des médias. Semiotique Superluminal, l'une des plus importantes corporations de communications PRL de New Eden, est possédé par Lous Chavolle, trillionnaire aussi solitaire qu'excentrique, fondateur de The Scope et figure incontournable du monde des affaires de la Fédération gallente. Depuis ses origines en tant qu'entreprise à succès dans le secteur des communications PRL lors de la dernière phase d'expansion de la Fédération gallente, Semiotique est devenu une mégacorporation dont la puissance rivalise presque avec la titanesque Quafe Company. Au cours des dernières décennies, Semiotique Superluminal a diversifié ses activités et a des intérêts dans toutes sortes de technologies, de médias et de divertissements. En complément aux secteurs extrêmement porteurs de l'holographie et de la virtualité, la corporation, via sa nouvelle marque Semiotique Sports, a des projets ambitieux pour s'imposer dans les sports high-tech les plus populaires, tels que le Gravball, le Mind Clash, les courses de vaisseaux, mais également les très controversés mais hautement lucratifs sports de combat.",
    "ja": "セミオティックスーパールミナルのエリート企業幹部やセレブリティブランドアンバサダーが使用するこの限定ナノコーティングは、ニューエデンの通信メディア業界最大のプレイヤーの一つが手掛けたセミオティックスポーツブランドの立ち上げを記念したものだ。\n\n\n\nセミオティックスーパールミナルは、ニューエデン最大のFTL通信コーポレーションの一つだ。スコープの創設者であり、ガレンテ連邦のコーポレーション界で絶大な権力を持つ、隠遁生活を送る風変わりな大富豪ルー・チャボルが所有している。ガレンテ連邦の最後の拡張フェーズでより成功したFTLコミュニケーション企業の一つだったセミオティックは、巨大なクァフェカンパニーにすら匹敵するメガコーポレーションに成長した。\n\n\n\nここ数十年、セミオティックスーパールミナルはあらゆる種類のテクノロジーやメディア、エンターテイメントの分野にその活動の幅を広げている。ホロキャスティングとバーチャリティ産業はこのコーポレーションの主要な成長エリアである一方、セミオティックスポーツブランドではポピュラーなハイテクスポーツのグラブボール、マインドクラッシュ、宇宙船レース、さらには物議を醸すが莫大な利益を生むコンバットスポーツの分野にまで進出しようという野心的な計画を持っている。",
    "ko": "세미오틱 슈퍼리미널 사의 브랜드 모델을 비롯한 기업 임원들이 사용하는 나노코팅으로, 뉴에덴 최대의 통신사인 세미오틱 사가 자사의 스포츠 브랜드 런칭을 기념하여 제작했습니다.<br><br>세미오틱 슈퍼리미널은 뉴에덴에서 가장 큰 FTL 통신사로, 은둔형 괴짜이자 스코프 사의 창업자인 루스 차볼에 의해 탄생했습니다. 갈란테 연방의 확장과 함께 성장한 세미오틱 사는 산업계의 거인인 퀘이프 사와 어깨를 나란히 할 자격을 얻었습니다.<br><br>세미오틱 사는 통신 분야 외에도 기술, 미디어, 그리고 엔터테인먼트 산업을 통해 기업을 확장해왔습니다. 홀로캐스트 및 가상현실 산업에서 큰 재미를 봤으며 전용 스포츠 브랜드를 출시하여 그래브볼, 마인드클래쉬, 우주선 레이싱, 그리고 논란의 중심에 서 있는 전투 스포츠로 영역을 넓힐 계획을 지니고 있습니다.",
    "ru": "Это эксклюзивное нанопокрытие, которое так полюбилось руководителям крупных корпораций и звёздным представителям бренда «Сверхсветовая семиотика», было разработано в честь основания бренда «Семиотика спорта» одним из крупнейших игроков Нового Эдема в сфере коммуникаций и СМИ. «Сверхсветовая семиотика» — корпорация-гигант, специализирующаяся на сверхсветовых коммуникациях. Она принадлежит замкнутому чудаковатому триллионеру Лоусу Чаволу — основателю Scope и королю корпоративного мира Галлентской Федерации. За долгие годы «Сверхсветовая семиотика» прошла долгий путь от одной из самых успешных компаний в сфере сверхсветовых коммуникаций во времена последней экспансии Галлентской Федерации до мегакорпорации, по влиянию сопоставимой с таким мастодонтом, как «Квейфа». За последние десятилетия «Сверхсветовая семиотика» прочно закрепилась на рынке технологий, СМИ и развлечений. Главные сферы развития корпорации — голокастинг и виртуальная реальность. Её новый бренд, «Семиотика спорта», призван реализовать амбициозные планы по захвату сегмента высокотехнологичных видов спорта, среди которых — гравибол, «Битва разумов», гонки на космических кораблях и даже противоречивые, но чрезвычайно прибыльные спортивные сражения.",
    "zh": "超光速符号涂装是军团执行官和著名品牌代言人的心头好，它本是为了庆祝新伊甸通信和媒体领域巨头之一推出的符号运动品牌而设计的。\n\n\n\n超光速符号是新伊甸最大的超光速通信公司之一，由深居简出的亿万富翁鲁斯·查沃所有，他是视角传媒的创始人，也是盖伦特联邦的一位举足轻重的人物。超光速符号在盖伦特联邦上一次扩张时期便是最成功的超光速通信公司之一，甚至成为了怪兽级企业酷菲集团旗鼓相当的对手。\n\n\n\n近几十年来，超光速符号涉足了几乎所有技术、传媒和娱乐领域。全息影像和虚拟现实是超光速符号的主要增长点，“符号运动”品牌承载了公司的野心，它将与引力球、思维冲击、舰船竞速、甚至富有争议性的战斗类竞技项目一样成为最流行的高科技体育运动。"
  },
  "groupID": 1950,
  "marketGroupID": 2002,
  "metaGroupID": 17,
  "name": {
    "de": "Punisher Semiotique Superluminal SKIN",
    "en": "Punisher Semiotique Superluminal SKIN",
    "es": "SKIN de Semiotique Superluminal para la Punisher",
    "fr": "SKIN Punisher, édition Semiotique Superluminal",
    "ja": "パニッシャー・セミオティックスーパールミナルSKIN",
    "ko": "퍼니셔 '세미오틱 슈퍼리미널' SKIN",
    "ru": "Punisher Semiotique Superluminal SKIN",
    "zh": "惩罚者级超光速符号涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}