{
  "description": {
    "de": "Diese Nanobeschichtung wurde speziell für die Kapselpilotenakademien von New Eden entwickelt, als Auszeichnung für Kapselpiloten, die nach ihrem Abschluss eine Karriere als Industrielle anstreben. Jede Flotte und jeder Kampf in New Eden braucht eine logistische Kette von Industriellen im Hintergrund, die die Waffen für den Krieg liefert. Ohne Bergarbeiter, Hersteller und Transporter hätten Flottenkommandeure keine Schiffe und keine Waffen. Die Karriere des Industriellen hat viel zu bieten, wie etwa Bergungsoperationen auf Schlachtfeldern, Bergbau auf Asteroiden oder die Herstellung von Schiffen und Ausrüstung.",
    "en": "This nanocoating has been developed for New Eden's capsuleer academies as a means of celebrating graduate capsuleers aspiring to a career as an Industrialist.\r\n\r\nEvery fleet and every fight in New Eden depends on a logistical chain of industrialists to supply the weapons of war. Without miners, manufacturers, and haulers, Fleet Commanders wouldn't have ships to fly or weapons to fire. Becoming an industrialist is a varied career, with options including salvaging battlefields, mining asteroids, and manufacturing ships and equipment.",
    "es": "Este nanorrevestimiento ha sido desarrollado para las academias de capsulistas de Nuevo Edén como forma de homenajear a los capsulistas graduados que aspiran a una carrera profesional como industriales.\n\n\n\nTodas las flotas y combates en Nuevo Edén dependen de una cadena logística de industriales que suministren las armas de guerra. Sin mineros, fabricantes y transportistas, los comandantes de la flota no tendrían naves que pilotar ni armas que disparar. La trayectoria del industrial es variada, y las opciones incluyen la recuperación en campos de batalla, la minería de asteroides y la fabricación de naves y equipo.",
    "fr": "Ce nanorevêtement, développé spécifiquement pour les académies de capsuliers de New Eden, a vocation à célébrer les diplômés aspirant à une carrière d'industriel. Chaque flotte et chaque bataille dans New Eden dépend d'une chaîne logistique composée d'industriels travaillant à la fabrication des armes de guerre. Sans les mineurs, les fabricants et les transporteurs, les commandants de flotte de New Eden ne disposeraient ni de vaisseaux ni d'armements. La carrière d'un industriel présente toute une gamme d'options, allant de la récupération de débris sur les champs de bataille à l'extraction d'astéroïdes, en passant par la production de vaisseaux et d'équipements.",
    "ja": "このナノコーティングは、インダストリアリストとしてのキャリアを目指すカプセラ卒業生を讃えるべく、ニューエデンのカプセラアカデミーによって開発されました。\n\n\n\nニューエデンの全ての艦船と全ての戦いは、兵器の供給をするインダストリアリストのサプライチェーンに依存しています。採掘者、製造業者、輸送業者がいなければ、フリート司令官たちは、使用する兵器はもちろん、操縦する艦船すら手に入りません！ インダストリアリストには様々なキャリアがあり、戦場でのサルベージやアステロイドの採掘から、艦船や装備の製造など多岐にわたります。",
    "ko": "산업가 전용 나노코팅으로 캡슐리어 아카데미를 졸업한 파일럿들을 위해 제작되었습니다.<br><br>뉴에덴에서 전투를 수행하려면 반드시 보급을 담당하는 산업가들이 필요합니다. 그 어떤 함대 지휘관도 광부, 제조업자, 그리고 운송업자들의 지원 없이 함대를 운용할 수는 없습니다. 산업가는 샐비징, 소행성 채굴, 함선 건조, 모듈 제작 등 다양한 분야를 아우르고 있습니다.",
    "ru": "Это нанопокрытие разработано специально для академий Нового Эдема как подарок капсулёрам-выпускникам, избравшим карьеру промышленника. В Новом Эдеме все средства ведения войны производятся и поставляются обширной сетью промышленников. Без бурильщиков, производителей и перевозчиков у командующих флотами просто не останется ни орудий, ни кораблей! Промышленник — разноплановая карьера со множеством вариантов развития: от демонтажа обломков на поле боя и сбора ресурсов на астероидах до производства кораблей и снаряжения.",
    "zh": "这款涂装是为庆祝立志投身工业家职业道路的克隆飞行员毕业而专门设计的。\n\n\n\n无论是舰队还是战争都依赖于工业家的后勤补给链来支撑。没有了矿工、制造商和运输队，舰队指挥官无船可用，也无炮可放。成为工业家的方式有许多种，包括战场打捞、小行星采矿和制造舰船及装备等。"
  },
  "groupID": 1950,
  "name": {
    "de": "Covetor Aspirant Industrialist SKIN",
    "en": "Covetor Aspirant Industrialist SKIN",
    "es": "SKIN de Industrial Aspirante para la Covetor",
    "fr": "SKIN Covetor, édition Aspirant industriel",
    "ja": "コベトアー・アスピラントインダストリアリストSKIN",
    "ko": "코베터 '열망의 산업가' SKIN",
    "ru": "Covetor Aspirant Industrialist SKIN",
    "zh": "妄想级野心工业家涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 128,
  "volume": 0.01
}