{
  "description": {
    "de": "Diese Nanobeschichtung wurde speziell für die Kapselpilotenakademien von New Eden entwickelt, als Auszeichnung für Kapselpiloten, die nach ihrem Abschluss eine Karriere als Entdecker anstreben. Entdecker sind die Kartographen und Archäologen von New Eden. Diese Abenteurer suchen in den Tiefen des Universums nach versteckten Relikten, Datentresoren und Piratenstützpunkten. Mit speziellen Sonden können Entdecker auch Abkürzungen aufspüren, damit sich Flotten über Wurmlöcher durch New Eden bewegen können. Jeder Pilot braucht einen guten Entdecker als Freund.",
    "en": "This nanocoating has been developed for New Eden's capsuleer academies as a means of celebrating graduate capsuleers aspiring to a career as an Explorer.\r\n\r\nExplorers are the cartographers and archaeologists of New Eden. These adventurers delve deep in search of hidden relics, data vaults, and pirate strongholds. With specialist probes explorers can also discover shortcuts allowing fleets to move across the New Eden by way of wormholes. Everyone wants to be friends with a good explorer.",
    "es": "Este nanorrevestimiento ha sido desarrollado para las academias de capsulistas de Nuevo Edén como forma de homenajear a los capsulistas graduados que aspiran a una carrera profesional como exploradores.\n\n\n\nLos exploradores son los cartógrafos y arqueólogos de Nuevo Edén. Estos aventureros se adentran en las profundidades en busca de reliquias ocultas, depósitos de datos y bastiones piratas. Con sondas especializadas, los exploradores también pueden descubrir atajos que permitan a las flotas desplazarse por Nuevo Edén a través de agujeros de gusano. Todo el mundo quiere entablar amistad con un buen explorador.",
    "fr": "Ce nanorevêtement, développé spécifiquement pour les académies de capsuliers de New Eden, a vocation à célébrer les diplômés aspirant à une carrière d'explorateur. Les explorateurs sont les cartographes et les archéologues de New Eden. Ces aventuriers s'investissent pleinement dans la quête de reliques dissimulées, de coffres de données et de bastions pirates. À l'aide de sondes spécialisées, les explorateurs peuvent également découvrir des raccourcis qui permettent aux flottes de se déplacer dans New Eden à l'aide de trous de ver. Tout le monde veut être ami avec un explorateur compétent.",
    "ja": "このナノコーティングは、探検家としてのキャリアを目指すカプセラ卒業生を讃えるべく、ニューエデンのカプセラアカデミーによって開発されました。\n\n\n\n探検家は、ニューエデンの地図製作者であり考古学者でもあります。隠された遺跡やデータ金庫、そして海賊の要塞を細部まで調べ上げる冒険者、それが探検家なのです。また、装備している専門的なプローブによりワームホールを介して移動し、ニューエデン中の近道を発見することができます。腕の良い探検家は、引く手あまたとなるでしょう。",
    "ko": "탐사가 전용 나노코팅으로 캡슐리어 아카데미를 졸업한 파일럿들을 위해 제작되었습니다.<br><br>탐사가들은 고고학자이자 길을 개척하는 자들입니다. 자유로운 영혼을 지닌 이들은 미개척지에서 숨겨진 유물과 데이터 코어를 발굴하고 해적 요새를 탐험합니다. 그 외에도 프로브를 이용하여 웜홀을 탐사하고 함대가 다른 지역으로 이동할 수 있도록 새로운 길을 개척합니다.",
    "ru": "Это нанопокрытие разработано специально для академий Нового Эдема как подарок капсулёрам-выпускникам, избравшим карьеру исследователя. Исследователи — картографы и археологи Нового Эдема. Эти искатели приключений погружаются в глубины космоса в поисках затерянных артефактов, хранилищ данных и пиратских крепостей. С помощью специальных зондов они находят короткие пути, позволяющие флотам передвигаться по Новому Эдему через сеть червоточин. Все хотят дружить с опытными исследователями.",
    "zh": "这款涂装是为庆祝立志投身探险家职业道路的克隆飞行员毕业而专门设计的。\n\n\n\n探险家可以说是新伊甸的地质工作者和考古工作者。他们前往隐秘的遗迹、数据仓库和海盗要塞，探寻那里的秘密。借助专业的扫描探针，探险家还能发现让舰队快速通往新伊甸某地的虫洞。可以说，新伊甸中每个人都想和探险家交朋友。"
  },
  "groupID": 1950,
  "marketGroupID": 2005,
  "name": {
    "de": "Probe Aspirant Explorer SKIN",
    "en": "Probe Aspirant Explorer SKIN",
    "es": "SKIN de Explorador Aspirante para la Probe",
    "fr": "SKIN Probe, édition Aspirant explorateur",
    "ja": "プローブ・アスピラント探検家SKIN",
    "ko": "프로브 '열망의 탐험가' SKIN",
    "ru": "Probe Aspirant Explorer SKIN",
    "zh": "探索级野心探险家涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}