{
  "description": {
    "de": "Diese Nanobeschichtung wurde speziell für die Kapselpilotenakademien von New Eden entwickelt, als Auszeichnung für Kapselpiloten, die nach ihrem Abschluss eine Karriere als Glücksritter anstreben. Die Glücksritter von New Eden sind Kapselpiloten, die sich aus dem sicheren Raum hinauswagen, auf der Suche nach Ruhm und Reichtum. Der Nieder- und Nullsicherheitsraum ist oft sehr gefährlich, doch die Belohnungen sind umso lohnender – besonders, wenn Sie sich mit anderen Piloten zusammenschließen. Es gibt tausende Kapselpiloten-Corporations, die Sie in ihre Flotten aufnehmen wollen und Ihnen bei Ihren Erkundungen helfen können.",
    "en": "This nanocoating has been developed for New Eden's capsuleer academies as a means of celebrating graduate capsuleers aspiring to a career as a Soldier of Fortune.\r\n\r\nNew Eden's Soldiers of Fortune are capsuleers who venture beyond the safety of secure space in search of glory and riches. Low and null security space can be very dangerous but the rewards often match the risks, especially if you fly with other pilots. There are thousands of capsuleer corporations waiting out there to bring you into their fleets and help you get those guns firing on target.",
    "es": "Este nanorrevestimiento ha sido desarrollado para las academias de capsulistas de Nuevo Edén como forma de homenajear a los capsulistas graduados que aspiran a una carrera profesional como mercenarios.\n\nLos mercenarios de Nuevo Edén son capsulistas que se aventuran más allá del espacio seguro en busca de gloria y riqueza. Los espacios de seguridad baja y nula pueden resultar muy peligrosos, pero las recompensas suelen estar a la altura de los riesgos, sobre todo si vuelas con otros pilotos. Miles de corporaciones de capsulistas desean que te incorpores a sus flotas para alzarse en armas contra el objetivo.",
    "fr": "Ce nanorevêtement, développé spécifiquement pour les académies de capsuliers de New Eden, a vocation à célébrer les diplômés aspirant à une carrière de mercenaire. Les mercenaires de New Eden sont des capsuliers qui se hasardent au-delà de la sûreté de l'espace sécurisé, en quête de gloire et de richesses. Les espaces de sécurité basse et nulle sont bien plus dangereux, mais les risques encourus se justifient par les récompenses, a fortiori si quelqu'un couvre vos arrières. Des milliers de corporations de capsuliers sont prêtes à vous accueillir dans leurs flottes et à vous aider à pointer une cible à détruire.",
    "ja": "このナノコーティングは、傭兵としてのキャリアを目指すカプセラ卒業生を讃えるべく、ニューエデンのカプセラアカデミーによって開発されました。\n\n\n\nニューエデンにおける傭兵とはもちろん、安全なハイセキュリティ宙域から飛び出し、栄光と富を得ようとするカプセラたちのことを指します。ローセキュリティとゼロセキュリティの宙域は非常に危険ですが、往々にして、リスクに見合う報酬が手に入ります。特に他のパイロットと行動するならなおさらです。巷では何千ものカプセラコーポレーションがフリートへの加入者を募集しており、共に戦ってくれることをを待っています。",
    "ko": "용병 전용 나노코팅으로 캡슐리어 아카데미를 졸업한 파일럿들을 위해 제작되었습니다.<br><br>뉴에덴에서 활동하는 용병들은 부와 영광을 위해 기꺼이 위험을 무릅쓰는 자들로, 로우 및 널 시큐리티 지역에서 활동하는 만큼 얻을 수 있는 잠재적 보상이 매우 큽니다. 단체로 움직일 경우 많은 양의 전리품을 확보할 수 있습니다. 뉴에덴에는 수천 개가 넘는 캡슐리어 코퍼레이션이 존재하는 만큼 비교적 손쉽게 동료를 찾을 수 있습니다.",
    "ru": "Это нанопокрытие разработано специально для академий Нового Эдема как подарок капсулёрам-выпускникам, избравшим карьеру солдата удачи. Солдаты удачи Нового Эдема — это капсулёры, которые не боятся выйти за пределы охраняемых систем в поисках славы и богатств. В системах с низким и нулевым уровнем безопасности надо всё время быть начеку, но награды зачастую полностью окупают все риски, особенно если вы путешествуете вместе с другими пилотами. В Новом Эдеме существуют тысячи корпораций капсулёров, которые примут вас в свой флот и помогут вкусить радость сражения.",
    "zh": "这款涂装是为庆祝立志投身自由战士职业道路的克隆飞行员毕业而专门设计的。\n\n\n\n自由战士是游走于安全地带之外，寻求荣耀和财富的克隆飞行员。低安和零安星系非常危险，但回报也更加丰厚，如果你与其他飞行员同行就更是如虎添翼了。有成百上千的克隆飞行员军团想要招募你加入他们的舰队，让你成长为一名出色的战士。"
  },
  "groupID": 1950,
  "marketGroupID": 2030,
  "name": {
    "de": "Orthrus Aspirant Soldier SKIN",
    "en": "Orthrus Aspirant Soldier SKIN",
    "es": "SKIN de Soldado Aspirante para la Orthrus",
    "fr": "SKIN Orthrus, édition Aspirant soldat",
    "ja": "オーソラス・アスピラント兵士SKIN",
    "ko": "오르서스 '열망의 용병' SKIN",
    "ru": "Orthrus Aspirant Soldier SKIN",
    "zh": "奥苏斯级野心战士涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}