{
  "description": {
    "de": "Das CONCORD-Raubanalysesignalfeuer (CRAB) wurde entwickelt, um bei der Untersuchung der Raubdrohnenplage vor Ort auszuhelfen. Wenn das CRAB an einem autorisierten Standort eingesetzt wird und mit einem Schiff verknüpft worden ist, das in der Lage ist, das Signalfeuer zu betreiben, schaltet es sich ein und scannt aktiv nach Raubdrohnenplagen. Raubdrohnen, die vom CRAB angezogen werden, sollten von Operatoren im Kampf vernichtet werden, damit die Einheit das Kampfpotenzial und die Überreste der Raubdrohnen analysieren kann. Nach Abschluss des Sende- und Analysezyklus können die Ergebnisse eingesehen werden. Kapselpiloten dürfen jegliche geborgene Ressourcen als Bezahlung für ihre Unterstützung behalten. <i>HINWEIS: Die CRAB-Aktivierung per Schiffsverknüpfung ist unter Umständen nicht möglich, wenn die Signalinterferenzen des Sonnensystems zu stark sind oder der verbundene Kapselpilot über zu wenige Aufwendige Verschlüsselungs-Qubits (CEQ) verfügt.</i> <b>ACHTUNG: Wenn Sie sich mit einem stationierten CRAB verknüpfen, können Sie Ihr Schiff nicht mehr bewegen, bis die Energieversorgung abgeschlossen ist.</b> <i>Schiffsbeschränkungen: Die Verknüpfung und Aktivierung kann nur von <b>Trägerschiffen, Dreadnoughts, Supercarriers und Titans abgeschlossen werden.</b></i>",
    "en": "The CONCORD Rogue Analysis Beacon (CRAB) has been developed to assist in field investigation of rogue drone infestations.\r\n\r\nWhen deployed in authorized locations and linked to by a ship capable of supporting its operation, the CRAB will power up and broadcast an active scanning signal to search for rogue drone infestations.\r\n\r\nRogue drones that are attracted to the CRAB should be engaged and destroyed by operators, allowing the unit to analyze the combat potential of the rogue drones and subsequently their remains.\r\n\r\nOn completion of the broadcast and analysis cycle, the CRAB will relay its findings and the operating capsuleer may retrieve any resources recovered as payment for their assistance.\r\n\r\n<i>NOTE: Activation of CRAB via linking may not be possible if system signal interference is too high, or if the linking capsuleer has insufficient Complex Encryption Qubits (CEQ).</i>\r\n\r\n<b>WARNING: Linking to a deployed CRAB will render your ship immobile until the powering up phase is completed.</b>\r\n\r\n<i>Ship Restrictions: linking and activation may only be performed by <b>Carriers, Dreadnoughts, Supercarriers, and Titans.</b></i>",
    "es": "La baliza de análisis rebelde de CONCORD (BARC) se ha desarrollado para ayudar en la investigación de campo de las plagas de drones rebeldes.\n\n\n\nCuando se despliega en ubicaciones autorizadas y se vincula con una nave compatible, la BARC se activa y transmite una señal de escaneo que detecta plagas de drones rebeldes.\n\n\n\nEl piloto debe atacar y destruir los drones rebeldes que se acerquen a la BARC, lo que permite a la unidad analizar el potencial de combate de esos drones y, posteriormente, sus restos.\n\n\n\nAl finalizar el ciclo de transmisión y análisis, la BARC envía los datos y el capsulista puede recoger los recursos recuperados como pago por la ayuda prestada.\n\n\n\n<i>AVISO: Es posible que la activación de la BARC a través de la vinculación no sea posible si la interferencia de la señal del sistema es demasiado alta o si el capsulista no tiene suficientes cúbits de encriptación compleja (CEC).</i>\n\n\n\n<b>ADVERTENCIA: Si te vinculas a un BARC, tu nave quedará inmóvil hasta que se complete la fase de arranque.</b>\n\n\n\n<i>Restricciones de naves: la vinculación y la activación solo la pueden realizar los <b>portanaves, superacorazados, superportanaves y titanes.</b></i>",
    "fr": "La balise d'analyse de renégats de CONCORD (CRAB) a été développée pour apporter une assistance aux enquêtes sur le site des infestations de drones renégats. Lorsqu'elle est déployée sur des lieux autorisés et liée à un vaisseau capable d'apporter un soutien à son fonctionnement, la CRAB se met en marche et émet un signal de balayage actif pour rechercher les infestations de drones renégats. Les drones renégats attirés par la CRAB doivent être attaqués et détruits par les opérateurs, permettant ainsi à l'unité d'analyser leur potentiel de combat et par la suite, leurs débris. Une fois le cycle de transmission et d'analyse achevé, la CRAB transférera ses résultats et le capsulier opérateur pourra récupérer les éventuelles ressources restantes, à titre de paiement pour son assistance. <i>REMARQUE : de trop fortes interférences du signal dans le système sont susceptibles d'empêcher l'activation de la CRAB par liaison, ainsi que si le capsulier en liaison ne dispose pas de suffisamment de qubits de cryptage complexe (CEQ).</i> <b>AVERTISSEMENT : la liaison avec une CRAB déployée rendra votre vaisseau immobile jusqu'à la fin de la phase de mise en marche.</b> <i>Restrictions de vaisseaux : la liaison et l'activation ne peuvent être effectuées que par les <b>porte-vaisseaux, supercuirassés, super porte-vaisseaux, et Titan.</b></i>",
    "ja": "CONCORDローグ解析ビーコン（CRAB）は、ローグドローンの侵食活動に対する現地調査を支援するために開発された。\n\n\n\n認可された場所に配置した上で稼働をサポートできる艦船とリンクすると、CRABが起動し、ローグドローンの侵食活動を調査するためのアクティブなスキャン信号を発信する。\n\n\n\n運用者は、CRABがローグドローンの戦闘能力と戦闘後の残骸を分析できるよう、本ユニットに引き寄せられてくるローグドローンと交戦して撃破しなければならない。\n\n\n\n信号の送信と解析のサイクルが完了すると、CRABが手に入れた情報を中継し、運用したカプセラは援助に対する見返りとして全てのリソースを回収することができる。\n\n\n\n<i>注：信号の干渉が強すぎるか、カプセラの複雑暗号化量子ビット（Complex Encryption Qubits＝CEQ）が不足している場合、リンクを通じてCRABを起動することはできない。</i>\n\n\n\n<b>注：配置したCRABにリンクすると、起動フェーズが完了するまで艦船が移動不能になる。</b>\n\n\n\n<i>艦船の制限：リンクと起動は<b>艦載機母艦、攻城艦、大型艦載機母艦、そして旗艦級戦艦</b>でのみ行える。</i>",
    "ko": "CONCORD 로그 드론 분석 비컨(CRAB)는 현장에서의 로그 드론 감염 활동을 조사하기 위한 목적으로 개발되었습니다.<br><br>특정 지역에 비컨을 설치한 후 함선과 연결을 시도하면 특수한 신호가 전송됩니다.<br><br>CRAB 주변으로 몰려오는 로그 드론을 파괴하면 비컨이 정보를 수집합니다.<br><br>캡슐리어는 신호 전송 및 데이터 분석이 완료되면 전리품을 회수할 수 있습니다.<br><br><i>참고: 신호 간섭률이 높거나 복합 암호화 큐비트(CEQ)가 부족할 경우 CRAB을 전개할 수 없습니다.</i><br><br><b>경고: CRAB과 연결을 시도할 경우 가동 단계가 완료되기 전까지 함선을 움직일 수 없습니다.</b><br><br><i>함급 제한: <b>캐리어, 드레드노트, 슈퍼캐리어, 타이탄</b>을 제외한 기타 함급은 CRAB을 활성화시킬 수 없습니다.</i>",
    "ru": "Учёные из КОНКОРДа разработали маяк анализа восставших дронов для помощи в исследовании причин участившихся нападений мятежных машин. Если установить такое устройство в подобающем месте и подсоединить его к судну, способному поддерживать его работу, маяк включается и начинает передачу сигнала в поисках ближайших колоний восставших дронов. Восставшие дроны слетаются на этот сигнал, и оператор должен уничтожить их, чтобы предоставить устройству возможность сначала оценить их боевой потенциал, а затем проанализировать обломки, оставшиеся после сражения. По завершении анализа всех данных маяк отправляет полученные результаты, а капсулёр получает любые найденные ресурсы в качестве платы за содействие. <i>ПРИМЕЧАНИЕ: активация маяка, подключённого к судну, невозможна при наличии сильных помех в звёздной системе, а также в случае нехватки кубитов комплексного шифрования (ККШ).</i> <b>ВНИМАНИЕ! Корабль, питающий маяк, остаётся неподвижным до завершения фазы подзарядки.</b> <i>Ограничения: подключение и активация маяка доступны только <b>дредноутам, КАРам, СуперКАРам и титанам.</b></i>",
    "zh": "统合部自由分析信标用于协助对当地的自由无人机的侵扰情况进行调查。\n\n\n\n在被部署到指定地点并连接到一艘能够维持它运作的舰船之后，自由分析信标将启动并开始发射主动扫描信号来寻找遭自由无人机感染的地区。\n\n\n\n察觉到自由分析信标存在的自由无人机将被操作者摧毁，以便于信标分析自由无人机及其同党的战斗性能。\n\n\n\n在发射信号并分析完成后，自由分析信标会将结果传输给操作的克隆飞行员，后者也许可以从中获得有用的资源作为奖励。\n\n\n\n<i>注意：如果星系中的信号干扰太强，或者飞行员手中没有足够的复合加密量子比特，就无法连接到自由分析信标。</i>\n\n\n\n<b>警告：连接到自由分析信标后，你的舰船在信标启动完成之前无法移动。</b>\n\n\n\n<i>舰船限制：能够连接并启动信标的舰船包括<b>航母，无畏舰，超级航母，泰坦。</b></i>"
  },
  "graphicID": 25113,
  "groupID": 4137,
  "marketGroupID": 2798,
  "mass": 10000.0,
  "name": {
    "de": "CONCORD Rogue Analysis Beacon",
    "en": "CONCORD Rogue Analysis Beacon",
    "es": "Baliza de análisis rebelde de CONCORD",
    "fr": "Balise d'analyse de renégats de CONCORD",
    "ja": "CONCORDローグ解析ビーコン",
    "ko": "CONCORD 로그 드론 분석 비컨",
    "ru": "CONCORD Rogue Analysis Beacon",
    "zh": "统合部自由分析信标"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "sofFactionName": "concordmilitary",
  "volume": 100.0
}