{
  "description": {
    "de": "Die Association for Interdisciplinary Research (AIR) ist eine unabhängige Organisation, die ihren Schwerpunkt auf die Erforschung und Entwicklung neuer Technologien in verschiedenen Industriezweigen setzt. Das Unternehmen hat Abteilungen, die alles, von Rüstungstechnologie, über industrielle und wirtschaftliche Aufgaben, bis hin zu Erkundungsoperationen, abdecken. AIR Laboratories, eine Unterabteilung der AIR, beaufsichtigt und verwaltet das AIR-Trainingsprogramm für Kapselpiloten.",
    "en": "The Association for Interdisciplinary Research is an independent organization focused heavily on research and development of new technologies across multiple industries. The company has subdivisions that cover everything from combat-oriented technology, industrial and economic endeavors, and exploration-focused pursuits. AIR Laboratories, a subdivision of AIR, is responsible for oversight and management of the AIR Capsuleer Training Program.",
    "es": "La Asociación para la Investigación Interdisciplinaria (también conocida como AIR) es una organización independiente centrada en la investigación y el desarrollo de nuevas tecnologías en distintos sectores. La empresa tiene subdivisiones que cubren todos los ámbitos, desde tecnología de combate hasta objetivos industriales, pasando por actividades económicas y de exploración. AIR Laboratories, una subdivisión de AIR, se ocupa de supervisar y gestionar el programa de adiestramiento de capsulistas de AIR.",
    "fr": "L'Association de recherche interdisciplinaire est une organisation indépendante qui se concentre principalement sur la recherche et le développement de nouvelles technologies englobant plusieurs industries. Le groupe possède des sous-divisions qui couvrent tous les domaines, de la technologie de combat aux efforts industriels et économiques, en passant par les activités d'exploration. Les Laboratoires de l'AIR sont une sous-division de l'AIR responsable de la supervision et de la gestion du programme de formation des Capsuliers de l'AIR.",
    "ja": "学際的研究協会（AIR）は、複数の分野にまたがった新技術の研究開発に特化した第三者機関です。この企業には、戦闘向け技術や産業・経済的な取り組み、そして調査に特化した研究まであらゆるジャンルを網羅する複数の下位部門が存在しています。そんな下位部門の一つであるAIR研究所は、AIRカプセラトレーニングプログラムの管理、経営を担当しています。",
    "ko": "학제간연구협회는 다양한 분야의 기술을 연구 및 개발하는 단체로 전투, 산업, 경제, 그리고 탐사 관련 프로젝트를 다수 진행하고 있습니다. AIR 또한 그 가운데 하나로 AIR 캡슐리어 훈련 프로그램이 활발하게 실행되고 있습니다.",
    "ru": "Ассоциация междисциплинарных исследований — независимая организация, в основном специализирующаяся на исследованиях и разработке новых технологий в разных отраслях. Компания насчитывает множество подразделений, охватывающих все сферы, начиная с боевых, промышленных и экономических технологий и заканчивая средствами разведки. Сотрудники лабораторий АМИ, одного из подразделений организации, ответственны за реализацию учебной программы АМИ.",
    "zh": "跨学科研究协会是一个独立组织，致力于多种工业门类的新技术研发。该组织的下属分支机构涵盖了战斗、工业、经济和探索相关的几乎所有方面。星空会实验室是星空会的下属组织，负责监管星空会的克隆飞行员训练项目。"
  },
  "groupID": 1950,
  "marketGroupID": 2000,
  "name": {
    "de": "Republic Fleet Firetail AIR Laboratories SKIN",
    "en": "Republic Fleet Firetail AIR Laboratories SKIN",
    "es": "SKIN de AIR Laboratories para la Firetail de la Flota de la República",
    "fr": "SKIN Firetail de la Flotte de la République, édition Laboratoires de l'AIR",
    "ja": "共和国海軍仕様ファイアテイルAIR研究所SKIN",
    "ko": "공화국 함대 파이어테일 'AIR 연구소' SKIN",
    "ru": "Republic Fleet Firetail AIR Laboratories SKIN",
    "zh": "共和舰队火尾鸡级星空会实验室涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}