{
  "basePrice": 250000.0,
  "description": {
    "de": "Dieser Frequenzkristall wurde so zugeschnitten, dass sich Strahlen in ihm auf besondere Weise brechen. Dadurch wird der Ertrag erhöht, wenn einfache Erze wie Plagioclase, Pyroxeres, Scordite, Veldspar und Mordunium abgebaut werden. Durch ihren molekularen Aufbau und die Stärke des modulierten Bergbaulasers verfallen diese Kristalle bei andauernder Nutzung. Sie können nur in modulierte Bergbaulaser geladen werden. Kristalle vom Typ B werden für modulierte Bergbauausrüstung verwendet und erzielen schnellere Ausbeute mit wenig Rückständen und niedriger Zuverlässigkeit. Ein Kristall für schnelle Förderung, der den Fokus auf die Zeit anstatt auf die Nutzung der Rohstoffe legt.",
    "en": "A custom-cut frequency crystal whose refractive qualities are specifically suited to boosting yield when mining Simple Ores such as Plagioclase, Pyroxeres, Scordite, Veldspar and Mordunium.\r\n\r\nDue to their molecular make-up and the strength of the modulated miner's beam, these crystals will deteriorate through extended use. Can be loaded into modulated mining lasers only.\r\n\r\nType B crystals are used with modulated mining equipment and achieve faster yields, with high residues and low reliability. A crystal choice for rapid extraction operations prioritizing time over resource utilization.",
    "es": "Cristal de frecuencia cortado a medida cuyas cualidades de refracción resultan especialmente adecuadas para aumentar la producción al extraer menas simples como plagioclasa, piroxeno, escordita, veldspar y mordunium.\n\nDebido a su composición molecular y la fuerza del rayo minero modulado, estos cristales se deterioran con el uso prolongado. Solo pueden cargarse en láseres mineros modulados.\n\nLos cristales de tipo B se usan con equipo minero modulado y logran una producción más rápida, con muchos residuos y baja fiabilidad. Un cristal acertado para las operaciones de extracción rápidas en las que se prioriza el tiempo por encima del uso de recursos.",
    "fr": "Un cristal de fréquence taillé sur mesure, dont les qualités de réfraction conviennent particulièrement à l'augmentation du rendement lors de l'extraction de minerais simples, comme le plagioclase, le pyroxeres, la scordite, le veldspar et le mordunium. En raison de leur composition moléculaire et de la puissance du rayon du système d'extraction modulé, ces cristaux se détériorent en cas d'utilisation prolongée. Ne peuvent être installés que sur des lasers d'extraction modulés. Les cristaux de type B servent sur l'équipement minier modulé, et permettent des rendements plus rapides, au prix d'une grande quantité de résidus et d'une fiabilité basse. Un choix de cristal pour une extraction rapide privilégiant la vitesse au détriment de l'utilisation de ressources.",
    "ja": "屈折特性が特にプラジオクレイス、パイロゼリーズ、スコダイト、ベルドスパー、そしてモードゥニウムなど、シンプル鉱石の採掘率向上に適したカスタムカットのフリーケンシークリスタル。\n\nその分子構造と、改良型採掘用のビームの強さのために、使用と共に性能は劣化する。使用には改良型採掘レーザーが必要。\n\nタイプBのクリスタルは、改良型採掘装備で使用され、より高速の採掘を実現する。だが残留物率が高く、信頼性が低い。資源活用の効率よりも時間を優先した迅速な採掘作業に適したクリスタルである。",
    "ko": "커스텀 제작된 프리퀀시 크리스탈로 채광에 최적화된 굴절 특성을 활용하여 플레지오클레이스, 파이로제레스, 스코다이트, 벨드스파, 모르두늄과 같은 기초 광물의 채굴 효율을 높입니다.<br><br>크리스탈 분자구조 및 변조된 레이저의 출력으로 인해 장시간 사용 시 크리스탈이 변질됩니다. 개조된 채굴 레이저에만 장착이 가능합니다.<br><br>개조된 채굴 모듈에 사용되는 타입 B 크리스탈로 채굴 속도가 빠른 대신 자원 손실률이 높고 안정성이 떨어집니다. 빠른 채굴이 필요한 경우에 주로 사용됩니다.",
    "ru": "Благодаря специальной резке и преломляющим свойствам высокочастотные кристаллы способны увеличивать объём добычи таких простых руд со спутников, как плагиоклаз, пироксер, скордит, вельдспар и мордуний. Из-за особой молекулярной структуры и высочайшей мощности луча модулированного бурового лазера кристаллы со временем приходят в негодность. Используются только в модулированных буровых лазерах. Кристаллы типа B используются с модулированным буровым оборудованием, обеспечивают ускоренную добычу руды с большим количеством отходов и быстро ломаются. Эти кристаллы подойдут тем, кто хочет добыть как можно больше руды за короткое время и готов пожертвовать качеством добычи.",
    "zh": "一种特制的频率晶体，它的折射性能特别有助于提高普通矿石的产量，例如斜长岩、干焦岩、灼烧岩、凡晶石和摩多石。由于其本身的原子构成及调制后的采矿激光的强度原因，这些晶体在长期使用过程中会衰减。只能配置在调制型采矿激光器上。B型采集晶体用于调制型采矿设备，产出快，残渣多，可靠性差。它是重视开采时间胜于资源利用率的快速采矿作业的理想选择。"
  },
  "graphicID": 25154,
  "groupID": 482,
  "iconID": 24980,
  "marketGroupID": 2804,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Simple Asteroid Mining Crystal Type B I",
    "en": "Simple Asteroid Mining Crystal Type B I",
    "es": "Cristal de minería asteroidal simple tipo B I",
    "fr": "Cristal d'extraction d'astéroïde simple - Type B I",
    "ja": "シンプルアステロイド採掘クリスタル タイプB I",
    "ko": "기초 소행성 채광용 크리스탈 타입 B I",
    "ru": "Simple Asteroid Mining Crystal Type B I",
    "zh": "普通小行星采集晶体B型 I"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 60276,
  "volume": 6.0
}