{
  "basePrice": 360000.0,
  "description": {
    "de": "Dieser Frequenzkristall wurde so zugeschnitten, dass sich Strahlen in ihm auf besondere Weise brechen. Dadurch wird der Ertrag erhöht, wenn zusammenhängende Erze wie Hedbergite, Hemorphite, Jaspet, Kernite, Omber, Ytirium, Griemeer und Nocxite abgebaut werden. Durch ihren molekularen Aufbau und die Stärke des modulierten Bergbaulasers verfallen diese Kristalle bei andauernder Nutzung. Sie können nur in modulierter Bergbaulaser geladen werden. Kristalle vom Typ A werden mit modulierter Bergbauausrüstung verwendet und erzielen konstante Ausbeute mit wenig Rückständen und hoher Zuverlässigkeit. Ein Kristall für methodischen Bergbau, der den Fokus auf effiziente Rohstoffnutzung anstatt auf Zeit legt.",
    "en": "A custom-cut frequency crystal whose refractive qualities are specifically suited to boosting yield when mining Coherent Ores such as Hedbergite, Hemorphite, Jaspet, Kernite, Omber, Ytirium, Griemeer and Nocxite.\r\n\r\nDue to their molecular make-up and the strength of the modulated miner's beam, these crystals will deteriorate through extended use. Can be loaded into modulated mining lasers only.\r\n\r\nType A crystals are used with modulated mining equipment and provide steady yields, with low residues and high reliability. A crystal choice for methodical mining operations prioritizing resource utilization over time.",
    "es": "Cristal de frecuencia cortado a medida cuyas cualidades de refracción resultan especialmente adecuadas para aumentar la producción al extraer menas coherentes, como hedbergita, hemorfita, jaspetita, kernita, ómber, ytirium, griemeer y nocxita.\r\n\r\nDebido a su composición molecular y la fuerza del rayo minero modulado, estos cristales se deterioran con el uso prolongado. Solo pueden cargarse en láseres mineros modulados.\r\n\r\nLos cristales de tipo A se usan con equipo minero modulado y proporcionan beneficios constantes con pocos residuos y mucha fiabilidad. Un cristal acertado para operaciones mineras metódicas en las que se prioriza el uso de recursos por encima del tiempo.",
    "fr": "Un cristal de fréquence taillé sur mesure dont les qualités de réfraction conviennent particulièrement à l'augmentation du rendement lors de l'extraction de minerais cohérents tels que : hedbergite, hemorphite, jaspet, kernite, omber, ytirium, griemeer et nocxite. En raison de leur composition moléculaire et de la puissance du rayon du système d'extraction modulé, ces cristaux se détériorent en cas d'utilisation prolongée. Ne peuvent être installés que sur des lasers d'extraction modulés. Les cristaux de type A sont utilisés avec des équipements miniers modulés et fournissent des rendements réguliers, avec peu de résidus et une grande fiabilité. Un choix de cristal pour les opérations minières méthodiques qui priviliégient l'utilisation des ressources à la vitesse.",
    "ja": "屈折特性が特にヘッドバーガイト、ヘモファイト、ジャスペット、ケルナイト、オンバー、イティリウム、グリーミーア、そしてノキサイトなど、コヒーレント鉱石の採掘率向上に適したカスタムカットのフリーケンシークリスタル。\r\n\r\nその分子構造と、改良型採掘用のビームの強さのために、使用していくうちに性能が劣化する。使用には改良型採掘レーザーが必要。\r\n\r\nタイプAのクリスタルは、改良型採掘装備で使用される。残留物率が低く、高い信頼性で安定した採掘量を実現する。時間をかけて資源を活用することを優先する、几帳面な採掘作業に適したクリスタルである。",
    "ko": "커스텀 제작된 프리퀀시 크리스탈로 채광에 최적화된 굴절 특성을 활용하여 헤버자이트, 헤모르파이트, 자스페트, 커나이트, 옴버, 이티륨, 그리미어, 녹사이트와 같은 응집성 광물의 채굴 효율을 높입니다.\r\n\r\n크리스탈 분자구조 및 변조된 레이저의 출력으로 인해 장시간 사용 시 크리스탈이 변질됩니다. 개조된 채굴 레이저에만 장착이 가능합니다.\r\n\r\n개조된 채굴 모듈에 사용되는 타입 A 크리스탈로 꾸준한 채굴이 가능하며 자원 손실률이 낮고 안정성이 뛰어납니다. 느리지만 체계적인 채굴 작전을 선호하는 파일럿들을 위해 제작되었습니다.",
    "ru": "Благодаря специальной резке и преломляющим свойствам высокочастотные кристаллы способны увеличивать объём добычи таких цельных руд со спутников, как хедбергит, хеморфит, джаспет, кернит, омбер, ютирий, гримир и нокцит. Из-за особой молекулярной структуры и высочайшей мощности луча модулированного бурового лазера кристаллы со временем приходят в негодность. Кристаллы предназначены только для модулированных буровых лазеров. Кристаллы типа A используются с модулированным буровым оборудованием, обеспечивают умеренную добычу руды с небольшим количеством отходов и имеют долгий срок службы. Они подойдут тем, кто хочет вести качественную и планомерную добычу руды.",
    "zh": "一种特制的频率晶体，它的折射性能特别有助于提高聚合矿石的产量，例如同位原矿、希莫非特、杰斯贝矿、水硼砂、奥贝尔石、钇岩、格里米尔和诺克希特。由于其本身的原子构成及调制后的采矿激光的强度原因，这些晶体在长期使用过程中会衰减。只能配置在调制型采矿激光器上。A型采集晶体用于调制型采矿设备，产量稳定，残渣少，可靠性高。它是重视资源利用率胜于开采时间的系统性采矿作业的理想选择。"
  },
  "graphicID": 25149,
  "groupID": 482,
  "iconID": 24973,
  "marketGroupID": 2804,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Coherent Asteroid Mining Crystal Type A I",
    "en": "Coherent Asteroid Mining Crystal Type A I",
    "es": "Cristal de minería asteroidal complejo tipo A I",
    "fr": "Cristal d'extraction d'astéroïde cohérent - Type A I",
    "ja": "コヒーレントアステロイド採掘クリスタル タイプA I",
    "ko": "응집성 소행성 채광용 크리스탈 타입 A I",
    "ru": "Coherent Asteroid Mining Crystal Type A I",
    "zh": "聚合小行星采集晶体A型 I"
  },
  "portionSize": 1,
  "published": true,
  "volume": 6.0
}