{
  "basePrice": 900000.0,
  "description": {
    "de": "Dieser maßgeschneiderte Frequenzkristall weist spezifische brechende Eigenschaften auf, die darauf ausgelegt sind, den Ertrag beim Bergbau von komplexen Erzen wie Arkonor, Bistot, Spodumain, Eifyrium, Ducinium, Hezorime und Ueganite zu steigern. Aufgrund ihrer molekularen Struktur und der Stärke des modulierenden Strahls des Bergbaulasers werden diese Kristalle bei längerer Nutzung abgebaut. Sie können nur in modulierte Bergbaulaser geladen werden. Kann nur in modulierte Bergbaulaser geladen werden. Typ B-Kristalle werden mit modulierter Bergbauausrüstung verwendet und erzielen schnellere Erträge, mit hohen Rückständen und niedriger Zuverlässigkeit. Eine Kristallwahl für schnelle Förderoperationen, die die Zeit über die Ressourcennutzung priorisieren.",
    "en": "A custom-cut frequency crystal whose refractive qualities are specifically suited to boosting yield when mining Complex Ores such as Arkonor, Bistot, Spodumain, Eifyrium, Ducinium, Hezorime and Ueganite.\r\n\r\nDue to their molecular make-up and the strength of the modulated miner's beam, these crystals will deteriorate through extended use. Can be loaded into modulated mining lasers only.\r\n\r\nType B crystals are used with modulated mining equipment and achieve faster yields, with high residues and low reliability. A crystal choice for rapid extraction operations prioritizing time over resource utilization.",
    "es": "Cristal de frecuencia cortado a medida cuyas cualidades de refracción resultan especialmente adecuadas para aumentar la producción al extraer menas complejas, como arkonor, bistotina, espodumain, eifyrium, ducinium, hezorima y ueganita.\r\n\r\nDebido a su composición molecular y la fuerza del rayo minero modulado, estos cristales se deterioran con el uso prolongado. Solo pueden cargarse en láseres mineros modulados.\r\n\r\nLos cristales de tipo B se usan con equipo minero modulado y consiguen beneficios más rápidamente, con muchos residuos y baja fiabilidad. Un cristal acertado para las operaciones de extracción rápidas en las que se prioriza el tiempo por encima del uso de recursos.",
    "fr": "Un cristal de fréquence taillé sur mesure dont les qualités de réfraction conviennent particulièrement à l'augmentation du rendement lors de l'extraction de minerais complexes tels que : arkonor, bistot, spodumain, eifyrium, ducinium, hezorime et ueganite. En raison de leur composition moléculaire et de la puissance du rayon du système d'extraction modulé, ces cristaux se détériorent en cas d'utilisation prolongée. Ne peuvent être installés que sur des lasers d'extraction modulés. Les cristaux de type B, utilisés avec de l'équipement minier modulé, offrent des rendements rapides, avec une forte concentration de résidus et une fiabilité faible. Un choix de cristal pour les opérations minières méthodiques qui priviliégient la vitesse à l'utilisation des ressources.",
    "ja": "屈折特性が特にアーコナー、ビストット、スポデュメイン、エイフィリウム、ドゥシニウム、ヘゾライム、そしてユイグナイトなど、複合鉱石の採掘率向上に適したカスタムカットのフリーケンシークリスタル。\r\n\r\nその分子構造と、改良型採掘用のビームの強さのために、使用していくうちに性能が劣化する。使用には改良型採掘レーザーが必要。\r\n\r\nタイプBのクリスタルは、改良型採掘装備で使用され、より高速な採掘を実現する。だが残留物率が高く、信頼性が低い。資源活用の効率よりも時間を優先した迅速な採掘作業に適したクリスタルである。",
    "ko": "커스텀 제작된 프리퀀시 크리스탈로 채광에 최적화된 굴절 특성을 활용하여 아르카노르, 비스토트, 스포듀마인, 에이피륨, 두시늄, 헤조라임, 유가나이트와 같은 복합 광물의 채굴 효율을 높입니다.\r\n\r\n크리스탈 분자구조 및 변조된 레이저의 출력으로 인해 장시간 사용 시 크리스탈이 변질됩니다. 개조된 채굴 레이저에만 장착이 가능합니다.\r\n\r\n개조된 채굴 모듈에 사용되는 타입 B 크리스탈로 채굴 속도가 빠른 대신 자원 손실률이 높고 안정성이 떨어집니다. 빠른 채굴이 필요한 경우에 주로 사용됩니다.",
    "ru": "Благодаря специальной резке и преломляющим свойствам высокочастотные кристаллы способны увеличивать объём добычи таких сложных руд, как арконор, бистот, сподумейн, эйфирий, дачиний, гезорим и уэганит. Из-за особой молекулярной структуры и высочайшей мощности луча модулированного бурового лазера кристаллы со временем приходят в негодность. Кристаллы предназначены только для модулированных буровых лазеров. Кристаллы типа B используются с модулированным буровым оборудованием, обеспечивают ускоренную добычу руды с большим количеством отходов и быстро ломаются. Эти кристаллы подойдут тем, кто хочет добыть как можно больше руды за короткое время и готов пожертвовать качеством добычи.",
    "zh": "一种特制的频率晶体，它的折射性能特别有助于提高死亡空间矿石的产量，例如艾克诺岩、双多特石、灰岩、艾弗石、杜希石、赫佐利姆和尤加石。由于其本身的原子构成及调制后的采矿激光的强度原因，这些晶体在长期使用过程中会衰减。只能配置在调制型采矿激光器上。B型采集晶体用于调制型采矿设备，产出快，残渣多，可靠性差。它是重视开采时间胜于资源利用率的快速采矿作业的理想选择。"
  },
  "graphicID": 25157,
  "groupID": 482,
  "iconID": 24984,
  "marketGroupID": 2804,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Complex Asteroid Mining Crystal Type B I",
    "en": "Complex Asteroid Mining Crystal Type B I",
    "es": "Cristal de minería asteroidal complejo tipo B I",
    "fr": "Cristal d'extraction d'astéroïde complexe - Type B I",
    "ja": "複合アステロイド採掘クリスタル タイプB I",
    "ko": "복합 소행성 채광용 크리스탈 타입 B I",
    "ru": "Complex Asteroid Mining Crystal Type B I",
    "zh": "死亡空间小行星采集晶体B型 I"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 60297,
  "volume": 6.0
}