{
  "capacity": 480.0,
  "description": {
    "de": "Diese mächtige Raubdrohne mit starken Schild- und tödlichen Waffensystemen basiert offensichtlich auf dem Raven-Rumpf und dürfte eine ähnliche Leistung aufweisen. Es ist unbekannt, ob diese Drohne aus einem stark modifizierten Schlachtschiff entstanden ist oder in den Tiefen des Drohnennests mithilfe von Raubdrohnentechnologie neu gebaut wurde und „mutierte“. Im Zuge der Triglavia-Invasionen wurde in New Eden eine erhöhte Raubdrohnenplage festgestellt. Diese Raubdrohnenschwärme bestehen aus einer Vielzahl an fortschrittlichen Drohnentypen, verseuchten Capital-Schiffen und Schiffen in Capital-Größe, die von Drohnen konstruiert wurden und den Kern der neuen Plage ausmachen. Diese neue Plage scheint mit den „Unshackled Overminds“ zusammenzuhängen, von denen man annimmt, dass sie mit dem Triglavia-Kollektiv in Kontakt gekommen sind, während sie unabhängig bleiben. Theoretiker der CONCORD-Direktive Omega-One-Five spekulieren, dass die Informationskriegsführung Triglavias und die anschließende Anpassung daran zu einer beschleunigten Evolution innerhalb der Raubdrohnenschwärme geführt haben könnte.",
    "en": "Heavily-shielded and equipped with potent weapon systems, this mighty rogue drone is recognisably based on a Raven hull and is likely to be similar in performance. Heavily-modified or \"mutated\" by new rogue drone technology, it is unclear if this drone originated as a captured battleship or was built new in the depths of a rogue hive.\r\n\r\nIncreasingly sophisticated rogue drone infestations have been detected across New Eden in the wake of the Triglavian Invasions. These rogue drone swarms include large numbers of advanced drone types, infested capital ships, and drone-constructed capital-scale vessels that appear to operate as the mobile core of new infestations.\r\n\r\nThese new infestations appear to be related to the \"Unshackled Overminds\" that are speculated to have come into contact with the Triglavian Collective while remaining independent. CONCORD theorists from the Directive Omega-One-Five Section have speculated that exposure to Triglavian information warfare and subsequent adaptation to it has resulted in accelerated evolution within these rogue drone swarms.",
    "es": "Este formidable dron rebelde, muy bien acorazado y equipado con sistemas de armas poderosos, es reconocible por su casco basado en el modelo Raven, y es probable que su desempeño sea similar. Está tan modificado o «mutado» con la nueva tecnología de los drones rebeldes que no queda claro si este dron se originó a partir de un acorazado capturado o si se construyó desde cero en las profundidades de una colmena rebelde.\n\n\n\nSe han detectado infestaciones de drones rebeldes cada vez más sofisticados en Nuevo Edén como consecuencia de las invasiones triglavianas. Estos enjambres de drones rebeldes incluyen numerosos tipos de drones avanzados, naves capitales infestadas y naves de tamaño capital construidas por drones que parecen operar como núcleo móvil de nuevas infestaciones.\n\n\n\nEstas nuevas infestaciones parecen estar relacionadas con los Overminds desencadenados, que se cree que han entrado en contacto con el Colectivo Triglaviano sin perder su independencia. Los pensadores de la Sección Directiva Omega-Uno-Cinco de CONCORD creen que la exposición a la guerra de información triglaviana y su consiguiente adaptación podrían haber acelerado la evolución de estos enjambres de drones rebeldes.",
    "fr": "Doté de puissants boucliers et systèmes d'armement, ce redoutable drone renégat est clairement reconnaissable comme étant basé sur une coque Raven, et est ainsi susceptible d'être comparable en termes de performances. Avec ses importantes modifications ou « mutations » issues de la nouvelle technologie des drones renégats, il est difficile d'affirmer s'il s'agissait initialement d'un cuirassé quelconque capturé ou s'il a été construit dans les profondeurs d'une ruche de drones. À la suite des invasions triglavian, on a détecté des infestations de drones renégats de plus en plus sophistiqués en New Eden. Ces essaims de drones renégats comptent un grand nombre de drones de types avancés, des vaisseaux capitaux infestés et des vaisseaux de taille capitale semblant faire office de centre mobile pour les nouvelles infestations. Ces dernières semblent être en lien avec les « Suresprits débridés » dont on suppose qu'ils sont entrés en contact avec le Collectif Triglavian tout en conservant leur indépendance. Les théoriciens CONCORD de la section Un-Cinq du directif Omega ont émis l'hypothèse que l'exposition aux attaques informatiques triglavian et l'adaptation qui en a découlé auraient eu pour résultat une accélération de l'évolution au sein de ces essaims de drones renégats.",
    "ja": "頑丈なシールドと強力な兵器システムを装備したこの強力なローグドローンは、明らかにレイブンの船体をベースとしており、性能も近しいものを備えていると思われる。新たなローグドローンの技術によって大幅な改造を受けたか、あるいは『変異』を遂げており、このドローンが鹵獲された戦艦を元に作り出されたのか、あるいはローグドローンの巣の奥深くで新造されたものなのかは定かではない。\n\n\n\nトリグラビアンの侵略以後、ローグドローンによる侵食活動が徐々に洗練されてきていることがニューエデン中で確認されている。侵食を行うローグドローンの大群には、大量の高性能ドローンや寄生された主力艦、そして新たな侵食活動において移動式の中枢として機能しているらしい、ドローンによって建造された主力艦サイズの艦船が含まれている。\n\n\n\n一連の新たな侵食活動は、トリグラビアンコレクティブと接触を持つようになったと思われるも独立勢力のままでいる『制限解除オーバーマインド』に関係があるらしい。指令Omega-One-5セクションから来たCONCORDの理論家は、ローグドローンスウォームがトリグラビアンの情報戦に触れ、しかる後それに適応したことでさらなる進化を遂げたのではないかと見ている。",
    "ko": "레이븐을 기반으로 제작된 로그 드론 개체로 강력한 무기 체계와 견고한 실드 시스템을 지니고 있습니다. 로그 드론 기술로 '변이'된 상태이며 드론 하이브에서 제작된 것인지 혹은 나포한 함선을 개조한 것인지는 알려져 있지 않습니다.<br><br>트리글라비안 침공 이후 뉴에덴 전역에 감염된 함선이 대거 출연하였습니다. 로그 드론 함대는 상급 드론, 감염된 캐피탈 함선, 그리고 드론에 의해 직접 제작된 캐피탈 함선으로 구성되어 있습니다. 이들은 뉴에덴을 배회하며 감염을 지속적으로 확산하고 있습니다.<br><br>감염 활동은 '해방된 오버마인드'를 중심으로 진행되고 있으며, 이는 트리글라비안 컬렉티브와의 만남을 계기로 시작된 것으로 보입니다. CONCORD 산하 오메가-1-5 연구팀은 로그 드론이 트리글라비안 정보전에 지속적으로 노출된 결과, 급격한 진화가 발생한 것으로 추측하고 있습니다.",
    "ru": "Этот грозный восставший дрон, покрытый надёжными щитами и оснащённый мощным вооружением, создан на базе корпуса «Рейвена» и, вероятно, обладает схожими с ним характеристиками. Очевидно, что он был подвергнут серьёзным модификациям — или мутациям — с использованием новой технологии дронов, однако его происхождение остаётся неизвестным: этот линкор мог быть захвачен на поле боя или построен с нуля в недрах восставшего роя. После вторжения Триглава по всему Новому Эдему стали появляться более развитые скопления восставших дронов. Их отличает большое количество дронов продвинутого типа, а также наличие заражённых кораблей большого тоннажа и созданных дронами сверхбольших судов, которые, судя по всему, играют роль мобильного ядра всего роя. Предположительно новые скопления дронов имеют отношение к «Свободным сверхразумам», которые, судя по слухам, вошли в контакт с сообществом Триглава, сохранив при этом свою независимость. Теоретики КОНКОРДа из директивы «Омега-один-пять» предполагают, что воздействие триглавских средств информационной войны и последующая адаптация к ним поспособствовали ускоренной эволюции этих роев восставших дронов.",
    "zh": "这艘强大的自由无人机拥有坚固的护盾和强猛的火力，无论外形和性能都接近一艘乌鸦级战列舰。它经过了最新自由无人机技术的大幅改装，已经不能分辨出它原本是一艘被捕获的战列舰还是在无人机母巢中建造出来的了。\n\n\n\n自从三神裔入侵后，新伊甸中自由无人机的活动日益猖獗。这些无人机群包括大量的先进无人机、被感染的旗舰、以及担当移动中枢的由无人机组成的旗舰规模的舰船。\n\n\n\n自由无人机的这种新动向似乎与它们的“不受束缚的主宰”有关，据推测它可能与三神裔有一定关联，但仍独立运作。统合部的理论专家和欧米伽-1-5分部推测与三神裔的接触加速了这些自由无人机集群的进化。"
  },
  "factionID": 500025,
  "graphicID": 24500,
  "groupID": 4037,
  "mass": 18112500.0,
  "name": {
    "de": "Infesting Destructor Theta",
    "en": "Infesting Destructor Theta",
    "es": "Destructor Zeta infestador",
    "fr": "Destructeur d'infestation Thêta",
    "ja": "侵食中のデストラクター・シータ",
    "ko": "감염된 디스트럭터 세타",
    "ru": "Infesting Destructor Theta",
    "zh": "滋生的毁灭者 八号"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 134,
  "radius": 15.0,
  "sofFactionName": "caldariinfested",
  "soundID": 11,
  "volume": 5.0
}