{
  "basePrice": 3000000.0,
  "description": {
    "de": "Die steigende Nachfrage nach Produkten, die aus den Ressourcen von Gaswolken gewonnen werden, hat schließlich zu einem weiteren Durchbruch in der Gasabbautechnik geführt. Die bis dahin verwendeten Traktorstrahlen und Gasumwandelsysteme wurden generalüberholt, um breiter gestreute Strahlen und hocheffiziente, gebündelte Katalysatorumwandlungsfelder zu integrieren. Aufgrund der Größe der installierten Hardware und den Energieanforderungen der Ausrüstung konnten nur noch größere Schiffe als Plattformen für die neuen Gaswolken-Extraktoren dienen. Diese neuen Anforderungen und der Vorteil spezialisierter Bergbauschiffe führten dazu, dass das praktische Moduldesign sich bald auf Bergbaubarkassen und Ausgrabungsschiffe spezialisierte. Als die ersten interstellaren Gaswolken entdeckt wurden, stellten diese im Hinblick auf den Abbau von Rohmaterial eine besondere Herausforderung für Industrielle dar. Verschiedene Methoden kamen zum Einsatz, und obwohl der erfolgreiche Abbau stets gewährleistet war, bestand dennoch Bedarf an größerer Abbaueffizienz. Dieses Problem konnte allerdings erst gelöst werden, als sich die Bergbauindustrie wieder lange zuvor vernachlässigten Projekten zuwandte. Seit diesem Zeitpunkt haben sich die Technologien zum Gasabbau stetig verbessert und dabei neue Industrien und Wirtschaftszweige geschaffen.",
    "en": "Ever-increasing demand for the products derived from gas cloud resources finally drove yet another breakthrough in gas harvesting technology, with the old scoop tech's integrated tractor beam and gas conversion systems massively overhauled to include broad-sweep beams and high-efficiency, multiplexed catalytic conversion arrays. The large increase in the size of the installed hardware and the power requirements of the equipment has meant that only larger ships can be contemplated as platforms for the new Gas Cloud Harvesters. Given these demands and the advantages of using dedicated mining ships, the practical module designs were soon specialized for use on mining barges and exhumers.\r\n\r\nWhen the first interstellar Gas Clouds were discovered, they proved particularly challenging for industrialists to extract raw materials from. Many methods were tried, and although successful acquisition was always guaranteed, there was a need for much greater efficiency. It was not until the mining industry returned to long-abandoned projects that a solution was found. Since that time, gas harvesting technology has slowly moved forward, giving birth to new industries and economies in the process.",
    "es": "La creciente demanda de productos derivados de los recursos de las nubes de gas impulsó finalmente un nuevo avance en la tecnología de recolección de gas con los sistemas integrados de rayo tractor y conversión de gas de la antigua tecnología de succionador revisados a fondo para incluir rayos de barrido amplio y conjuntos de conversión catalítica multiplexados de alta eficiencia. El gran aumento del tamaño del hardware instalado y los requisitos de potencia del equipo han hecho que solo puedan contemplarse naves más grandes como plataformas para las nuevas cosechadoras de nubes de gas. Dadas estas exigencias y las ventajas de utilizar naves mineras específicas, los diseños de los módulos prácticos se especializaron pronto para su uso en gabarras mineras y exhumadores.\n\n\n\nCuando se descubrieron las primeras nubes de gas interestelares, la extracción de materias primas de las mismas resultó ser un reto para los industriales. Se probaron muchos métodos y, aunque siempre se garantizaba el éxito de la adquisición, se necesitaba una eficacia mucho mayor. No se encontró una solución definitiva hasta que la industria minera retomó los proyectos abandonados desde hacía tiempo. Desde entonces, la tecnología de recolección de gas ha ido avanzando lentamente, dando lugar a nuevas industrias y economías en el proceso.",
    "fr": "La croissance incessante de la demande pour les produits dérivés des ressources des nuages de gaz a débouché sur une nouvelle révolution dans la technologie de collecte des gaz, avec une modernisation importante du rayon de tractage et du système de conversion de gaz de l'ancienne technologie de récupération pour y intégrer des rayons à balayage large et haute efficacité, avec des réseaux de conversion catalytique en multiplexe. L'augmentation importante de la taille du matériel installé et la consommation énergétique de l'équipement signifient que seuls les vaisseaux plus grands peuvent être envisagés comme plates-formes pour les nouveaux collecteurs de nuage de gaz. En raison de ces exigences et des avantages de l'utilisation de vaisseaux miniers dédiés, les modules conçus en pratique ont rapidement été spécialisés pour être utilisés sur les barges d'extraction minière et les Exhumers. Quand les premiers nuages de gaz interstellaires ont été découverts, les industriels ont éprouvé toutes les peines du monde à en extraire des matières premières. De nombreuses méthodes ont été testées et, bien que l'acquisition de ces matières était toujours garantie, il y avait un besoin réel d'améliorer l'efficacité de ces méthodes d'extraction. Ce n'est que lorsque l'industrie de l'extraction minière a repris ses projets abandonnés de longue date qu'une solution a enfin été trouvée. Depuis lors, la technologie de collecte de gaz a lentement évolué, donnant naissance à de nouvelles industries et autres économies par l'intermédiaire de ce processus.",
    "ja": "ガス雲を資源としてつくられる製品の需要が絶えず増大し、ようやくガス採掘技術に新たな進歩がもたらされた。旧スクープ技術の統合トラクタービームとガス変換システムが大改造され、広範囲のビームと高効率多重触媒変換アレイが加わったのである。導入ハードウェアのサイズや機器に必要な電力が大幅に増大したため、新しいガス雲採掘機の導入が可能なのは大型の艦船だけだった。需要の増大や専用の採掘船を使用することの利点から、すぐに採掘艦や特化型採掘艦向けに実用的なモジュールが設計された。\n\n\n\n最初の惑星間ガス雲が発見された当時、そこから資源を採掘するのは非常に困難だということが判明した。数多くの方法が試され、毎回抽出には成功していたものの、効率を大幅に上げる必要があった。その後ある解決法が見つかり、ようやく放棄されて久しいプロジェクトがふたたび脚光を浴びる。以来、ガス採集技術は新たな産業と経済を生み出しながら、ゆるやかに進歩を続けてきた。",
    "ko": "가스 자원에 대한 수요가 지속적으로 증가하자 가스 추출 관련 기술 또한 큰 발전을 이뤘습니다. 과거 가스 수집기에 사용되었던 통합 인양장치와 가스 전환 시스템은 광역 인양장치와 고성능 다중촉매전환 시스템으로 전격 교체되었습니다. 가스 추출기의 크기를 비롯한 전력 사용량이 대폭 증가하면서 자연스레 대형 함급에 사양이 맞춰졌습니다. 이후 사양 변경과 채굴 함선의 이점을 최대한 활용하기 위해 채광선과 익스허머에만 모듈이 장착되도록 모듈 설정이 조정되었습니다.<br><br>가스 성운이 처음 발견되었을 당시 추출 작업에 많은 어려움이 존재했습니다. 당시 수많은 추출법이 등장하였고, 대부분은 성공을 거뒀으나 효율성에 대한 논란은 지속적으로 제기되었습니다. 결국 채굴 업계는 과거의 프로젝트로 눈을 돌렸고 그 곳에서 해답을 찾는데 성공했습니다. 그 이후로 가스 추출 기술은 꾸준히 발전하였으며, 그 결과 새로운 사업과 시장이 개척되었습니다.",
    "ru": "Непрерывный подъём спроса на продукцию, произведённую из ресурсов газовых облаков, привёл к очередному прорыву в технологии добычи газа: интегрированные в старую технологию системы гравизахвата и преобразования газа были полностью переработаны и дополнены лучами широкого действия, а также высокоэффективными уплотнёнными матрицами каталитической переработки. Вследствие этого сильно увеличилось устанавливаемое аппаратное обеспечение и выросло энергопотребление оборудования, поэтому платформами для новых сборщиков газовых облаков могли стать только большие корабли. Учитывая эти требования и преимущества использования специализированных буровых кораблей, модуль в скором времени приспособили для установки на буровых баржах и вскрышно-буровых кораблях. После открытия первых межзвёздных газовых облаков выяснилось, что добывать сырьё из них — весьма непростая задача. Промышленники перепробовали множество методов добычи, которые позволяли получить нужные ресурсы, однако были недостаточно эффективны. Подходящее решение удалось найти лишь после того, как представители добывающей промышленности вернулись к давно забытым проектам. С тех времён технология добычи газа медленно, но верно развивается, попутно порождая новые индустрии и экономические системы.",
    "zh": "对气云产物的日益增长的需求最终催生了气云采集技术的又一次突破，将牵引光束的传统回收技术和气体转化系统大幅改造，使其能使用大范围光束以及高效率的多通道传输催化阵列。硬件设备的增加带来了体积的极速膨胀和能量需求的大幅提升，这使得只有大型舰船才能使用新的气云采集器。基于上述需求以及专业采矿舰船所能提供的增益，这种新型装备很快就专供采矿驳船和采掘者使用了。\n\n\n\n在第一个星际气云带被发现之后，如何从中提取原始材料成为工业界最大的难题。很多种不同的方法都被用以实验，尽管成功提取的案例很多，但还没有找到真正高效的采集方式。直到人们重新拾起那个曾经被放弃的研发项目，一个真正的解决方案才就此诞生。此后，气云采集技术不停地缓慢地向前发展，在这个过程中它也不断推动着新工业和新经济的产生。"
  },
  "graphicID": 25143,
  "groupID": 4138,
  "iconID": 3074,
  "marketGroupID": 2795,
  "metaGroupID": 1,
  "name": {
    "de": "Gas Cloud Harvester I",
    "en": "Gas Cloud Harvester I",
    "es": "Cosechadora de nubes de gas I",
    "fr": "Collecteur de nuages de gaz I",
    "ja": "ガス雲採掘機I",
    "ko": "가스 하베스터 I",
    "ru": "Gas Cloud Harvester I",
    "zh": "气云采集器 I"
  },
  "portionSize": 1,
  "published": true,
  "radius": 25.0,
  "sofFactionName": "orebase",
  "volume": 5.0
}