{
  "basePrice": 7200000.0,
  "description": {
    "de": "Die steigende Nachfrage nach Produkten, die aus den Ressourcen von Gaswolken gewonnen werden, hat schließlich zu einem weiteren Durchbruch in der Gasabbautechnik geführt. Die bis dahin verwendeten Traktorstrahlen und Gasumwandelsysteme wurden generalüberholt, um breiter gestreute Strahlen und hocheffiziente, gebündelte Katalysatorumwandlungsfelder zu integrieren. Aufgrund der Größe der installierten Hardware und den Energieanforderungen der Ausrüstung konnten nur noch größere Schiffe als Plattformen für die neuen Gaswolken-Extraktoren dienen. Diese neuen Anforderungen und der Vorteil spezialisierter Bergbauschiffe führten dazu, dass das praktische Moduldesign sich bald auf Bergbaubarkassen und Ausgrabungsschiffe spezialisierte. Nach der Entwicklung der ersten Gaswolken-Extraktoren für Bergbaubarkassen war es nur eine Frage der Zeit, bis die Vorteile fortschrittlicher Komponenten und Wirkungen, die durch Morphitlegierungen erzielt wurden zur Entwicklung verbesserter Module führten. Der Gaswolken-Extraktor II hat eine wesentlich bessere Leistung, hat jedoch höhere Energieanforderungen und es bleiben Rückstände von Nebenprodukten.",
    "en": "Ever-increasing demand for the products derived from gas cloud resources finally drove yet another breakthrough in gas harvesting technology, with the old scoop tech's integrated tractor beam and gas conversion systems massively overhauled to include broad-sweep beams and high-efficiency, multiplexed catalytic conversion arrays. The large increase in the size of the installed hardware and the power requirements of the equipment has meant that only larger ships can be contemplated as platforms for the new Gas Cloud Harvesters. Given these demands and the advantages of using dedicated mining ships, the practical module designs were soon specialized for use on mining barges and exhumers.\r\n\r\nWith development of the first practical Gas Cloud Harvesters for mining barges, it was only a matter of time before the benefits of advanced components and the efficiencies made possible using morphite alloys led to upgraded modules. The Gas Cloud Harvester II provides a major performance improvement at the cost of increased power requirements and some residue byproducts.",
    "es": "La creciente demanda de productos derivados de los recursos de las nubes de gas impulsó finalmente un nuevo avance en la tecnología de recolección de gas con los sistemas integrados de rayo tractor y conversión de gas de la antigua tecnología de succionador revisados a fondo para incluir rayos de barrido amplio y conjuntos de conversión catalítica multiplexados de alta eficiencia. El gran aumento del tamaño del hardware instalado y los requisitos de potencia del equipo han hecho que solo puedan contemplarse naves más grandes como plataformas para las nuevas cosechadoras de nubes de gas. Dadas estas exigencias y las ventajas de utilizar naves mineras específicas, los diseños de los módulos prácticos se especializaron pronto para su uso en gabarras mineras y exhumadores.\n\n\n\nCon el desarrollo de las primeras cosechadoras de nubes de gas para gabarras mineras, solo era cuestión de tiempo que los beneficios de los componentes avanzados y las eficiencias del uso de aleaciones de morfita llevasen a la creación de módulos mejorados. La cosechadora de nubes de gas II mejora considerablemente el rendimiento a costa de aumentar los requisitos de energía y algunos subproductos residuales.",
    "fr": "La croissance incessante de la demande pour les produits dérivés des ressources des nuages de gaz a débouché sur une nouvelle révolution dans la technologie de collecte des gaz, avec une modernisation importante du rayon de tractage et du système de conversion de gaz de l'ancienne technologie de récupération pour y intégrer des rayons à balayage large et haute efficacité, avec des réseaux de conversion catalytique en multiplexe. L'augmentation importante de la taille du matériel installé et la consommation énergétique de l'équipement signifient que seuls les vaisseaux plus grands peuvent être envisagés comme plates-formes pour les nouveaux collecteurs de nuage de gaz. En raison de ces exigences et des avantages de l'utilisation de vaisseaux miniers dédiés, les modules conçus en pratique ont rapidement été spécialisés pour être utilisés sur les barges d'extraction minière et les Exhumers. Avec le développement des premiers collecteurs de nuage de gaz concrets pour les barges d'extraction minière, il n'a fallu que peu de temps avant que les avantages de l'utilisation de composants avancés et l'efficacité permise par l'utilisation d'alliages de morphite n'aboutissent à des modules améliorés. Le collecteur de nuages de gaz II apporte une amélioration des performances majeure au prix d'une consommation énergétique supérieure et de la production de déchets résidus.",
    "ja": "ガス雲を資源としてつくられる製品の需要が絶えず増大し、ようやくガス採掘技術に新たな進歩がもたらされた。旧スクープ技術の統合トラクタービームとガス変換システムが大改造され、広範囲のビームと高効率多重触媒変換アレイが加わったのである。導入ハードウェアのサイズや機器に必要な電力が大幅に増大したため、新しいガス雲採掘機の導入が可能なのは大型の艦船だけだった。需要の増大や専用の採掘船を使用することの利点から、すぐに採掘艦や特化型採掘艦向けに実用的なモジュールが設計された。\n\n\n\n採掘艦用の実用的なガス雲採掘機が一度開発されてしまえば、高性能部品の利点とモルファイト合金による効率化がモジュールのアップグレードにつながるのは時間の問題だった。ガス雲採掘機IIは、必要電力と残留物の増大と引き換えに、大幅に性能が向上している。",
    "ko": "가스 자원에 대한 수요가 지속적으로 증가하자 가스 추출 관련 기술 또한 큰 발전을 이뤘습니다. 과거 가스 수집기에 사용되었던 통합 인양장치와 가스 전환 시스템은 광역 인양장치와 고성능 다중촉매전환 시스템으로 전격 교체되었습니다. 가스 추출기의 크기를 비롯한 전력 사용량이 대폭 증가하면서 자연스레 대형 함급에 사양이 맞춰졌습니다. 이후 사양 변경과 채굴 함선의 이점을 최대한 활용하기 위해 채광선과 익스허머에만 모듈이 장착되도록 모듈 설정이 조정되었습니다.<br><br>채광선 전용 가스 하베스터가 도입된 이후, 모르파이트 합금과 각종 첨단 부품을 활용한 후속 모듈이 개발되었습니다. 가스 하베스터 II는 전력 사용량이 높은 대신 기존의 모듈에 비해 향상된 성능을 자랑합니다.",
    "ru": "Непрерывный подъём спроса на продукцию, произведённую из ресурсов газовых облаков, привёл к очередному прорыву в технологии добычи газа: интегрированные в старую технологию системы гравизахвата и преобразования газа были полностью переработаны и дополнены лучами широкого действия, а также высокоэффективными уплотнёнными матрицами каталитической переработки. Вследствие этого сильно увеличилось устанавливаемое аппаратное обеспечение и выросло энергопотребление оборудования, поэтому платформами для новых сборщиков газовых облаков могли стать только большие корабли. Учитывая эти требования и преимущества использования специализированных буровых кораблей, модуль в скором времени приспособили для установки на буровых баржах и вскрышно-буровых кораблях. После создания первого рабочего сборщика газовых облаков для буровых барж стало ясно, что скоро преимущества улучшенных компонентов и выгода от использования морфитовых матриц приведут к модернизации этих модулей. Сборщик газовых облаков II обеспечивает гораздо более эффективную добычу газа, что влечёт за собой повышение требований к мощности кораблей и появлению побочных продуктов газодобычи.",
    "zh": "对气云产物的日益增长的需求最终催生了气云采集技术的又一次突破，将牵引光束的传统回收技术和气体转化系统大幅改造，使其能使用大范围光束以及高效率的多通道传输催化阵列。硬件设备的增加带来了体积的极速膨胀和能量需求的大幅提升，这使得只有大型舰船才能使用新的气云采集器。基于上述需求以及专业采矿舰船所能提供的增益，这种新型装备很快就专供采矿驳船和采掘者使用了。\n\n\n\n在第一款专为采矿驳船研发的新型气云采集器面世后，使用特殊矿石合金打造的功效更高的升级款装备的诞生就只是时间问题了。气云采集器 II的性能得到了大幅提升，代价是能量需求的增加和某些副产物的产生。"
  },
  "graphicID": 25143,
  "groupID": 4138,
  "iconID": 3074,
  "marketGroupID": 2795,
  "metaGroupID": 2,
  "name": {
    "de": "Gas Cloud Harvester II",
    "en": "Gas Cloud Harvester II",
    "es": "Cosechadora de nubes de gas II",
    "fr": "Collecteur de nuages de gaz II",
    "ja": "ガス雲採掘機II",
    "ko": "가스 하베스터 II",
    "ru": "Gas Cloud Harvester II",
    "zh": "气云采集器 II"
  },
  "portionSize": 1,
  "published": true,
  "radius": 25.0,
  "sofFactionName": "orebase",
  "variationParentTypeID": 60313,
  "volume": 5.0
}