{
  "description": {
    "de": "Dieses Denkmal ehrt den Minmatar-Stamm, der siegreich aus den letzten Befreiungsspielen hervorging, und zeichnet die Geschichte der vergangenen Spiele auf. Thukker-Stamm – Sieger der ersten Befreiungsspiele von YC123 Thukker-Stamm – Sieger der zweiten Befreiungsspiele von YC124",
    "en": "This monument honors the Minmatar tribe that has prevailed in the most recent Liberation Games event, as well as recording the history of the previous competitions.\r\n\r\nThukker Tribe - Winners of the first Liberation Games held in YC123\r\nThukker Tribe - Winners of the second Liberation Games held in YC124",
    "es": "Este monumento honra a la tribu minmatariana que ha vencido en el evento de los Juegos de Liberación más reciente, además de registrar la historia de las competiciones anteriores.\n\nTribu Thukker: ganadores de los primeros Juegos de Liberación celebrados en 123 CY.\nTribu Thukker: ganadores de los segundos Juegos de Liberación celebrados en 124 CY.",
    "fr": "Ce monument a été érigé en l'honneur de la tribu minmatar ayant remporté les derniers Jeux de la libération, et il retrace également l'histoire des éditions précédentes. Tribu thukker - Vainqueurs des premiers Jeux de la libération en CY 123 Tribu thukker - Vainqueurs de la deuxième édition des Jeux de la libération en CY 124",
    "ja": "直近の解放の日記念ゲームで勝者となったミンマター部族を称えつつ、これまでの記念ゲームの歴史を記録しているモニュント。\n\nサッカー部族 - YC123年に開催された初回解放の日記念ゲームの勝者\nサッカー部族 - YC124年に開催された第2回解放の日記念ゲームの勝者",
    "ko": "최근 민마타 독립절 대회에서 우승한 부족의 명예를 드높이는 기념비입니다. 역대 우승 부족이 모두 기록되어 있습니다.<br><br>터커 부족 - YC 123년 제1회 독립절 대회 우승<br>터커 부족 - YC 124년 제2회 독립절 대회 우승",
    "ru": "Этот монумент воздаёт должное минматарскому племени, которое одержало победу в последних Играх свободного Минматара, и хранит память о предыдущих соревнованиях. Племя таккеров — победители первых Игр свободного Минматара 123 г. от ю. с. Племя таккеров — победители вторых Игр свободного Минматара 124 г. от ю. с.",
    "zh": "这座纪念碑为赢得最近一次独立日竞赛的米玛塔尔部族送上荣耀，同时也记录了往届竞赛的结果。\n\n\n\n图克尔部族 - YC123年第一届独立日竞赛的获胜者\n\n图克尔部族 - YC124年第二届独立日竞赛的获胜者"
  },
  "graphicID": 3822,
  "groupID": 4100,
  "name": {
    "de": "Liberation Games Champions: Thukker Tribe",
    "en": "Liberation Games Champions: Thukker Tribe",
    "es": "Campeones de los Juegos de Liberación: Tribu Thukker",
    "fr": "Champions des Jeux de la libération : Tribu thukker",
    "ja": "解放の日記念ゲームのチャンピオン：サッカー部族",
    "ko": "독립절 대회 우승 부족: 터커 부족",
    "ru": "Liberation Games Champions: Thukker Tribe",
    "zh": "独立日竞赛冠军：图克尔部族"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}