{
  "basePrice": 15000000.0,
  "description": {
    "de": "Die steigende Nachfrage nach Produkten, die aus den Ressourcen von Gaswolken gewonnen werden, hat schließlich zu einem weiteren Durchbruch in der Gasabbautechnik geführt. Die bis dahin verwendeten Traktorstrahlen und Gasumwandelsysteme wurden generalüberholt, um breiter gestreute Strahlen und hocheffiziente, gebündelte Katalysatorumwandlungsfelder zu integrieren. Aufgrund der Größe der installierten Hardware und den Energieanforderungen der Ausrüstung konnten nur noch größere Schiffe als Plattformen für die neuen Gaswolken-Extraktoren dienen. Diese neuen Anforderungen und der Vorteil spezialisierter Bergbauschiffe führten dazu, dass das praktische Moduldesign sich bald auf Bergbaubarkassen und Ausgrabungsschiffe spezialisierte. Die Ingenieure und Wissenschaftler von Outer Ring Development verbesserten die Effizienz der grundlegenden Technologie der Gaswolken-Extraktoreinheiten für Bergbaubarkasse extrem und schufen so den ORE Gaswolken-Extraktor. CONCORDs AG12 Technologieüberwachungsabteilung glaubt, dass die Mitarbeiter von ORE entscheidende Unterstützung von den Ingenieuren des Intaki Syndicate erhalten haben, die ihrerseits mit dem Upwell Consortium zusammenarbeiten. CONCORD ist in Sorge darüber, dass die illegale Booster-Produktion und der Schmuggel sich aufgrund der Entwicklung dieser verbesserten Gasabbautechnologie ausweiten könnten.",
    "en": "Ever-increasing demand for the products derived from gas cloud resources finally drove yet another breakthrough in gas harvesting technology, with the old scoop tech's integrated tractor beam and gas conversion systems massively overhauled to include broad-sweep beams and high-efficiency, multiplexed catalytic conversion arrays. The large increase in the size of the installed hardware and the power requirements of the equipment has meant that only larger ships can be contemplated as platforms for the new Gas Cloud Harvesters. Given these demands and the advantages of using dedicated mining ships, the practical module designs were soon specialized for use on mining barges and exhumers.\r\n\r\nThe specialist engineers and scientists of Outer Ring Development took the basic technology of barge-operated Gas Cloud Harvesters and massively improved the efficiency of the units to produce the ORE Gas Cloud Harvester. CONCORD's AG12 technology monitoring section believes ORE's staff were significantly assisted by the collaboration of Intaki Syndicate engineers working within the Upwell Consortium partnership. CONCORD is concerned that illegal booster manufacturing and smuggling may increase due to the development of such enhanced gas harvesting technology.",
    "es": "La creciente demanda de productos derivados de las nubes de gas finalmente ha impulsado un nuevo avance en la tecnología de recolección de gas, tras revisar a fondo los sistemas de tracción y de conversión de gas integrados en la antigua tecnología de succión de modo que sea posible incluir rayos de amplio barrido y matrices de conversión catalítica multiplexados de alta eficiencia. El considerable aumento en el tamaño del hardware y los requisitos de potencia del equipo solo permiten instalar las nuevas cosechadoras en naves de mayor tamaño. Dadas estas exigencias y las ventajas de utilizar naves mineras específicas, los diseños de los módulos prácticos no han tardado en especializarse para su uso en gabarras mineras y exhumadores.\n\n\n\nLos ingenieros y científicos especializados de Outer Ring Development han aprovechado la tecnología básica de las cosechadoras operadas por gabarras y han optimizado la eficiencia de las unidades para desarrollar la cosechadora de nubes de gas de ORE. La sección de control de la tecnología AG12 de CONCORD cree que el personal de ORE cuenta con la asistencia de los ingenieros del Sindicato Intaki que trabajan en la asociación del Consorcio Upwell. CONCORD teme que la fabricación ilegal y el contrabando de potenciadores puedan aumentar debido al desarrollo de esta tecnología de recolección mejorada.",
    "fr": "La croissance incessante de la demande pour les produits dérivés des ressources des nuages de gaz a débouché sur une nouvelle révolution dans la technologie de collecte des gaz, avec une modernisation importante du rayon de tractage et du système de conversion de gaz de l'ancienne technologie de récupération pour y intégrer des rayons à balayage large et haute efficacité, avec des réseaux de conversion catalytique en multiplexe. L'augmentation importante de la taille du matériel installé et la consommation énergétique de l'équipement signifient que seuls les vaisseaux plus grands peuvent être envisagés comme plates-formes pour les nouveaux collecteurs de nuage de gaz. En raison de ces exigences et des avantages de l'utilisation de vaisseaux miniers dédiés, les modules conçus en pratique ont rapidement été spécialisés pour être utilisés sur les barges d'extraction minière et les Exhumers. Les ingénieurs et scientifiques d'Outer Ring Development s'appuyèrent sur les technologies existantes d'extraction de nuages de gaz montées sur barge, et ont drastiquement amélioré l'efficacité de ces unités afin de mettre au point les collecteurs de nuages de gaz de l'ORE. AG12, la section de surveillance technologique de CONCORD, suspecte le personnel d'ORE d'avoir reçu un soutien significatif d'ingénieurs de l'Intaki Syndicate, dans le cadre d'un partenariat avec l'Upwell Consortium. CONCORD craint une augmentation de la fabrication illégale et de la contrebande de boosters, du fait des notables améliorations technologiques en matière de collecte de gaz.",
    "ja": "ガス雲を資源としてつくられる製品の需要が絶えず増大し、ようやくガス採掘技術に新たな進歩がもたらされた。旧スクープ技術の統合トラクタービームとガス変換システムが大改造され、広範囲のビームと高効率多重触媒変換アレイが加わったのである。導入ハードウェアのサイズや機器に必要な電力が大幅に増大したため、新しいガス雲採掘機の導入が可能なのは大型の艦船だけだった。需要の増大や専用の採掘船を使用することの利点から、すぐに採掘艦や特化型採掘艦向けに実用的なモジュールが設計された。\n\n\n\nアウターリング開発の専門技術者と科学者は、バージ式ガス雲採掘機の基本技術を基に、ユニットの効率を大幅に改善して「OREガス雲採掘機」を開発した。CONCORDのAG12技術監視部門は、アップウェル・コンソーシアムのパートナーシップによる、インタキシンジケートの技術者の協力に、OREのスタッフが大きく助けられたと考えている。CONCORDは、ガス採掘技術の開発がこのように増進することにより、違法なブースターの製造や密輸が増加することを懸念している。",
    "ko": "가스 자원에 대한 수요가 지속적으로 증가하자 가스 추출 관련 기술 또한 큰 발전을 이뤘습니다. 과거 가스 수집기에 사용되었던 통합 인양장치와 가스 전환 시스템은 광역 인양장치와 고성능 다중촉매전환 시스템으로 전격 교체되었습니다. 가스 추출기의 크기를 비롯한 전력 사용량이 대폭 증가하면서 자연스레 대형 함급에 사양이 맞춰졌습니다. 이후 사양 변경과 채굴 함선의 이점을 최대한 활용하기 위해 채광선과 익스허머에만 모듈이 장착되도록 모듈 설정이 조정되었습니다.<br><br>아우터링 개발 소속 엔지니어와 과학자들은 기존의 가스 하베스터를 기반으로 향상된 효율을 자랑하는 ORE 가스 하베스터를 개발하였습니다. CONCORD 산하 AG12 기술관측부서는 ORE가 업웰 컨소시엄을 통해 인타키 신디케이트의 도움을 받았을 것으로 예상하고 있습니다. 또한 가스 추출 기술의 비약적인 발전으로 인해 불법 부스터의 생산과 밀수가 성행할 것이라는 우려를 보내고 있습니다.",
    "ru": "Непрерывный подъём спроса на продукцию, произведённую из ресурсов газовых облаков, привёл к очередному прорыву в технологии добычи газа: интегрированные в старую технологию системы гравизахвата и преобразования газа были полностью переработаны и дополнены лучами широкого действия, а также высокоэффективными уплотнёнными матрицами каталитической переработки. Вследствие этого сильно увеличилось устанавливаемое аппаратное обеспечение и выросло энергопотребление оборудования, поэтому платформами для новых сборщиков газовых облаков могли стать только большие корабли. Учитывая эти требования и преимущества использования специализированных буровых кораблей, модуль в скором времени приспособили для установки на буровых баржах и вскрышно-буровых кораблях. Профессиональные инженеры и учёные лаборатории Окраинных рудных исследований переработали технологию, которая лежала в основе сборщиков газовых облаков, предназначенных для барж, и значительно улучшили её эффективность, а затем выпустили обновлённый сборщик газовых облаков под брендом компании ОРЭ. Согласно информации отдела КОНКОРДа по надзору за технологиями AG12, сотрудники компании ОРЭ активно сотрудничали с инженерами Интакийского синдиката, являющимися партнёрами консорциума «Апвелл». КОНКОРД выражает опасения, что создание столь продвинутой технологии добычи газа повлечёт за собой подъём незаконного производства и контрабанды стимуляторов.",
    "zh": "对气云产物的日益增长的需求最终催生了气云采集技术的又一次突破，将牵引光束的传统回收技术和气体转化系统大幅改造，使其能使用大范围光束以及高效率的多通道传输催化阵列。硬件设备的增加带来了体积的极速膨胀和能量需求的大幅提升，这使得只有大型舰船才能使用新的气云采集器。基于上述需求以及专业采矿舰船所能提供的增益，这种新型装备很快就专供采矿驳船和采掘者使用了。\n\n\n\n外空联合开发的专业工程师和科学家们对采矿驳船使用的气云采集器的底层技术进行了改良，大幅提高了开采效率，将其命名为联合矿业气云采集器。统合部的AG12技术监测部门确信联合矿业得到了印塔基财团工程师的大力协助，这与他们在昇威财团中的合作是分不开的。统合部担心如此强力的气云采集器投入生产会导致新伊甸的非法增效剂制造和走私活动日益猖獗。"
  },
  "graphicID": 25143,
  "groupID": 4138,
  "iconID": 3074,
  "marketGroupID": 2795,
  "metaGroupID": 4,
  "name": {
    "de": "ORE Gas Cloud Harvester",
    "en": "ORE Gas Cloud Harvester",
    "es": "Cosechadora de nubes de gas de ORE",
    "fr": "Collecteur de nuages de gaz de l'ORE",
    "ja": "OREガス雲採掘機",
    "ko": "ORE 가스 하베스터",
    "ru": "ORE Gas Cloud Harvester",
    "zh": "联合矿业气云采集器"
  },
  "portionSize": 1,
  "published": true,
  "radius": 25.0,
  "sofFactionName": "orebase",
  "variationParentTypeID": 60313,
  "volume": 5.0
}