{
  "capacity": 700.0,
  "description": {
    "de": "Dieses Schlachtschiff der Marshal-Klasse ist ein schweres Abwehrschiff der AEGIS-Sicherheitskräfte und dient der Bewachung von Anlagen, die von EDENCOMs AEGIS-Abteilung betrieben werden. Es wäre unklug, die Aufmerksamkeit dieses gewaltigen Kampfschiffes auf sich zu ziehen. Dieses Variante ist schwer bewaffnet und verwendet Zielmarkierungen, um andere Sicherheitsschiffe bei der Zerstörung von Eindringlingen zu unterstützen.",
    "en": "This Marshal-class battleship is a heavy response vessel of the AEGIS Security forces guarding facilities operated by the AEGIS division of EDENCOM. It would be unwise to draw the attention of this formidable combat battleship. This variant is heavily-armed and uses target painters to assist other security ships in destroying intruders.",
    "es": "Este acorazado de clase Marshal es una nave pesada de respuesta de las fuerzas de seguridad de AEGIS que protegen los centros de guardia operados por la división AEGIS de EDENCOM. Más vale no llamar la atención de este formidable acorazado de combate. Esta variante está armada y utiliza reveladores de objetivo para ayudar a otras naves de seguridad a destruir a los intrusos.",
    "fr": "Ce cuirassé de classe Marshal est un vaisseau d'intervention lourd des forces de sécurité d'AEGIS gardant les installations exploitées par la division AEGIS d'EDENCOM. Il serait imprudent d'attirer l'attention de cet impressionnant cuirassé de combat. Cette variante est lourdement armée et utilise des marqueurs de cible pour seconder les autres vaisseaux de sécurité dans la destruction des intrus.",
    "ja": "このマーシャル級戦艦は、EDENCOMのイージス部門によって運営されている施設を守るイージス警備部隊の重装備迎撃艦だ。この強力な戦艦の注意を引くのは賢明とは言えないだろう。なお、本タイプの武装は強力で、さらに他の警備艦が侵入者を撃破するのを援護するためにターゲットペインターを使用する。",
    "ko": "AEGIS가 운용하는 마샬급 배틀쉽으로 EDENCOM 내 AEGIS 사단을 방어하기 위해 배치되었습니다. 접근 시 각별한 주의가 요구됩니다. 해당 기체는 강력한 무기 체계를 지니고 있으며 타겟 페인터를 통해 방어 작전을 지원합니다.",
    "ru": "Этот линкор класса «Маршал» — тяжёлый корабль реагирования сил безопасности ЭГИДА, охраняющих объекты одноимённого подразделения ЭДЕНКОМа. Разумно будет не привлекать внимание этого грозного боевого судна. Эта хорошо вооружённая модификация использует подсветку целей для помощи другим кораблям сил безопасности в уничтожении злоумышленников.",
    "zh": "这艘元帅级战列舰是守卫着统合部紧急干预和安全局设施的统合部紧急干预和安全局安保部舰队的支柱力量。建议你千万不要引起这艘无敌战舰的注意。这种衍生型装配精良，并会使用目标标记装置协助其他执法舰船。"
  },
  "graphicID": 21864,
  "groupID": 1814,
  "mass": 150000000.0,
  "name": {
    "de": "AEGIS Security Cataphract",
    "en": "AEGIS Security Cataphract",
    "es": "Cataphract de seguridad de AEGIS",
    "fr": "Cataphracte des forces de sécurité d'AEGIS",
    "ja": "イージスセキュリティ・カタフラクト",
    "ko": "AEGIS 카타프락토이",
    "ru": "AEGIS Security Cataphract",
    "zh": "统合部紧急干预和安全局安保部 甲胄卫士"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 600.0,
  "sofFactionName": "concordcivilian",
  "soundID": 20068,
  "volume": 468000.0
}