{
  "capacity": 480.0,
  "description": {
    "de": "Die verheerende Feuerkraft dieser grotesken Raubdrohne in Capital-Größe steht außer Frage. Diese Drohne ähnelt den sogenannten „Progenitors“ der Raubdrohnen, die sich in schwer verseuchten Gebieten im Weltraum aufhalten. Diese besondere Variante dient wohl als mobile Kampfstation, Fertigungszentrum und Bergungslager. Die Intelligenzen der „Unshackled Overmind“-Raubdrohnen, die diese riesigen Schiffe kontrollieren, haben sich vermutlich auch die Mutaplasmid-Technologie der Triglavianer zu eigen gemacht. Im Zuge der Triglavia-Invasionen wurde in New Eden eine erhöhte Raubdrohnenplage festgestellt. Diese Raubdrohnenschwärme bestehen aus einer Vielzahl an fortschrittlichen Drohnentypen, verseuchten Capital-Schiffen und Schiffen in Capital-Größe, die von Drohnen konstruiert wurden und den Kern der neuen Plage ausmachen. Diese neue Plage scheint mit den „Unshackled Overminds“ zusammenzuhängen, von denen man annimmt, dass sie mit dem Triglavia-Kollektiv in Kontakt gekommen sind, während sie unabhängig bleiben. Theoretiker der CONCORD-Direktive Omega-One-Five spekulieren, dass die Informationskriegsführung Triglavias und die anschließende Anpassung daran zu einer beschleunigten Evolution innerhalb der Raubdrohnenschwärme geführt haben könnte.",
    "en": "Grotesque in appearance but unquestionably equipped with devastating firepower, this monstrous capital-scale rogue drone is similar to so-called rogue drone \"Progenitors\" encountered in very heavily-infested zones of space. This particular variant appears to operate as combination of mobile battlestation, manufacturing center, and salvage repository. The \"Unshackled Overmind\" rogue drone intelligences directing these huge vessels also appear to have appropriated and adapted Triglavian mutaplasmid technology for their own purposes.\r\n\r\nIncreasingly sophisticated rogue drone infestations have been detected across New Eden in the wake of the Triglavian Invasions. These rogue drone swarms include large numbers of advanced drone types, infested capital ships, and drone-constructed capital-scale vessels that appear to operate as the mobile core of new infestations.\r\n\r\nThese new infestations appear to be related to the \"Unshackled Overminds\" that are speculated to have come into contact with the Triglavian Collective while remaining independent. CONCORD theorists from the Directive Omega-One-Five Section have speculated that exposure to Triglavian information warfare and subsequent adaptation to it has resulted in accelerated evolution within these rogue drone swarms.",
    "es": "Este monstruoso dron rebelde de tamaño capital, grotesco en apariencia, pero sin duda equipado con una potencia de fuego devastadora, es similar a los drones rebeldes progenitors de las zonas del espacio altamente infestadas. Esta variante en particular parece funcionar como combinación de estación de combate móvil, centro de fabricación y repositorio de recuperación. Las inteligencias de los drones rebeldes «Overminds desencadenados» que dirigen estas enormes naves también parecen haberse apropiado de la tecnología mutaplásmida triglaviana para adaptarla a sus propios fines.\n\n\n\nSe han detectado infestaciones de drones rebeldes cada vez más sofisticados en Nuevo Edén como consecuencia de las invasiones triglavianas. Estos enjambres de drones rebeldes incluyen numerosos tipos de drones avanzados, naves capitales infestadas y naves de tamaño capital construidas por drones que parecen operar como núcleo móvil de nuevas infestaciones.\n\n\n\nEstas nuevas infestaciones parecen estar relacionadas con los Overminds desencadenados, que se cree que han entrado en contacto con el Colectivo Triglaviano sin perder su independencia. Los pensadores de la Sección Directiva Omega-Uno-Cinco de CONCORD creen que la exposición a la guerra de información triglaviana y su consiguiente adaptación podrían haber acelerado la evolución de estos enjambres de drones rebeldes.",
    "fr": "D'apparence grotesque, mais doté d'une puissance de feu incontestablement dévastatrice, ce drone renégat monstrueux de taille capitale est semblable aux drones renégats « Progéniteurs » qu'on rencontre dans les zones fortement infestées de l'espace. Cette variante spécifique semble fonctionner comme une combinaison mobile entre une station de combat, un centre de production et un dépôt de pièces de récupération. Les intelligences des drones renégats des « Suresprits débridés » qui dirigent ces gigantesques vaisseaux semblent aussi avoir pris possession des technologies de mutaplasmides triglavian et les avoir adaptées à leurs propres fins. À la suite des invasions triglavian, on a détecté des infestations de drones renégats de plus en plus sophistiqués en New Eden. Ces essaims de drones renégats comptent un grand nombre de drones de types avancés, des vaisseaux capitaux infestés et des vaisseaux de taille capitale semblant faire office de centre mobile pour les nouvelles infestations. Ces dernières semblent être en lien avec les « Suresprits débridés » dont on suppose qu'ils sont entrés en contact avec le Collectif Triglavian tout en conservant leur indépendance. Les théoriciens CONCORD de la section Un-Cinq du directif Omega ont émis l'hypothèse que l'exposition aux attaques informatiques triglavian et l'adaptation qui en a découlé auraient eu pour résultat une accélération de l'évolution au sein de ces essaims de drones renégats.",
    "ja": "見た目は異様なものの圧倒的な火力を備えていることに疑いの余地はなく、この驚異的な大きさを持つ主力艦サイズのローグドローンは、非常に侵食が進んだ宙域で遭遇することがある、いわゆる『プロジェニター（始祖）』タイプのローグドローンに似ている。この特殊タイプは、移動式バトルステーションと製造センター、そしてサルベージした物資の貯蔵庫を一体化した存在として機能しているようだ。こういった巨大艦船の指揮を執っているローグドローンの知性体『制限解除オーバーマインド』もまた、独自の目的のためにトリグラビアンの変異プラスミド技術を使用し、適応しているらしい。\n\n\n\nトリグラビアンの侵略以後、ローグドローンによる侵食活動が徐々に洗練されてきていることがニューエデン中で確認されている。侵食を行うローグドローンの大群には、大量の高性能ドローンや寄生された主力艦、そして新たな侵食活動において移動式の中枢として機能しているらしい、ドローンによって建造された主力艦サイズの艦船が含まれている。\n\n\n\n一連の新たな侵食活動は、トリグラビアンコレクティブと接触を持つようになったと思われるも独立勢力のままでいる『制限解除オーバーマインド』に関係があるらしい。指令Omega-One-5セクションから来たCONCORDの理論家は、ローグドローンスウォームがトリグラビアンの情報戦に触れ、しかる後それに適応したことでさらなる進化を遂げたのではないかと見ている。",
    "ko": "감염된 우주에서 찾아볼 수 있는 '프로제니터'와 유사한 형태를 지닌 캐피탈급 로그 드론으로 기괴한 형상을 띄고 있습니다. 해당 개체는 전투 정거장, 제조시설, 그리고 자원 보관소의 역할을 담당합니다. 이 거대한 함선을 운용하는 '해방된 오버마인드'는 트리글라비안 뮤타플라스미드 기술을 사용했을 것으로 추측됩니다.<br><br>트리글라비안 침공 이후 뉴에덴 전역에 감염된 함선이 대거 출연하였습니다. 로그 드론 함대는 상급 드론, 감염된 캐피탈 함선, 그리고 드론에 의해 직접 제작된 캐피탈 함선으로 구성되어 있습니다. 이들은 뉴에덴을 배회하며 감염을 지속적으로 확산하고 있습니다.<br><br>감염 활동은 '해방된 오버마인드'를 중심으로 진행되고 있으며, 이는 트리글라비안 컬렉티브와의 만남을 계기로 시작된 것으로 보입니다. CONCORD 산하 오메가-1-5 연구팀은 로그 드론이 트리글라비안 정보전에 지속적으로 노출된 결과, 급격한 진화가 발생한 것으로 추측하고 있습니다.",
    "ru": "Несмотря на нелепый дизайн, этот гигантский восставший дрон оснащён воистину смертоносными орудиями и имеет много общего с так называемыми «прародителями» — последние встречаются в областях, кишащих восставшими дронами. Непосредственно эта модель совмещает в себе функции передвижной боевой станции, производственного центра и хранилища обломков. Судя по всему, Свободные разумы, управляющие этими махинами, позаимствовали триглавскую технологию мутаплазмидов и адаптировали её под собственные нужды. После вторжения Триглава по всему Новому Эдему стали появляться более развитые скопления восставших дронов. Их отличает большое количество дронов продвинутого типа, а также наличие заражённых кораблей большого тоннажа и созданных дронами сверхбольших судов, которые, судя по всему, играют роль мобильного ядра всего роя. Предположительно новые скопления дронов имеют отношение к «Свободным сверхразумам», которые, судя по слухам, вошли в контакт с сообществом Триглава, сохранив при этом свою независимость. Теоретики КОНКОРДа из директивы «Омега-один-пять» предполагают, что воздействие триглавских средств информационной войны и последующая адаптация к ним поспособствовали ускоренной эволюции этих роев восставших дронов.",
    "zh": "这艘庞大的旗舰规模自由无人机外观丑陋，但显然具有破坏性极强的火力。它看上去很像在受无人机重度感染的星系出没的自由无人机“先祖”。这种特殊衍生型号似乎是移动式战斗堡垒、制造中心回收物仓库的结合体。“不受束缚的主宰”自由无人机驱使的这种巨大战舰似乎还使用了三神裔突变质体技术。\n\n\n\n自从三神裔入侵后，新伊甸中自由无人机的活动日益猖獗。这些无人机群包括大量的先进无人机、被感染的旗舰、以及担当移动中枢的由无人机组成的旗舰规模的舰船。\n\n\n\n自由无人机的这种新动向似乎与它们的“不受束缚的主宰”有关，据推测它可能与三神裔有一定关联，但仍独立运作。统合部的理论专家和欧米伽-1-5分部推测与三神裔的接触加速了这些自由无人机集群的进化。"
  },
  "factionID": 500025,
  "graphicID": 2566,
  "groupID": 4037,
  "mass": 1260000000.0,
  "name": {
    "de": "Infesting Mutagenitor Zero",
    "en": "Infesting Mutagenitor Zero",
    "es": "Mutagenitor infestador Zero",
    "fr": "Mutagéniteur d'infestation Zéro",
    "ja": "侵食中のミュータジェニター・ゼロ",
    "ko": "감염된 뮤타제니터 제로",
    "ru": "Infesting Mutagenitor Zero",
    "zh": "滋生的突变母体 零号"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 134,
  "radius": 15.0,
  "sofFactionName": "roguebase",
  "soundID": 11,
  "volume": 5.0
}