{
  "description": {
    "de": "Dieser Booster wurde von der Association for Interdisciplinary Research entwickelt, um ihre hochmodernen Erkundungsbemühungen zu unterstützen. <b>-5 % Scandauer von Scansonden. Grunddauer: 2 Stunden.</b> Dieser Booster wurde unter Verwendung von flüchtigen Verbindungen hergestellt und verfällt am <b>9. November YC 123.</b>",
    "en": "This booster has been developed by the Association for Interdisciplinary Research to assist with their cutting-edge exploration efforts.\r\n<b>-5% Scan Probe Scan Time. Base Duration 2 hours.</b>\r\nThis booster has been manufactured using volatile compounds and will expire on <b>November 9th YC123</b>",
    "es": "La Asociación para la Investigación Interdisciplinaria ha desarrollado este potenciador para contribuir a su moderna exploración.\n\n<b>-5 % del tiempo de escaneo del escáner de sonda. Duración base: 2 horas.</b>\n\nEste potenciador se ha fabricado con compuestos volátiles y caducará el <b>9 de noviembre de 123 CY</b>.",
    "fr": "Ce booster a été développé par l'Association de recherche interdisciplinaire pour l'assister dans ses travaux d'exploration de pointe. <b>-5 % de temps de balayage de la sonde.Durée de base : 2 heures.</b> Ce booster a été construit avec des mélanges volatils et expirera le <b>9 novembre CY 123</b>",
    "ja": "このブースターは、最先端の探索任務を支えるべく、学際的研究協会によって開発された。\n\n<b>スキャンプローブのスキャン時間-5%。基本継続時間2時間。</b>\n\nこのブースターは揮発性の合成物質から作成されているため、<b>YC123年11月9日</b>に有効期限が切れる",
    "ko": "학제간연구협회가 탐사 작전에 사용하기 위해 개발한 부스터입니다.<br><br><b>스캔 시간 5% 감소. 기본 지속 시간: 2시간</b><br><br>불안정한 혼합물로 구성되어 <b>YC 123년 10월 9일</b>에 사용이 만료됩니다.",
    "ru": "Этот стимулятор разработан Ассоциацией междисциплинарных исследований для помощи в передовых исследовательских операциях. <b>Повышает скорость сканирования разведзондами на 5%. Базовая длительность: 2 часа.</b> Стимулятор содержит нестабильные компоненты и перестанет действовать <b>9 ноября 123 года от ю. с.</b>",
    "zh": "这款增效剂由跨学科研究协会（星空会）研发，代表了他们最尖端的探索成果。\n\n<b>探针扫描时间减少5%。基础持续时间2小时。</b>\n\n这款增效剂使用了不稳定的化合物，将于<b>YC123年11月9日</b>过期"
  },
  "groupID": 303,
  "iconID": 24792,
  "metaGroupID": 19,
  "name": {
    "de": "Expired AIR Astro-Acquisition Booster I",
    "en": "Expired AIR Astro-Acquisition Booster I",
    "es": "Potenciador de astroadquisición de AIR I caducado",
    "fr": "Booster d'acquisition astrométrique de l'AIR I expiré",
    "ja": "AIR天文位置捕捉ブースターI（期限切れ）",
    "ko": "만료된 AIR 아스트로-어퀴지션 부스터 I",
    "ru": "Expired AIR Astro-Acquisition Booster I",
    "zh": "过期的星空会天文探测增效剂 I"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}