{
  "basePrice": 100000.0,
  "description": {
    "de": "Diese Datenbank beinhaltet große Mengen an Daten des CONCORD-Raubanalysesignalfeuers (CRAB) und beschreibt das erkannte Ausmaß und die Aktivitäten der Raubdrohnenplage in der Nähe des CRAB-Einsatzorts. Außerdem beinhaltet sie wertvolle Informationen zur Technologie und dem Verhalten der Raubdrohnen. Diese Informationen wurden Einheiten entnommen, die von dem starken Aktivscannersignal angezogen wurden.",
    "en": "This database contains a large quantity of data generated by a CONCORD Rogue Analysis Beacon (CRAB), and describes the detected extent and activities of rogue drone infestations proximate to the CRAB's operating location. \r\n\r\nThe data also includes valuable insights into rogue drone technology and behavior gleaned from rogue units attracted to the CRAB's powerful active scan signal.",
    "es": "Esta base de datos contiene gran parte de la información generada por una baliza de análisis rebelde de CONCORD (BARC), y describe el alcance y las actividades detectadas de las infestaciones de drones rebeldes cerca de su ubicación operativa.\n\nAdemás, los datos incluyen información valiosa sobre la tecnología y el comportamiento de los drones rebeldes atraídos por la potente señal de escaneo activa de la BARC.",
    "fr": "Cette banque de données contient une vaste quantité de données générées par une balise d'analyse de renégats de CONCORD (CRAB), et décrit l'envergure et les activités détectées des infestations de drones renégats dans le secteur du site d'opération de la CRAB. Les données incluent aussi des connaissances précieuses sur la technologie et le comportement des drones renégats, tirées des unités renégates attirées par le puissant signal de balayage actif de la CRAB.",
    "ja": "このデータベースにはCONCORDローグ解析ビーコン（CRAB）によって生成された大量のデータが入っており、検出されたCRABの稼働地点の付近におけるローグドローンの侵食活動の規模や内容が記載されている。 \n\n\n\nデータには、CRABの強力なアクティブスキャン信号に引きつけられたローグ化ユニットから収集した、ローグドローンの技術と挙動に関する貴重な見識も含まれている。",
    "ko": "CONCORD 로그 드론 분석 비컨(CRAB)에서 생성된 데이터가 보관되어 있으며, CRAB 주변에서 발생하는 감염 활동을 관측합니다.<br><br>로그 드론 기술 및 분석 비컨으로 인해 발생하는 로그 드론 행동에 관한 정보가 저장되어 있습니다.",
    "ru": "Эта база данных содержит огромный массив сведений о масштабах деятельности мятежных машин, собранных маяками анализа восставших дронов в непосредственной близости от очагов заражения. Кроме того, здесь можно найти ценную информацию о технологиях и поведении восставших дронов, привлечённых поисковым сигналом маяка.",
    "zh": "这个数据库中包含了大量由一座统合部自由分析信标所生成的数据，记录了它所在的地区附近的自由无人机活动。 \n\n\n\n数据中还包括了对自由无人机科技的理解和被分析信标吸引来的自由无人机的行为数据。"
  },
  "groupID": 4142,
  "iconID": 21785,
  "marketGroupID": 2799,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Rogue Drone Infestation Data",
    "en": "Rogue Drone Infestation Data",
    "es": "Datos sobre plaga de drones rebeldes",
    "fr": "Données d'infestation de drones renégats",
    "ja": "ローグドローンの侵食データ",
    "ko": "로그 드론 감염 데이터",
    "ru": "Rogue Drone Infestation Data",
    "zh": "自由无人机滋生数据"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}