{
  "description": {
    "de": "Militärexperten haben sich eingehend mit Raubdrohnen befasst, um zu versuchen, nützliche Techniken von diesen rätselhaften Schwarmintelligenzen zu erlernen. Viele Beobachtereinheiten versuchten Studien aus kurzer Distanz durchzuführen. Hierfür hatte man zur Tarnung Raubdrohnen mit einer Kombination aus Nanobeschichtung und Holoprojektion imitiert. Die Erfolgsrate dieser Versuche wurde nicht veröffentlicht. Man vermutet, dass sie relativ niedrig ist. Seltsamerweise hat das ziemlich ungewöhnliche Aussehen, das sich mit der angewendeten Tarnmethode erzielen lässt, die Aufmerksamkeit einiger Raumschiffskapitäne erregt. Die Muster aus Nanobeschichtung und Holographie eignen sich vielleicht nicht für praktische Tarnzwecke, doch ihre Ästhetik hat ganz eigene Reize und wird von einigen Piloten auf den Weltraumrouten New Edens zur Schau geflogen.",
    "en": "Military experts have studied rogue drones extensively in an effort to learn useful techniques from these inscrutable, collective intelligences. Many observer units have attempted close-range study using a combination nanocoating and holoprojection method of imitating rogue drones, so as to achieve a kind of camouflage effect. \r\n\r\nThe success rate of such attempts has not been released publicly but is thought to somewhat low. Oddly enough, the rather unusual look that can be achieved using the attempted camouflage method has caught the eye of some spaceship captains. The nanocoating and holography patterns may have limited utility as practical camouflage but its aesthetic properties has a certain appeal and can be seen being flaunted by some pilots plying the spacelanes of New Eden.",
    "es": "Los expertos militares han estudiado los drones rebeldes con el fin de aprender técnicas útiles de estas inescrutables y colectivas inteligencias. Muchas unidades de observación han intentado estudiarlas de cerca, siguiendo un método combinado de nanorrevestimientos y holoproyecciones, para imitar a los drones rebeldes y obtener cierto efecto de camuflaje. \n\nLa tasa de éxito de dichos intentos no se ha hecho pública, pero se cree que es relativamente baja. Sin embargo, curiosamente, el nada común aspecto que se consigue mediante el método de camuflaje no ha pasado inadvertido a algunos capitanes espaciales. La utilidad como camuflaje de los patrones holográficos y del nanorrevestimiento es limitada, pero estéticamente no están desprovistos de atractivo y ya han sido vistos en pilotos que los exhiben orgullosos por las rutas espaciales de Nuevo Edén.",
    "fr": "Les experts militaires ont étudié les drones renégats en profondeur dans le but d'extraire des techniques utiles de ces intelligences collectives insondables. De nombreuses unités d'observation ont tenté une étude de près à l'aide de l'utilisation combinée d'un nanorevêtement et d'une méthode de mimétisme par holoprojection imitant des drones renégats, afin d'obtenir un effet de camouflage. Le taux de réussite de ces tentatives n'a pas été dévoilé au grand public, mais on pense qu'il est assez faible. Cependant, l'aspect assez étonnant qui peut résulter de cette méthode de camouflage imparfaite semble avoir suscité l'intérêt de certains capitaines de vaisseau. Les formes obtenues par le nanorevêtement et le procédé holographique ont un intérêt quasi nul en tant que camouflage, mais d'un point de vue esthétique, ces propriétés ont un certain attrait. Il est même possible de les apercevoir parer certains vaisseaux qui naviguent dans les voies spatiales de New Eden.",
    "ja": "軍事専門家は、これらの不可解な集団知能から有用な技術を学ぶために、広範囲にローグドローンを研究してきた。多くのオブザーバーユニットは、一種のカモフラージュ効果を達成するために、ナノコーティングとホロプロジェクション法を組み合わせたローグドローンを模倣する方法を使用して、近距離研究を試みていた。 \n\n\n\nこのような試みの成功率は公表されていないが、おそらくあまり高くないだろう。奇妙なことに、カモフラージュ方式を使って出来上がった、幾分変わった外観に注目する宇宙船の艦長もいた。ナノコーティングとホログラフィーパターンは、カモフラージュとしての実用性に限界はあるものの、その美的特性はある種の魅力を持っており、ニューエデンの宇宙空間を飛行するパイロットが誇らしげにまとっているのを見かけることがある。",
    "ko": "군사 전문가들은 집단 지성체인 로그 드론에 관한 연구를 통해 신기술을 개발하기 위한 노력을 기울여 왔습니다. 실제로 로그 드론 근접 관찰에 전용 홀로그램과 위장용 나노코팅이 적용된 관측선을 투입하기도 하였습니다. <br><br>관측 결과는 공개되지 않았지만 성공률은 매우 낮았을 것으로 추측됩니다. 비록 작전 자체는 큰 성과를 거두지 못했지만 관측선에 적용된 위장용 나노코팅은 파일럿들의 눈길을 사로잡는 데 성공했습니다. 이렇듯 실용성은 합격점을 받지 못했으나 심미적인 관점에서는 나름대로의 성과를 거뒀습니다.",
    "ru": "Военные эксперты внимательно изучают феномен восставших дронов — кто знает, какие тайны хранят эти объединённые разумы и чему у них можно научиться. Исследованиями занимались специально обученные наблюдатели: используя нанопокрытия и голографические проекции, они имитировали внешний вид восставших дронов. Статистики по успешности подобных операций в открытом доступе нет, но, скорее всего, она весьма печальна. Интересно, что применявшийся наблюдателями камуфляж неожиданно полюбился некоторым капсулёрам. И пусть нанопокрытие и голограммы не вполне справляются с ролью маскировки, они явно обладают эстетической притягательностью, так что пилоты Нового Эдема нередко украшают ими свои корабли.",
    "zh": "军事专家对自由无人机进行了深入研究，希望能从这些神秘而又具有高度集体行动力的人工智能体身上获得有用的技术。许多观测点尝试用纳米涂层和全息影像投射相结合的方式来伪装成自由无人机，从而对它们进行近距离的观察研究。 \n\n\n\n这种尝试的成功率从未公开，不过想必也不会很高。奇怪的是，这种四不像的伪装倒是吸引了某些太空舰长的眼球。虽然在实际应用中没什么用，这种纳米涂层和全息影像结合的样式倒是有一定美感，许多徜徉于新伊甸的飞行员很喜欢使用它四处招摇。"
  },
  "groupID": 1950,
  "marketGroupID": 2108,
  "name": {
    "de": "Typhoon Fleet Issue Cryptic Mimesis SKIN",
    "en": "Typhoon Fleet Issue Cryptic Mimesis SKIN",
    "es": "SKIN de Mimesis Críptica para la Typhoon modelo de la Flota",
    "fr": "SKIN Typhoon Fleet Issue édition Mimèse cryptique",
    "ja": "タイフーン海軍仕様クリプティック・ミメシスSKIN",
    "ko": "타이푼 함대 에디션 '크립틱 미메시스' SKIN",
    "ru": "Typhoon Fleet Issue Cryptic Mimesis SKIN",
    "zh": "台风级舰队型神秘仿生涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}