{
  "basePrice": 1000.0,
  "description": {
    "de": "Dieses bioadaptive Mutaplasmid-Werkzeug scheint sowohl Triglavia-Technologie als auch Raubdrohnentechnologie zu verwenden. Dieses Mutaplasmid, das zuerst als wichtiges Triglavia-Werkzeug zur Mutation der Leistungsfähigkeit verschiedener Technologien entdeckt wurde, ist dafür konzipiert, Schadensverstärkermodule von Drohnen zu kolonisieren und drastisch zu verändern. Die Möglichkeit besteht, dass diese Anwendung ursprünglich zur Verwendung mit Triglavia-Raubdrohnen entwickelt wurde, später aber von den Drohnennestern der sogenannten „Unshackled Overminds“ ebenfalls verwendet wurde. Wie auch bei der Wiederverwendung für Technologie der Kernimperien von New Eden, scheinen unabhängige Raubdrohnen keinerlei Schwierigkeiten bei der Verwendung dieser Triglavia-Technologie aufzuweisen. Die Mutaplasmidkolonie, die in dieses bioadaptive Werkzeug implementiert wurde, ist selbst für Triglavia-Technologie ungewöhnlich. Die Elemente der Raubdrohnen-Nanotechnologie scheinen jedoch weniger erfolgreich zu sein, wenn sie auf modulare Ausrüstung angewandt werden statt auf echte Drohnen. Die Kombination dieser Technologien führt in diesem Fall dazu, dass alle möglichen Mutationen sehr instabil werden. Bioadaptive Triglavia-Technologie macht in großem Maße Gebrauch von angelegten Kolonien extremophiler Bakterien, die für den Anbau, den Abbau und die Anpassung verschiedener Ressourcen aus der Raumverwerfung des Abgrunds genutzt werden. In Triglavia-Speichern können künstlich kolonisierte Plasmide verschiedener Entwicklungsstufen gefunden werden, die in Spezialistenwerkzeugen für die direkte Anpassung von Technologie implementiert sind. Diese Mutaplasmide können verwendet werden, um die Eigenschaften einer Vielzahl von Ausrüstungsarten zu verändern. Dabei sind der Stamm und das bioadaptive Werkzeug, in das sie eingebracht sind, entscheidend.",
    "en": "This bioadaptive mutaplasmid tool appears to share elements of both Triglavian and rogue drone technologies. First encountered as a key Triglavian tool for mutating the performance of various pieces of technology, this mutaplasmid is designed to colonize and radically alter a Drone Damage Amplifier module. It is possible this application was originally developed for use with rogue drones controlled by the Triglavians but hives controlled by the so-called \"Unshackled Overminds\" have also adopted it. As with their repurposing of the technology of New Eden's core empires, independent rogue drones clearly have no difficulties when it comes using this characteristically Triglavian technology.\r\n\r\nThe mutaplasmid colony integrated into this bioadaptive tool is certainly unusual, by the standards of this bizarre Triglavian technology, but the rogue drone nanotechnology elements appear less successful when applied to modular equipment than actual drones. The main result of mixing the technologies in this case has been to render all possible mutation ranges wildly unstable.\r\n\r\nTriglavian bioadaptive technology makes extensive use of engineered colonies of extremophilic bacteria, that are used to grow, harvest and adapt various resources found in Abyssal Deadspace. Artificial colonizing plasmids integrated into specialist tools used for direct adaptation of technology can be found in Triglavian caches in various stages of development. These mutaplasmids can be used to alter the characteristics of a wide variety of equipment types, depending on the strain and the bioadaptive tool with which they are integrated.",
    "es": "Esta herramienta mutaplásmida bioadaptativa parece compartir elementos de tecnologías triglavianas y de drones rebeldes. Identificada al principio como herramienta triglaviana clave para mutar el rendimiento de varios componentes tecnológicos, este mutaplásmido está diseñado para colonizar y alterar drásticamente un módulo de amplificador de daño de drones. Es posible que esta aplicación se desarrollase originalmente para usar con drones rebeldes controlados por los triglavianos, pero las colmenas controladas por los llamados Overminds desencadenados también la han adoptado. Como ocurre con su reutilización de la tecnología de los imperios principales de Nuevo Edén, los drones rebeldes independientes no tienen dificultades cuando se trata de esta característica tecnología triglaviana.\n\n\n\nLa colonia mutaplásmida integrada en esta herramienta bioadaptativa es ciertamente inusual, al menos para lo que es habitual en esta extraña tecnología triglaviana, pero los elementos de nanotecnología de drones rebeldes parecen menos efectivos cuando se aplican en equipos modulares que en drones reales. En este caso, el resultado principal de mezclar las tecnologías ha sido desestabilizar a lo bestia todos los posibles rangos de mutación.\n\n\n\nLa tecnología bioadaptativa triglaviana hace un extenso uso de colonias industriales de bacterias extremófilas que se usan para cultivar, cosechar y adaptar varios recursos hallados en el espacio muerto abisal. En los depósitos triglavianos hay plásmidos colonizadores artificiales integrados en herramientas especializadas en la adaptación directa de la tecnología en varias fases de desarrollo. Estos mutaplásmidos pueden emplearse para alterar las características de una amplia variedad de tipos de aparatos, según la cepa y la herramienta bioadaptativa en la que se integran.",
    "fr": "Cet outil mutaplasmide bioadaptatif semble partager des éléments des technologies triglavian et de celles des drones renégats. D'abord rencontré comme un outil clé permettant aux Triglavian la mutation des performances de différents éléments technologiques, ce mutaplasmide est conçu pour coloniser et modifier de façon radicale un amplificateur de dégâts des drones. Il est possible que cette application ait à l'origine été développée pour être employée sur les drones renégats contrôlés par les Triglavian, mais les ruches contrôlées par ceux qu'on appelle les « Suresprits débridés » l'ont aussi adoptée. Comme pour leur adaptation de la technologie des principaux empires de New Eden, les drones renégats indépendants n'ont clairement aucun mal à utiliser cette technologie typique des Triglavian. La colonie mutaplasmide intégrée à cet outil bioadaptatif est assurément inhabituelle par rapport aux standards de cette étrange technologie triglavian, mais les éléments nanotechnologiques des drones renégats semblent être moins efficaces lorsqu'ils sont appliqués à des équipements modulaires qu'aux drones eux-mêmes. Ici, le principal résultat du mélange de ces technologies est de rendre toutes les plages de mutation possibles particulièrement instables. La technologie bioadaptative triglavian utilise massivement les colonies de bactéries extrêmophiles spécialement conçues qui savent se développer, s'adapter et absorber les différentes ressources qu'offre l'abîme Deadspace. Les plasmides colonisateurs artificiels qui ont été intégrés aux outils spécialisés permettant une adaptation technologique directe se trouvent dans des caches triglavian à différents stades de leur développement. Ces mutaplasmides peuvent servir à modifier les caractéristiques d'une large variété de types d'équipement, en fonction de la souche et de l'outil bioadaptatif qui les ont intégrés.",
    "ja": "この生物適応型変異プラスミドツールは、トリグラビアンとローグドローン両方の技術の要素を兼ね備えているように見える。当初、様々な技術の性能を変異させるために使える重要なトリグラビアン製ツールとして発見されたこの変異プラスミドは、ドローンダメージ増幅器モジュールをコロニー化し、劇的に変化させるために設計されている。もともとはトリグラビアンが支配下においたローグドローンに使うために開発されたものである可能性があるが、この変異プラスミドは、いわゆる『制限解除オーバーマインド』の制御下にある巣でも使用されている。ニューエデンの主要国家が別の用途に転用しているのと同じく、独立型のローグドローンたちもまた、この特異なトリグラビアン系技術を容易に使いなしていることに疑いの余地はない。\n\n\n\nこの生物適応ツールに統合されている変異プラスミドのコロニーが、トリグラビアンの奇妙な技術の基準に照らしてもなお独特であることは確かだが、ローグドローンのナノテクノロジーは適用対象がモジュール装備の場合、ドローン自体を対象とした場合ほど有効ではないらしい。つまりモジュールに使用すると、技術を組み合わせた主な結果として、発生する可能性がある全ての変異の範囲が大幅に不安定になってしまう。\n\n\n\nトリグラビアンの生物適応技術は、極限環境バクテリアの培養コロニーを広範囲に利用している。このバクテリアはアビサルデッドスペースで発見されたもので、様々な資源を成長、収穫、適応させるために使用されている。技術の直接取得に使用される専門ツールに統合された人工コロニー形成プラスミドは、発達の様々な段階にあるトリグラビアンのキャッシュで見つけることができる。これらの変異プラスミドは、統合されたバクテリア株や生物適応ツールに応じて、様々な種類の機器の特性を変化させるために使用することができる。",
    "ko": "트리글라비안 기술과 로그 드론 기술이 융합된 바이오적응형 뮤타플라즈미드입니다. 각종 장비를 변이시킬 수 있으며, 해당 툴을 사용할 경우 드론 데미지 증폭기 모듈을 개조할 수 있습니다. 본래 로그 드론을 개조하기 위한 목적으로 개발되었으나, 현재는 '해방된 오버마인드'가 적극적으로 활용하고 있는 상황입니다. 4대 제국 또한 큰 어려움 없이 관련 기술을 도입하는데 성공했으며, 이를 바탕으로 독립된 드론 개체를 지속적으로 개조하고 있습니다.<br><br>바이오적응형 도구에 사용된 뮤타플라즈미드는 트리글라비안의 기준으로 봐도 이상한 형태를 띄고 있습니다. 모듈을 대상으로 사용할 경우 드론에 비해 상대적으로 효과가 낮습니다. 로그 드론 나노 기술과의 융합이 제대로 이루어지지 않은 탓에 변이가 불안정할 확률이 높습니다.<br><br>극한성 생물균은 트리글라비안 바이오적응형 기술 분야에서 광범위하게 활용되는 재료로, 각종 어비설 데드스페이스 자원을 생산 또는 조정하는 데 사용됩니다. 특수 도구와 통합이 가능한 인공 플라스미드 군집은 어비설 데드스페이스 내의 트리글라비안 저장고에서 입수할 수 있습니다. 통합된 뮤타플라스미드를 사용하면 장비의 특성 및 능력치를 조정할 수 있습니다. 통합 과정에서 사용된 바이오적응형 도구에 따라 장비의 성능이 상이할 수 있습니다.",
    "ru": "Этот биоадаптивный мутаплазмидный инструмент одновременно имеет черты технологии Триглава и восставших дронов. Если изначально подобные устройства считались основным средством Триглава для мутационных трансформаций различной техники, то этот мутаплазмид явно был создан для колонизации и радикальной модификации модуля усиления урона от дронов. Возможно, подобные функции были заложены в него изначально — для работы с восставшими дронами, подконтрольными Триглаву, — однако теперь его начали применять и ульи, управляемые так называемыми «Свободными сверхразумами». Учитывая, с какой лёгкостью независимые дроны научились перепрофилировать технику основных держав Нового Эдема, освоение триглавской технологии также не составило для них никакого труда. Колония мутаплазмидов, помещённая в этот инструмент для биоадаптации, по стандартам Триглава весьма необычна. Однако нанотехнологии восставших дронов, если применять их на модульном оборудовании, а не на самих мятежных машинах, показывают меньшую эффективность. В данном случае главная цель комбинирования технологий заключалась в том, чтобы добиться чрезвычайной склонности к мутациям. В биоадаптивных технологиях Триглава широко используются программируемые колонии экстремофильных бактерий. Они позволяют выращивать, добывать и адаптировать различные ресурсы, встречающиеся в Мёртвой бездне. Искусственные колонии плазмидов на разных этапах развития, помещённые внутрь специализированных инструментов, предназначены для прямой адаптации техники и встречаются в тайниках Триглава. Эти мутаплазмиды, в зависимости от их штамма и биоадаптивного инструмента, в который они помещены, можно использовать для изменения характеристик различных типов оборудования.",
    "zh": "这个生化适应性突变质体工具被设计用来共用三神裔和自由无人机的科技要素。作为一种原本是用作改变多种技术产品的性能的三神裔核心工具，这个突变质体被设计用来占领并粗暴地改造无人机伤害增效装置。这项技术可能原本是三神裔研发用来控制自由无人机的，但由“不受束缚的主宰”控制的母巢也采用了这一技术。自由无人机本就是由四大帝国的技术滋生的，所以应用这种典型的三神裔技术毫无阻碍。\n\n\n\n植入这个生化适应工具的突变质体种群非比寻常，即使以三神裔的古怪技术标准来看也是如此。自由无人机纳米技术在应用到标准化装备上时似乎比常规无人机的性能表现要差。这种技术的融合导致所有的突变方向都十分不稳定。\n\n\n\n三神裔生化适应科技广泛应用了极端微生物细菌种群，这种细菌种群生长于并可适应深渊空间中发现的各种资源。将人工种群质体植入用以快速适应技术的专用工具这一做法在三神裔的各个发展阶段都有出现。这些突变质体可以用来改变多种设备类型的特性，效果根据植入的生化适应工具不同而有所差别。"
  },
  "groupID": 1964,
  "iconID": 24905,
  "marketGroupID": 3724,
  "mass": 1.0,
  "name": {
    "de": "Radical Drone Damage Amplifier Mutaplasmid",
    "en": "Radical Drone Damage Amplifier Mutaplasmid",
    "es": "Mutaplásmido radical de amplificador de daño de drones",
    "fr": "Mutaplasmide radical d'amplificateur de dégâts des drones",
    "ja": "ラジカル型ドローンダメージ増幅器変異プラスミド",
    "ko": "래디컬 드론 데미지 증폭기 뮤타플라즈미드",
    "ru": "Radical Drone Damage Amplifier Mutaplasmid",
    "zh": "激进的无人机伤害增效装置突变质体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}