{
  "description": {
    "de": "Als eine Kombination aus zusätzlichen Jägerhangarunterstützungsdrohnen, Jägerenergietransmittern und fortschrittlicher Sensorunterstützung unterstützt die Jägerunterstützungseinheit alle Bereiche der Jägeroperationen. Dieser wurde mithilfe eines Mutaplasmidwerkzeugs, das sowohl Triglavia- als auch Raubdrohnentechnologie verwendet, drastisch verändert. Signifikante Teile des Innenlebens des Trägerschiffs ähneln jetzt groteskerweise einem Raubdrohnennest. Dennoch ist dies vielleicht die beste Jägerunterstützungseinheit, die die Menschheit (oder die Raubdrohnen) jemals hervorgebracht haben. Vielleicht aber auch die schlimmste … <b>Hinweis: Kann nur von Trägerschiffen und Supercarriers genutzt werden.</b> <b>Abzug: Beim Einsatz mehrerer Module des gleichen oder eines ähnlichen Typs, welche dasselbe Attribut am Schiff oder an der Jägerstaffel beeinflussen, wird deren Wirksamkeit für dieses Attribut eingeschränkt.</b>",
    "en": "A combination of additional fighter hangar support drones, fighter power transmitters and advanced sensor support, the Fighter Support Unit assists all areas of fighter operation. This one has been radically altered by a mutaplasmid tool that uses both Triglavian and rogue drone technologies. \r\n\r\nGrotesquely, significant parts of the carrier ship's interior now resemble a rogue drone hive. Still, this may be the best Fighter Support Unit known to human (or rogue drone) artifice. On the other hand, it may be the worst.\r\n\r\n<b>Note: Can only be fitted to Carriers and Supercarriers.</b>\r\n\r\n<b>Penalty: Using more than one type of this module or similar modules that affect the same attribute on the ship or fighter squadron will be penalized.</b>",
    "es": "La Unidad de Apoyo de Cazas, una combinación de drones de apoyo adicionales del hangar de cazas, transmisores de potencia de los cazas y apoyo de sensores avanzado, proporciona asistencia en todas las áreas de las operaciones de los cazas. Esta ha sido alterada radicalmente con una herramienta mutaplásmida que utiliza tecnologías de dron triglavianas y rebeldes. \n\n\n\nAhora, gran parte del interior del portanaves tiene un repugnante parecido a una colmena de drones rebeldes. Aun así, puede que esta sea la mejor unidad de apoyo de cazas jamás creada por el ingenio humano (o el de los drones rebeldes), o puede que sea la peor.\n\n\n\n<b>Aviso: Solo se puede equipar en portanaves y superportanaves.</b>\n\n\n\n<b>Penalización: Por usar más de un tipo de módulo o módulos similares que afecten al mismo atributo de la nave o del escuadrón de cazas.</b>",
    "fr": "Combinaison de hangars à chasseurs, drones de soutien, transmetteurs de puissance de chasseur et détecteurs de soutien avancés supplémentaires, l'unité de soutien de chasseurs contribue à tous les aspects du fonctionnement des chasseurs. Celui-ci a été modifié de façon radicale par un outil mutaplasmide employant à la fois les technologies triglavian et celles des drones renégats. Conséquence grotesque, des portions importantes de l'intérieur du porte-vaisseaux ressemblent maintenant à une ruche de drones renégats. Toutefois, il s'agit peut-être de la meilleure unité de soutien de chasseurs connue des humains (ou des drones renégats). Mais il pourrait tout aussi bien s'agir de la pire. <b>Remarque : ne peut être installée que sur les porte-vaisseaux et super porte-vaisseaux.</b> <b>Pénalité : utiliser plus d'un module de ce type ou plusieurs modules modifiant un même attribut du vaisseau ou de l'escadron de chasseurs fera l'objet d'une pénalité.</b>",
    "ja": "戦闘機ハンガーサポートドローンの追加、戦闘機への電力転送能力の強化、そして高度なセンサーのサポートを総合的に実現する戦闘機サポートユニットは、戦闘機を運用するあらゆる分野で役に立つ。このユニットは、トリグラビアンとローグドローン両方の技術を使った変異プラスミドツールによって劇的な変化を遂げている。 \n\n\n\n気味の悪いことに、艦載機母艦の内装の大部分がローグドローンの巣に似たものとなっているが、それでも、これはおそらく人類（あるいはローグドローン）が知る中で最も優れた戦闘機サポートユニットだ。あるいは、最悪のサポートユニットである可能性もあるが。\n\n\n\n<b>注：艦載機母艦と大型艦載機母艦にのみ装備可能。</b>\n\n\n\n<b>ペナルティ：艦船か艦載戦闘機分隊に同じタイプのモジュール、または同じ属性の類似モジュールを複数取り付けると、ペナルティが発生する。</b>",
    "ko": "파이터 격납고 지원드론, 파이터 전력 트랜스미터, 향상된 보조 센서로 구성되어 있으며 파이터와 관련된 모든 분야에 효과가 적용됩니다. 트리글라비안 기술과 로그 드론 기술이 융합된 뮤타플라스미드 도구가 사용되었습니다.<br><br>캐리어의 외관이 로그 드론 하이브와 유사한 형태로 변화합니다. 인류를 비롯한 로그 드론이 제작한 가장 효과적인 모듈이지만, 추후 어떤 부작용이 발생할지는 알 수 없습니다.<br><br><b>참고: 캐리어 및 슈퍼캐리어에만 장착할 수 있습니다.</b><br><br><b>페널티: 함선 또는 파이터 중대에 동일한 모듈 또는 같은 속성의 모듈을 한 개 이상 장착할 경우 페널티가 부여됩니다.</b>",
    "ru": "Центр поддержки истребителей пригодится как в путешествиях, так и на поле боя. Он обеспечивает суда вышеупомянутого класса дополнительными дронами, передатчиками энергии, а также значительно улучшает работу бортовых сенсоров. Конкретно этот модуль претерпел кардинальные изменения в результате контакта с мутаплазмидным инструментом, использующим технологии Триглава и восставших дронов. Модификации затрагивают и корабль-носитель, превращая его «внутренности» в гротескную пародию на улей восставших дронов. Как бы то ни было, возможно, этот центр поддержки истребителей — лучший во всём Новом Эдеме. Хотя он запросто может оказаться и худшим. <b>Примечание: можно установить только на КАРы и СуперКАРы.</b> <b>Внимание! Применение двух или более таких модулей, влияющих на одну и ту же характеристику, снижает эффективность судна или эскадрильи.</b>",
    "zh": "铁骑舰载机辅助单元支援所有铁骑舰载机操作，包括附加铁骑舰载机后勤无人机、铁骑舰载机功率传输器和高级感应器支援。这个型号被一款融合了三神裔和自由无人机科技的突变质体大幅改造过。 \n\n\n\n奇怪的是，航母船体内部的关键部分现在被自由无人机母巢所取代。即便如此，这可能也是人类（包括自由无人机）目前已知最好的铁骑舰载机辅助单元。不过换句话来讲，它也可能是最坏的。\n\n\n\n<b>注：只能装配在航母或超级航母上。</b>\n\n\n\n<b>惩罚：在一艘舰船上或一支铁骑舰载机中队中使用多个这类装备或多个与该装备作用一致的类似装备将削弱实际使用效果。</b>"
  },
  "groupID": 407,
  "iconID": 2987,
  "mass": 200.0,
  "metaGroupID": 15,
  "name": {
    "de": "Mutated Fighter Support Unit",
    "en": "Mutated Fighter Support Unit",
    "es": "Unidad de apoyo para cazas mutada",
    "fr": "Unité de soutien de chasseurs mutante",
    "ja": "変異した戦闘機サポートユニット",
    "ko": "변이된 파이터 보조 장치",
    "ru": "Mutated Fighter Support Unit",
    "zh": "突变铁骑舰载机辅助单元"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "variationParentTypeID": 24283,
  "volume": 4000.0
}