{
  "description": {
    "de": "Der Drohnen-Schadensverstärker projiziert eine Multi-Node-Quantenverschränkung auf das Drohnen- oder Jäger-Kommunikationsnetz des Schiffs, die eine Prozessorüberbrückung erzeugt und genauere Echtzeitprojektionen der Flugbahnen ermöglicht. Dieser wurde mithilfe eines Mutaplasmidwerkzeugs, das sowohl Triglavia- als auch Raubdrohnentechnologie verwendet, drastisch verändert. Bizarrerweise verkabelt sich das Fernkampfkommunikationsnetzwerk ständig neu – einige Techniker gehen daher davon aus, dass sich die Drohnen und Jäger „miteinander unterhalten“. Dennoch ist dies vielleicht der beste Drohnenschadensverstärker, den die Menschheit (oder die Raubdrohnen) jemals hervorgebracht haben. Möglicherweise aber auch der schlimmste … <b>Abzug: Beim Einsatz mehrerer Module des gleichen oder eines ähnlichen Typs, welche dasselbe Attribut am Schiff beeinflussen, wird deren Wirksamkeit für dieses Attribut eingeschränkt.</b>",
    "en": "The Drone Damage Amplifier projects a multi-node quantum entanglement onto the ship's drone or fighter communications net, creating a bridged processor link that allows for better real-time trajectory projections. This one has been radically altered by a mutaplasmid tool that uses both Triglavian and rogue drone technologies.\r\n\r\nBizarrely, the remote combat communications network appears to be constantly rewiring itself, and several technicians have claimed the drones and fighters are \"talking to one another\". Even so, this may be the best Drone Damage Amplifier known to human (or rogue drone) artifice. Then again, it may be the worst.\r\n\r\n<b>Penalty: Using more than one type of this module or similar modules that affect the same attribute on the ship will be penalized.</b>",
    "es": "El amplificador de daño de drones proyecta un entrelazamiento cuántico multinodo en la red de comunicaciones de drones o cazas de la nave, lo que crea un enlace de procesador puente que permite proyectar mejor la trayectoria a tiempo real. Este ha sido modificado radicalmente con una herramienta mutaplásmida que utiliza tecnologías triglavianas y de drones rebeldes.\n\n\n\nCuriosamente, parece que la red remota de comunicaciones de combate se reprograma constantemente y varios técnicos aseguran que los drones y los cazas «hablan» entre sí. Con todo, puede que este sea el mejor amplificador de daño de drones jamás creado por el ingenio humano (o de los drones rebeldes). O el peor, vete tú a saber.\n\n\n\n<b>Penalización: Por usar más de un tipo de módulo o módulos similares que afecten al mismo atributo de la nave.</b>",
    "fr": "L'amplificateur de dégâts de drones projette une intrication quantique à nœuds multiples sur le réseau de communications des drones ou chasseurs du vaisseau, créant ainsi un pont de liaison processeur, pour de meilleures projections de trajectoire en temps réel. Celui-ci a été modifié de façon radicale par un outil mutaplasmide employant à la fois les technologies triglavian et celles des drones renégats. Curieusement, le réseau de communications de combat à distance semble se recâbler constamment, et plusieurs techniciens ont affirmé que les drones et les chasseurs « se parlaient ». Toutefois, il pourrait bien s'agir du meilleur amplificateur de dégâts des drones connu des humains (ou des drones renégats). Mais il pourrait tout aussi bien s'agir du pire. <b>Pénalité : utiliser plus d'un module de ce type ou plusieurs modules semblables modifiant un même attribut du vaisseau fera l'objet d'une pénalité.</b>",
    "ja": "ドローンダメージ増幅器は、マルチノードの量子エンタングルメントを船のドローンや戦闘機の通信ネットに重ね合わせ、ブリッジされたプロセッサーリンクを作り出すことで、リアルタイム弾道予測性能を向上させる。この増幅器は、トリグラビアンとローグドローン両方の技術を使った変異プラスミドツールによって劇的な変化を遂げている。\n\n\n\n奇妙なことに、遠隔戦闘通信ネットワークが常に組み変わっているしているらしく、複数人の技術者が、ドローンや戦闘機が『互いに向かって話しかけている』のだと主張している。例えそうだとしても、これはおそらく人類（あるいはローグドローン）が知る中で最も優れたドローンダメージ増幅器だ。あるいは、最悪のドローンダメージ増幅器である可能性もあるが。\n\n\n\n<b>ペナルティ：艦船に同じタイプのモジュール、または同じ属性の類似モジュールを複数取り付けると、ペナルティが発生する。</b>",
    "ko": "드론 데미지 증폭기는 드론 또는 파이터 통신망에 다중 노드 양자배열을 방출하여 실시간 탄도 계산이 가능한 프로세서 링크를 구성합니다. 트리글라비안 기술과 로그 드론 기술이 융합된 뮤타플라스미드 도구가 사용되었습니다.<br><br>통신 네트워크가 지속적으로 재설계되고 있습니다. 해당 모습을 관측한 기술자들은 드론과 파이터가 서로 \"소통\"하고 있다고 주장하고 있습니다. 진실이 무엇이든 간에, 인류를 비롯한 로그 드론이 제작한 가장 효과적인 모듈임에는 틀림이 없습니다. 단, 이것이 미래에 어떤 결과를 가져올지는 미지수입니다.<br><br><b>페널티: 동일한 속성의 모듈 여러 개를 장착할 경우 페널티가 부여됩니다.</b>",
    "ru": "Благодаря технологии квантовой нелокальности этот модуль усиления урона от дронов расширяет коммуникационные сети истребителей и бортовых дронов, создавая связь между процессорами для более точного расчёта траектории в реальном времени. Конкретно этот модуль претерпел кардинальные изменения в результате контакта с мутаплазмидным инструментом, использующим технологии Триглава и восставших дронов. Похоже, коммуникационная сеть дистанционного боя постоянно перепрограммирует саму себя, и кое-кто из технических специалистов божится, что истребители и дроны якобы «переговариваются между собой». Как бы то ни было, возможно, этот модуль усиления урона — лучший во всём Новом Эдеме. Ну или худший. Одно из двух. <b>Внимание! Установка на борт корабля двух и более модулей, влияющих на одну и ту же характеристику, приведёт к снижению эффективности их действия в отношении данной характеристики.</b>",
    "zh": "无人机伤害增效装置通过在舰船的无人机或铁骑舰载机通信网络中加入多节点的量子缠绕技术桥接了一个处理器，使得实时的轨迹投射效果比以往更好了。这个型号被一款融合了三神裔和自由无人机科技的突变质体大幅改造过。\n\n\n\n奇怪的是，远程战斗通信网络在不断地对自己进行覆写，有几名技术人员声称见到无人机和铁骑舰载机在“相互交谈”。尽管如此，这可能是人类（也包括自由无人机）已知的最好的无人机伤害增效装置了。不过换句话来讲，它也可能是最坏的。\n\n\n\n<b>惩罚：在一艘舰船上使用多个这类装备或多个与该装备作用一致的类似装备将削弱实际使用效果。</b>"
  },
  "groupID": 645,
  "iconID": 10934,
  "mass": 1.0,
  "metaGroupID": 15,
  "name": {
    "de": "Mutated Drone Damage Amplifier",
    "en": "Mutated Drone Damage Amplifier",
    "es": "Amplificador de daño de drones mutado",
    "fr": "Amplificateur de dégâts de drone mutant",
    "ja": "変異したドローンダメージ増幅器",
    "ko": "변이된 드론 데미지 증폭기",
    "ru": "Mutated Drone Damage Amplifier",
    "zh": "突变无人机伤害增效装置"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 4393,
  "volume": 5.0
}