{
  "basePrice": 400000.0,
  "capacity": 400.0,
  "description": {
    "de": "Die Heron hat gute Computer- und Elektroniksysteme und kann daher für die elektronische Kriegsführung verwendet werden. Aufgrund ihrer relativ schwachen Verteidigung und einer eingeschränkten Bewaffnung wird sie jedoch meistens zur Erkundung und Forschung eingesetzt.",
    "en": "The Heron has good computer and electronic systems, giving it the option of participating in electronic warfare. But it has relatively poor defenses and limited weaponry, so it's more commonly used for scouting and exploration.",
    "es": "La Heron tiene sistemas informáticos y electrónicos de gran calidad, lo que le permite participar en la guerra electrónica, pero sus sistemas defensivos son relativamente pobres y su armamento, limitado; por lo que suele emplearse en misiones de reconocimiento y exploración.",
    "fr": "Le Heron dispose de bons systèmes informatiques et électroniques ce qui lui permet de prendre part à la guerre électronique. En revanche, ses défenses et son armement sont limités, c'est pourquoi il est le plus souvent utilisé pour des missions de reconnaissance ou d’exploration.",
    "ja": "ヘロンは優秀なコンピュータと電子システムを備え、それを活かして電子戦に参加することもできる。しかし防衛がかなり脆弱で武装にも限りがあるため、偵察や探索に使う方が一般的だ。",
    "ko": "헤론은 뛰어난 컴퓨터 시스템을 바탕으로 전자전에서 탁월한 능력을 발휘합니다. 그러나 취약한 방어 기능과 제한된 무기 체계로 인해 전투보다는 정찰 및 탐사에 적합합니다.",
    "ru": "Благодаря относительно мощным бортовым электронно-вычислительным системам, применение «Герона» в целях ведения РЭБ не исключается. Однако его защита сравнительно слаба, а эффективность бортовых вооружений весьма ограничена, в связи с чем его чаще используют для разведки и исследования.",
    "zh": "苍鹭级拥有优秀的计算机和电子系统，使其能够在电子战中发挥有力的作用。但由于它的防御和武器系统相对较弱，所以通常被用于执行侦查和搜索任务。"
  },
  "factionID": 500001,
  "graphicID": 316,
  "groupID": 25,
  "marketGroupID": 61,
  "mass": 1150000.0,
  "masteries": {
    "0": [
      96,
      139,
      104,
      105,
      85,
      94
    ],
    "1": [
      96,
      139,
      104,
      105,
      85,
      94
    ],
    "2": [
      96,
      139,
      104,
      105,
      85,
      94
    ],
    "3": [
      96,
      139,
      104,
      105,
      85,
      94
    ],
    "4": [
      96,
      139,
      104,
      105,
      107,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Heron",
    "en": "Heron",
    "es": "Heron",
    "fr": "Heron",
    "ja": "ヘロン",
    "ko": "헤론",
    "ru": "Heron",
    "zh": "苍鹭级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 35.0,
  "sofFactionName": "caldaribase",
  "soundID": 20070,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 5,
        "bonusText": {
          "de": "Bonus auf die Virusstärke von <a href=showinfo:22177>Relikt-</a> und <a href=showinfo:22175>Datenanalysatoren</a>",
          "en": "bonus to <a href=showinfo:22177>Relic</a> and <a href=showinfo:22175>Data Analyzer</a> virus strength",
          "es": "de bonificación a la intensidad del virus de los <a href=showinfo:22175>analizadores de datos</a> y de <a href=showinfo:22177>reliquias</a>.",
          "fr": "de bonus à la puissance du virus des <a href=showinfo:22177>analyseurs de reliques</a> et des <a href=showinfo:22175>analyseurs de données</a>",
          "ja": "<a href=showinfo:22177>遺物アナライザー</a>と<a href=showinfo:22175>データアナライザー</a>のウイルス強度が増加",
          "ko": "<a href=showinfo:22177>유물</a> 및 <a href=showinfo:22175>데이터 분석기</a> 바이러스 침투력 증가",
          "ru": "повышается степень опасности вирусов, применяемых в <a href=showinfo:22175>комплексах анализа данных</a> и <a href=showinfo:22177>комплексах анализа артефактов</a>",
          "zh": "<a href=\"showinfo:22177\">遗迹分析仪</a>和<a href=\"showinfo:22175\">数据分析仪</a>病毒强度加成"
        },
        "importance": 1,
        "unitID": 139
      }
    ],
    "types": {
      "3330": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Stärke von <a href=showinfo:30013>Basis-</a> und <a href=showinfo:30028>Gefechtsscansonden</a>",
            "en": "bonus to <a href=showinfo:30013>Core</a> and <a href=showinfo:30028>Combat Scanner Probe</a> strength",
            "es": "de bonificación a la intensidad de la <a href=showinfo:30028>sonda escáner de combate</a> y la <a href=showinfo:30013>de núcleo</a>.",
            "fr": "de bonus à la puissance des <a href=showinfo:30013>sondes d'exploration principales</a> et des <a href=showinfo:30028>sondes d'exploration de combat</a>",
            "ja": "<a href=showinfo:30013>コアスキャナープローブ</a>と<a href=showinfo:30028>戦闘スキャナープローブ</a>の強度が増加",
            "ko": "<a href=showinfo:30013>코어 프로브</a> 및 <a href=showinfo:30028>정찰 프로브</a> 스캔 강도 증가",
            "ru": "повышается чувствительность бортовой аппаратуры <a href=showinfo:30013>зондов навигационной разведки</a> и <a href=showinfo:30028>боевых разведзондов</a>",
            "zh": "<a href=\"showinfo:30013\">核心</a>和<a href=\"showinfo:30028\">作战扫描探针</a>强度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5,
          "bonusText": {
            "de": "Reduktion der Dauer von <a href=showinfo:25861>Bergungsmodulen</a>",
            "en": "reduction in <a href=showinfo:25861>Salvager</a> duration",
            "es": "de reducción de la duración de los <a href=showinfo:25861>recuperadores</a>.",
            "fr": "de réduction à la durée des <a href=showinfo:25861>récupérateurs</a>",
            "ja": "<a href=showinfo:25861>サルベージャー</a>の起動時間が短縮",
            "ko": "<a href=showinfo:25861>샐비저</a> 지속시간 감소",
            "ru": "сокращается продолжительность рабочего цикла <a href=showinfo:25861>демонтажных модулей</a>",
            "zh": "<a href=\"showinfo:25861\">打捞装置</a>运转周期降低"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 18900.0
}