{
  "capacity": 480.0,
  "description": {
    "de": "Verseuchte Capital-Schiffe dieses Typs, die offensichtlich auf einem Thanatos Jäger-Trägerschiff basieren, sind ein recht verbreitetes Merkmal mächtiger Nester und größeren Befalls seit einige dieser Schiffe während der ersten Raubdrohnenplagen übernommen wurden. Die Schwarmgehirne halten den Thanatos-Rumpf offensichtlich für ein bewährtes und flexibles Design, da Raub-Capital-Schiffe basierend auf dieser Klasse relativ häufig sind. Trotz dessen ist es unbekannt, ob diese Raubdrohnen-Capitaleinheit aus einem modifizierten Schlachtschiff entstanden ist oder in den Tiefen eines mit Raubdrohnen versuchten Gebiets neu gebaut wurde. Im Zuge der Triglavia-Invasionen wurde in New Eden eine erhöhte Raubdrohnenplage festgestellt. Diese Raubdrohnenschwärme bestehen aus einer Vielzahl an fortschrittlichen Drohnentypen, verseuchten Capital-Schiffen und Schiffen in Capital-Größe, die von Drohnen konstruiert wurden und den Kern der neuen Plage ausmachen. Diese neue Plage scheint mit den „Unshackled Overminds“ zusammenzuhängen, von denen man annimmt, dass sie mit dem Triglavia-Kollektiv in Kontakt gekommen sind, während sie unabhängig bleiben. Theoretiker der CONCORD-Direktive Omega-One-Five spekulieren, dass die Informationskriegsführung Triglavias und die anschließende Anpassung daran zu einer beschleunigten Evolution innerhalb der Raubdrohnenschwärme geführt haben könnte.",
    "en": "Obviously based on a Thanatos fighter-carrier, infested capital ships of this type have been a quite common feature of powerful hives and extended infestations since a number of the class were subverted during the first rogue drone outbreaks. The Thanatos hull is evidently considered a proven and flexible design by the hive minds, as rogue capital ships based on the class are relatively common. Even so, it is unclear if this rogue drone capital unit originated as a captured battleship or was built new deep in a rogue infestation zone.\r\n\r\nIncreasingly sophisticated rogue drone infestations have been detected across New Eden in the wake of the Triglavian Invasions. These rogue drone swarms include large numbers of advanced drone types, infested capital ships, and drone-constructed capital-scale vessels that appear to operate as the mobile core of new infestations.\r\n\r\nThese new infestations appear to be related to the \"Unshackled Overminds\" that are speculated to have come into contact with the Triglavian Collective while remaining independent. CONCORD theorists from the Directive Omega-One-Five Section have speculated that exposure to Triglavian information warfare and subsequent adaptation to it has resulted in accelerated evolution within these rogue drone swarms.",
    "es": "Claramente inspiradas en la portanaves-caza Thanatos, las naves capitales infestadas de este tipo son bastante características de colmenas poderosas e infestaciones extensas desde que se subyugó a unas cuantas durante los primeros ataques de drones rebeldes. Está claro que las mentes colmena consideran el casco de la Thanatos un diseño de eficacia y flexibilidad probadas, ya que las naves capitales rebeldes basadas en esta clase son relativamente comunes. Aun así, no se sabe si esta unidad capital surgió a partir de un acorazado capturado o si se construyó desde cero en las profundidades de alguna zona de infestación rebelde.\n\n\n\nSe han detectado infestaciones de drones rebeldes cada vez más sofisticados en Nuevo Edén como consecuencia de las invasiones triglavianas. Estos enjambres de drones rebeldes incluyen numerosos tipos de drones avanzados, naves capitales infestadas y naves de tamaño capital construidas por drones que parecen operar como núcleo móvil de nuevas infestaciones.\n\n\n\nEstas nuevas infestaciones parecen estar relacionadas con los Overminds desencadenados, que se cree que han entrado en contacto con el Colectivo Triglaviano sin perder su independencia. Los pensadores de la Sección Directiva Omega-Uno-Cinco de CONCORD creen que la exposición a la guerra de información triglaviana y su consiguiente adaptación podrían haber acelerado la evolución de estos enjambres de drones rebeldes.",
    "fr": "Basés manifestement sur un porte-chasseurs Thanatos, les vaisseaux capitaux infestés de ce type sont plutôt courants dans les ruches puissantes et les infestations de grande ampleur, étant donné qu'un certain nombre de vaisseaux de cette classe ont été subvertis lors des premières épidémies de drones renégats. La coque Thanatos est considérée au sein de la ruche comme un modèle flexible et ayant fait ses preuves, puisque les vaisseaux capitaux renégats basés sur cette classe sont relativement répandus. Néanmoins, il est difficile de savoir cette unité de drones renégats capitaux était initialement un cuirassé capturé ou si elle a été construite dans les profondeurs d'une zone infestée par les drones. À la suite des invasions triglavian, on a détecté des infestations de drones renégats de plus en plus sophistiqués en New Eden. Ces essaims de drones renégats comptent un grand nombre de drones de types avancés, des vaisseaux capitaux infestés et des vaisseaux de taille capitale semblant faire office de centre mobile pour les nouvelles infestations. Ces dernières semblent être en lien avec les « Suresprits débridés » dont on suppose qu'ils sont entrés en contact avec le Collectif Triglavian tout en conservant leur indépendance. Les théoriciens CONCORD de la section Un-Cinq du directif Omega ont émis l'hypothèse que l'exposition aux attaques informatiques triglavian et l'adaptation qui en a découlé auraient eu pour résultat une accélération de l'évolution au sein de ces essaims de drones renégats.",
    "ja": "侵食を受けた主力艦の一種で、明らかに艦載機母艦のタナトスがベースとなっている。最初のローグドローンの大発生時に多数のタナトスが取り込まれて以来、この種の艦船は強力な巣や膨れ上がった侵食において非常によく見られる。タナトス級をベースとしたローグドローンの主力艦が比較的どこにでも存在することから、集団頭脳がタナトスの船体を実績と柔軟性のある設計と見ているのは明らかである。ただし、このドローンの主力艦が鹵獲された戦艦を元に作り出されたのか、あるいはローグドローンの侵食エリアの奥深くで新造されたものなのかは定かではない。\n\n\n\nトリグラビアンの侵略以後、ローグドローンによる侵食活動が徐々に洗練されてきていることがニューエデン中で確認されている。侵食を行うローグドローンの大群には、大量の高性能ドローンや寄生された主力艦、そして新たな侵食活動において移動式の中枢として機能しているらしい、ドローンによって建造された主力艦サイズの艦船が含まれている。\n\n\n\n一連の新たな侵食活動は、トリグラビアンコレクティブと接触を持つようになったと思われるも独立勢力のままでいる『制限解除オーバーマインド』に関係があるらしい。指令Omega-One-5セクションから来たCONCORDの理論家は、ローグドローンスウォームがトリグラビアンの情報戦に触れ、しかる後それに適応したことでさらなる進化を遂げたのではないかと見ている。",
    "ko": "타나토스를 기반으로 제작된 로그 드론 개체로 과거 드론 감염 발생 이후 뉴에덴에 빈번하게 모습을 드러내고 있습니다. 유연한 설계 덕분에 드론 하이브는 큰 변화를 주지 않은 채 함선을 운용하고 있습니다. 그러나 해당 함선의 경우 나포된 타나토스를 개조한 것인지 혹은 로그 드론이 직접 제작한 것인지는 알 수 없습니다.<br><br>트리글라비안 침공 이후 뉴에덴 전역에 감염된 함선이 대거 출연하였습니다. 로그 드론 함대는 상급 드론, 감염된 캐피탈 함선, 그리고 드론에 의해 직접 제작된 캐피탈 함선으로 구성되어 있습니다. 이들은 뉴에덴을 배회하며 감염을 지속적으로 확산하고 있습니다.<br><br>감염 활동은 '해방된 오버마인드'를 중심으로 진행되고 있으며, 이는 트리글라비안 컬렉티브와의 만남을 계기로 시작된 것으로 보입니다. CONCORD 산하 오메가-1-5 연구팀은 로그 드론이 트리글라비안 정보전에 지속적으로 노출된 결과, 급격한 진화가 발생한 것으로 추측하고 있습니다.",
    "ru": "Заражённые КБТ данного типа, явно созданные на базе КАРа класса «Танатос», часто встречаются в составе особо опасных ульев — ещё с тех пор, как большая группа таких кораблей была захвачена во время появления первых восставших дронов. Коллективные разумы определённо считают конструкцию «Танатоса» достаточно надёжной и гибкой, поскольку КБТ восставших машин, основанные на кораблях данного класса, весьма распространены. Тем не менее происхождение непосредственно этого КБТ остаётся неизвестным: он мог быть захвачен на поле боя или построен с нуля в глубине заражённой зоны. После вторжения Триглава по всему Новому Эдему стали появляться более развитые скопления восставших дронов. Их отличает большое количество улучшенных дронов, а также наличие заражённых кораблей большого тоннажа и созданных дронами сверхбольших судов, которые, судя по всему, играют роль мобильного ядра всего роя. Предположительно, новые скопления дронов имеют отношение к «Свободным сверхразумам», которые, судя по слухам, вошли в контакт с Сообществом Триглава, сохранив при этом свою независимость. Теоретики КОНКОРДа из директивы «Омега-один-пять» предполагают, что воздействие триглавских средств информационной войны и последующая адаптация к ним поспособствовали ускоренной эволюции этих роев восставших дронов.",
    "zh": "这艘被感染的旗舰很显然原本是一艘绝念级航母，从第一次自由无人机暴乱以来它就承担了母巢和感染源的角色。很显然母巢中枢认为绝念级的船体设计相当可靠，所以这种船体的自由无人机旗舰并不鲜见。尽管如此，这艘自由无人机旗舰是被捕获的还是在自由无人机腹地新建的就不清楚了。\n\n\n\n自从三神裔入侵后，新伊甸中自由无人机的活动日益猖獗。这些无人机群包括大量的先进无人机、被感染的旗舰、以及担当移动中枢的由无人机组成的旗舰规模的舰船。\n\n\n\n自由无人机的这种新动向似乎与它们的“不受束缚的主宰”有关，据推测它可能与三神裔有一定关联，但仍独立运作。统合部的理论专家和欧米伽-1-5分部推测与三神裔的接触加速了这些自由无人机集群的进化。"
  },
  "factionID": 500025,
  "graphicID": 21284,
  "groupID": 4037,
  "mass": 260000000.0,
  "name": {
    "de": "Infesting Subvertor Gamma",
    "en": "Infesting Subvertor Gamma",
    "es": "Subvertor Gamma infestador",
    "fr": "Subverteur d'infestation Gamma",
    "ja": "侵食中のサブバーター・ガンマ",
    "ko": "감염된 서브버터 감마",
    "ru": "Infesting Subvertor Gamma",
    "zh": "滋生的颠覆者 三号"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 134,
  "radius": 15.0,
  "sofFactionName": "gallenteinfested",
  "soundID": 11,
  "volume": 5.0
}