{
  "description": {
    "de": "Bei dieser Teileinheit eines Capital-Raubdrohnenschiffs scheint es sich um einen übernommenen Jäger basierend auf dem Allzweck-Firbolg-Design zu handeln, der mit einer Drohnenintelligenz ausgestattet ist. Es ist unklar, ob dieses Drohnenexemplar gefangen und konvertiert wurde, oder ob sie von Grund auf neu gebaut und an die Bedürfnisse des Schwarms angepasst wurde. Im Zuge der Triglavia-Invasionen wurde in New Eden eine erhöhte Raubdrohnenplage festgestellt. Diese Raubdrohnenschwärme bestehen aus einer Vielzahl an fortschrittlichen Drohnentypen, verseuchten Capital-Schiffen und Schiffen in Capital-Größe, die von Drohnen konstruiert wurden und den Kern der neuen Plage ausmachen. Diese neue Plage scheint mit den „Unshackled Overminds“ zusammenzuhängen, von denen man annimmt, dass sie mit dem Triglavia-Kollektiv in Kontakt gekommen sind, während sie unabhängig bleiben. Theoretiker der CONCORD-Direktive Omega-One-Five spekulieren, dass die Informationskriegsführung Triglavias und die anschließende Anpassung daran zu einer beschleunigten Evolution innerhalb der Raubdrohnenschwärme geführt haben könnte.",
    "en": "This subunit of a capital-scale rogue drone vessel appears to be a subverted fighter based on the general purpose Firbolg design and equipped with a drone intelligence. It is unclear whether this particular drone was captured and converted, or if it was simply built new and adapted to the needs of the swarm.\r\n\r\nIncreasingly sophisticated rogue drone infestations have been detected across New Eden in the wake of the Triglavian Invasions. These rogue drone swarms include large numbers of advanced drone types, infested capital ships, and drone-constructed capital-scale vessels that appear to operate as the mobile core of new infestations.\r\n\r\nThese new infestations appear to be related to the \"Unshackled Overminds\" that are speculated to have come into contact with the Triglavian Collective while remaining independent. CONCORD theorists from the Directive Omega-One-Five Section have speculated that exposure to Triglavian information warfare and subsequent adaptation to it has resulted in accelerated evolution within these rogue drone swarms.",
    "es": "Esta subunidad de una nave capital de los drones rebeldes parece ser un caza reaprovechado basado en el diseño del Firbolg de utilidad genérica y equipado con una inteligencia de drones. No está claro si este en concreto ha sido capturado y convertido, o simplemente construido de cero y adaptado a las necesidades del enjambre.\n\n\n\nSe han detectado infestaciones de drones rebeldes cada vez más sofisticados en Nuevo Edén como consecuencia de las invasiones triglavianas. Estos enjambres de drones rebeldes incluyen numerosos tipos de drones avanzados, naves capitales infestadas y naves de tamaño capital construidas por drones que parecen operar como núcleo móvil de nuevas infestaciones.\n\n\n\nEstas nuevas infestaciones parecen estar relacionadas con los Overminds desencadenados, que se cree que han entrado en contacto con el Colectivo Triglaviano sin perder su independencia. Los pensadores de la Sección Directiva Omega-Uno-Cinco de CONCORD creen que la exposición a la guerra de información triglaviana y su consiguiente adaptación podrían haber acelerado la evolución de estos enjambres de drones rebeldes.",
    "fr": "Cette sous-unité d'un vaisseau drone renégat de taille capitale semble être un chasseur subverti basé sur le modèle à usage général du Firbolg et doté d'une intelligence de drone. Il est difficile de déterminer si ce drone en particulier a été capturé et converti, ou s'il a simplement été construit de toutes pièces et adapté aux besoins de l'essaim. À la suite des invasions triglavian, on a détecté des infestations de drones renégats de plus en plus sophistiqués en New Eden. Ces essaims de drones renégats comptent un grand nombre de drones de types avancés, des vaisseaux capitaux infestés et des vaisseaux de taille capitale semblant faire office de centre mobile pour les nouvelles infestations. Ces dernières semblent être en lien avec les « Suresprits débridés » dont on suppose qu'ils sont entrés en contact avec le Collectif Triglavian tout en conservant leur indépendance. Les théoriciens CONCORD de la section Un-Cinq du directif Omega ont émis l'hypothèse que l'exposition aux attaques informatiques triglavian et l'adaptation qui en a découlé auraient eu pour résultat une accélération de l'évolution au sein de ces essaims de drones renégats.",
    "ja": "この主力艦サイズのローグドローン艦の下位ユニットは、汎用性の高いファラボルグをベースとした同化された戦闘機で、ドローン知性が組み込まれているようだ。このドローンのみが拿捕されて改修を受けたのか、あるいは単にスウォームのニーズに応じて新しく建造されたものなのかは不明である。\n\n\n\nトリグラビアンの侵略以後、ローグドローンによる侵食活動が徐々に洗練されてきていることがニューエデン中で確認されている。侵食を行うローグドローンの大群には、大量の高性能ドローンや寄生された主力艦、そして新たな侵食活動において移動式の中枢として機能しているらしい、ドローンによって建造された主力艦サイズの艦船が含まれている。\n\n\n\n一連の新たな侵食活動は、トリグラビアンコレクティブと接触を持つようになったと思われるも独立勢力のままでいる『制限解除オーバーマインド』に関係があるらしい。指令Omega-One-5セクションから来たCONCORDの理論家は、ローグドローンスウォームがトリグラビアンの情報戦に触れ、しかる後それに適応したことでさらなる進化を遂げたのではないかと見ている。",
    "ko": "피르볼그를 기반으로 제작된 로그 드론 개체로 드론 전용 인공지능이 탑재되어 있습니다. 나포한 드론을 개조한 것인지 혹은 필요에 따라 새롭게 제작한 것인지는 알려져 있지 않습니다.<br><br>트리글라비안 침공 이후 뉴에덴 전역에 감염된 함선이 대거 출연하였습니다. 로그 드론 함대는 상급 드론, 감염된 캐피탈 함선, 그리고 드론에 의해 직접 제작된 캐피탈 함선으로 구성되어 있습니다. 이들은 뉴에덴을 배회하며 감염을 지속적으로 확산하고 있습니다.<br><br>감염 활동은 '해방된 오버마인드'를 중심으로 진행되고 있으며, 이는 트리글라비안 컬렉티브와의 만남을 계기로 시작된 것으로 보입니다. CONCORD 산하 오메가-1-5 연구팀은 로그 드론이 트리글라비안 정보전에 지속적으로 노출된 결과, 급격한 진화가 발생한 것으로 추측하고 있습니다.",
    "ru": "Эта сильно повреждённая боевая единица, управляемая сверхбольшим восставшим дроном, похоже, представляет собой перепрофилированный истребитель, созданный на базе конструкции «Фирболга», с интеллектом дрона. Происхождение дрона неизвестно. Он мог быть захвачен на поле боя и впоследствии модифицирован или создан с нуля в соответствии с нуждами роя. После вторжения Триглава по всему Новому Эдему стали появляться более развитые скопления восставших дронов. Их отличает большое количество улучшенных дронов, а также наличие заражённых кораблей большого тоннажа и созданных дронами сверхбольших судов, которые, судя по всему, играют роль мобильного ядра всего роя. Предположительно, новые скопления дронов имеют отношение к «Свободным сверхразумам», которые, судя по слухам, вошли в контакт с Сообществом Триглава, сохранив при этом свою независимость. Теоретики КОНКОРДа из директивы «Омега-один-пять» предполагают, что воздействие триглавских средств информационной войны и последующая адаптация к ним поспособствовали ускоренной эволюции этих роев восставших дронов.",
    "zh": "这种旗舰级自由无人机的附属作战单位看起来像是被改造过的通用型掷矛手铁骑舰载机，并具有无人机智能。目前还不清楚这种特殊无人机是被捕获的还是被转化的，当然也可能是根据母巢的要求新造出来的。\n\n\n\n自从三神裔入侵后，新伊甸中自由无人机的活动日益猖獗。这些无人机群包括大量的先进无人机、被感染的旗舰、以及担当移动中枢的由无人机组成的旗舰规模的舰船。\n\n\n\n自由无人机的这种新动向似乎与它们的“不受束缚的主宰”有关，据推测它可能与三神裔有一定关联，但仍独立运作。统合部的理论专家和欧米伽-1-5分部推测与三神裔的接触加速了这些自由无人机集群的进化。"
  },
  "factionID": 500025,
  "graphicID": 2972,
  "groupID": 4037,
  "mass": 5000.0,
  "name": {
    "de": "Infesting Subverted Fighter",
    "en": "Infesting Subverted Fighter",
    "es": "Caza Subverted infestador",
    "fr": "Chasseur subverti d'infestation",
    "ja": "侵食中の転換済み戦闘機",
    "ko": "감염된 변이 파이터",
    "ru": "Infesting Subverted Fighter",
    "zh": "滋生的腐蚀铁骑舰载机"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 134,
  "radius": 15.0,
  "sofFactionName": "gallentebase",
  "soundID": 11,
  "volume": 5.0
}