{
  "basePrice": 65000000.0,
  "description": {
    "de": "Spezialisierung in der Handhabung mutierter Drohnen, die mit Raubdrohnen- und Triglavia-Technologie hergestellt wurden, durch die Anwendung von Techniken, die von ORE zur Beruhigung und Kontrolle von Raubdrohnen entwickelt wurden. Benutzern wird empfohlen, regelmäßig ihre Informationskriegsführungs-Abwehrmaßnahmen, ihre Wetware-Nanotechnologie-Benutzeroberflächensicherheit und ihre Hunter-Killer-Eindringlingsabwehrprogramme zu aktualisieren. 2 % Bonus je Skillstufe auf die Schadenswirkung von leichten, mittelgroßen und schweren Drohnen sowie Wächterdrohnen, die den Skill „Mutierte Drohnen-Spezialisierung“ voraussetzen.",
    "en": "Specialization in the operation of mutated drones created using rogue drone and Triglavian technology, applying techniques developed by ORE to pacify and control rogue drones. Users are recommended to update their information warfare countermeasures, wetware-nanotech interface security, and intrusion response hunter-killer programs regularly.\r\n\r\n2% bonus per skill level to the damage of light, medium, heavy and sentry drones requiring Mutated Drone Specialization.",
    "es": "Especialización en el manejo de drones mutados creados a partir de drones rebeldes y tecnología triglaviana aplicando técnicas desarrolladas por ORE para apaciguar y controlar drones rebeldes. Se recomienda a los usuarios que actualicen regularmente sus contramedidas de guerra de información, la seguridad de su interfaz de nanotecnología de wetware y los programas cazador-asesino de respuesta a intrusiones.\n\n2 % de bonificación por nivel de habilidad al daño de los drones centinela ligeros, medianos y pesados que requieren especialización en drones mutados.",
    "fr": "Spécialisation dans l'utilisation des drones mutants, qui sont créés à partir de drones renégats modifiés par l'intermédiaire des technologies des drones renégats et des Triglavian, selon les techniques développées par l'ORE pour pacifier et contrôler les drones renégats. Nous recommandons aux utilisateurs de mettre à jour leurs mesures de protection contre les attaques informatiques, la sécurité de leurs interfaces de Wetwares et nanotechnologies et leurs programmes anti-intrusion de type hunter-killer. Augmente de 2 % par niveau de compétence les dégâts des drones sentinelles légers, intermédiaires et lourds nécessitant la spécialisation en drones mutants.",
    "ja": "OREによって開発されたローグドローン沈静化・制御技術を応用して、ローグドローンとトリグラビアンの技術を使って作られた変異ドローンを操作することに関する専門スキル。使用者は、情報戦対策と脳ナノテクインターフェースのセキュリティ、そして侵入反応型ハンターキラープログラムを定期的に更新することが推奨される。\n\n\n\n変異ドローンスペシャリゼーションを必要とするライト/ミディアム/ヘビー/セントリードローンのダメージが、スキルレベル上昇ごとに2%増加する。",
    "ko": "로그 드론 기술과 트리글라비안 기술이 융합된 '변이' 드론을 사용하기 위한 스킬입니다. 사용 시 대정보전, 나노-두뇌 보안 인터페이스, 그리고 침투 대응 프로그램을 주기적으로 업데이트할 것을 권장합니다.<br><br>매 레벨마다 변이 드론 특화가 요구되는 라이트, 미디움, 헤비, 그리고 센트리 드론 피해량 2% 증가",
    "ru": "Специализация в обращении с мутировавшими дронами, созданными при помощи технологии Триглава и восставших дронов, а также с применением техники ОРЭ для контроля и управления восставшими дронами. Пользователям рекомендуется регулярно обновлять свои средства противодействия информационным атакам, систему безопасности биофактурного и нанотехнологического интерфейса, а также программы для поиска и уничтожения запросов несанкционированного доступа. +2% к урону от малых, средних, тяжёлых и охранных дронов, требующих специализации на мутировавших дронах, за каждый уровень навыка.",
    "zh": "操纵由自由无人机和三神裔技术打造的突变无人机的技能，它使用了联合矿业开发的净化和控制自由无人机的技术。建议使用者定期更新自己的信息战对抗手段，人脑神经纳米技术接口安全技术和反侵入程序。\n\n\n\n每升一级，需要突变无人机专业研究技能的轻型、中型、重型和岗哨无人机伤害提高2%。"
  },
  "groupID": 273,
  "iconID": 33,
  "marketGroupID": 366,
  "name": {
    "de": "Mutated Drone Specialization",
    "en": "Mutated Drone Specialization",
    "es": "Especialización en drones mutados",
    "fr": "Spécialisation en drone mutant",
    "ja": "変異ドローンスペシャリゼーション",
    "ko": "변이 드론 특화",
    "ru": "Mutated Drone Specialization",
    "zh": "突变无人机专业研究"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}