{
  "description": {
    "de": "<b>Mit diesem Kriegsdenkmal gedenkt die New Eden Common Defense Initiative (EDENCOM) allen, die während der Triglavia-Invasionen in den Jahren YC121 bis YC122 ihr Leben verloren.</b> <i>In Erinnerung an die Unschuldigen, die durch die Hand der Invasoren umkamen, und an die Krieger, die für den Dienst am Geheimwohl ihr Leben ließen.</i> <i>Fest entschlossen, der Menschen und Planeten der Systeme unter triglavianischer Besetzung zu gedenken und sie zu retten:<i> Raravoss – Vale – Sakenta Nalvula – Arvasaras – Harva Ichoriya – Senda – Angymonne Archee – Kino – Otela Otanuomi – Konola – Niarja Tunudan – Ahtila – Urhinichi Wirashoda – Nani – Komo Kaunokka – Kuharah – Ignebaener Skarkon – Ala – Krirald <i>„Die Erinnerung an jene, die für die Zivilisation in New Eden kämpften und starben, darf mit der Zeit nicht verblassen. Auch darf sie unseren Willen, das Verlorene zu retten und den Frieden sowie die Sicherheit aller Planeten unseres Clusters wiederherzustellen, nicht schwächen.“</i> – Kasiha Valkanir, Kommandeurin von EDENCOM",
    "en": "<b>This war memorial is dedicated by the New Eden Common Defense Initiative (EDENCOM) to all those lost during the Triglavian Invasions of YC121-122.</b>\r\n\r\n<i>To the memory of those innocents lost to the invaders and those warriors who fell in service of civilization.</i>\r\n\r\n<i>With determination to remember and recover the people and worlds of the Triglavian Occupied Systems:<i>\r\n\r\nRaravoss - Vale - Sakenta\r\n\r\nNalvula - Arvasaras - Harva\r\n\r\nIchoriya - Senda - Angymonne\r\n\r\nArchee - Kino - Otela\r\n\r\nOtanuomi - Konola - Niarja\r\n\r\nTunudan - Ahtila - Urhinichi\r\n\r\nWirashoda - Nani - Komo\r\n\r\nKaunokka - Kuharah - Ignebaener\r\n\r\nSkarkon - Ala - Krirald\r\n\r\n<i>\"The years shall not dim the memory of those who fought and died for the cause of civilization in New Eden. Nor shall time erode our will to recover what has been lost, and restore peace and security to all the worlds of our cluster.\"</i> – EDENCOM Provost Marshal Kasiha Valkanir",
    "es": "<b>Este monumento de guerra, erigido por la Iniciativa de Defensa Común de Nuevo Edén (EDENCOM), está dedicado a todos los fallecidos durante las invasiones triglavianas de 121-122 CY.</b>\n\n<i>En memoria de los inocentes que perdieron la vida contra los invasores y de los guerreros que cayeron al servicio de la civilización.</i>\n\n<i>Con la resolución de recordar y recuperar los pueblos y mundos de los sistemas con ocupación triglaviana:<i>\n\nRaravoss — Vale — Sakenta\n\nNalvula — Arvasaras — Harva\n\nIchoriya — Senda — Angymonne\n\nArchee — Kino — Otela\n\nOtanuomi — Konola — Niarja\n\nTunudan — Ahtila — Urhinichi\n\nWirashoda — Nani — Komo\n\nKaunokka — Kuharah — Ignebaener\n\nSkarkon — Ala — Krirald\n\n<i>«Los años no atenuarán el recuerdo de quienes lucharon y murieron por la causa de la civilización en Nuevo Edén. Tampoco el tiempo erosionará nuestra voluntad de recuperar lo que se ha perdido y de restaurar la paz y la seguridad en todos los mundos de nuestro cúmulo».</i> — Oficial de vigilancia de EDENCOM, Kasiha Valkanir.",
    "fr": "<b>L'Initiative de défense commune de New Eden (EDENCOM) dédie ce mémorial de la guerre à tous ceux qui ont été perdus pendant les invasions triglavian de CY 121-122.</b> <i>À la mémoire des innocents perdus face aux envahisseurs et aux guerriers tombés en servant la civilisation.</i> <i>Nous sommes déterminés à ne pas oublier et à libérer les peuples et les mondes dans les systèmes sous occupation triglavian :<i> Raravoss - Vale - Sakenta Nalvula - Arvasaras - Harva Ichoriya - Senda - Angymonne Archee - Kino - Otela Otanuomi - Konola - Niarja Tunudan - Ahtila - Urhinichi Wirashoda - Nani - Komo Kaunokka - Kuharah - Ignebaener Skarkon - Ala - Krirald <i>« Les années n'épuiseront pas notre mémoire de ceux qui se sont battus et sont morts pour la cause de la civilisation de New Eden. Le temps n'affaiblira pas non plus notre volonté de reprendre ce qui a été perdu, et de restaurer la paix et la sécurité dans tous les mondes de notre galaxie. »</i> – Kasiha Valkanir, grand prévôt d'EDENCOM",
    "ja": "<b>この戦争慰霊碑は、ニューエデン共同防衛構想（EDENCOM）が、YC121年から122年にかけて起きたトリグラビアンの侵略において命を落とした全ての犠牲者のために建設したものである。</b>\n\n\n\n<i>侵略者によって失われた罪なき者たちと、文明社会を守るために散った戦士たちに捧ぐ。</i>\n\n\n\n<i>以下のトリグラビアンの手に落ちたシステムの人々と星々のことを決して忘れず、いつか取り戻すことをここに誓う。<i>\n\n\n\nララボス - ベイル - サケンタ\n\n\n\nナルブラ - アルバサラス - ハルバ\n\n\n\nイチョリヤ - センダ - アンジーモン\n\n\n\nアーチー - キノ - オテラ\n\n\n\nオタヌオミ - コノラ - ナイアルジャ\n\n\n\nツヌダン - アーティラ - ウルヒニチ\n\n\n\nワイラショダ - ナニ - コモ\n\n\n\nカウノッカ - クハラー - イグネベナー\n\n\n\nスカーコン - エイラ - クリラルド\n\n\n\n<i>『ニューエデンの文明社会の大義のために戦い、そして命を落とした者たちの記憶は、年月が経っても決して薄れることはない。奪われたものを取り戻し、この星団に存在する全ての星々の平和と安全を再建することを目指す我々の決意は、どれだけの歳月を経ようと決して揺らぐことがないのだ。』</i> – EDENCOM最高元帥カシーハ・ヴァルカニル",
    "ko": "<b>트리글라비안 침공(YC 121-122)으로 인해 희생된 자들을 추모합니다.</b><br><br><i>트리글라비안 침공으로 인해 목숨을 잃은 자들과 문명을 수호하기 위해 일어선 용사들을 추모합니다.</i><br><br><i>트리글라비안이 점령한 항성계를 압제로부터 해방할 것을 굳게 다짐합니다:<i><br><br>라라보스 - 베일 - 사켄타<br><br>낼뷸라 - 아바세어러즈 - 하바<br><br>이초리야 - 센다 - 앤지몬<br><br>아키 - 키노 - 오텔라<br><br>오타누오미 - 코놀라 - 니아르자<br><br>투누단 - 아틸라 - 우르히니치<br><br>위라쇼다 - 나니 - 코모<br><br>카우노카 - 쿠하라 - 이그네베너<br><br>스카르콘 - 알라 - 크리랄드<br><br><i>뉴에덴을 위해 목숨을 바친 자들의 굳은 의지는 세월의 흐름 앞에서도 빛을 잃지 않을 것입니다. 우리는 잃어버린 것을 되찾고 우주에 평화와 안전을 반드시 회복할 것입니다.</i>",
    "ru": "<b>Этот военный мемориал возведен в честь Оборонной инициативы Нового Эдема (ЭДЕНКОМ) и посвящён всем павшим во время вторжений Триглава в 121–122 гг. от ю. с.</b> <i>В память о всех невинных жертвах, погибших от рук захватчиков, и о воинах, отдавших жизнь на службе цивилизации.</i> <i>Сохраним память о народах и системах, оккупированных Триглавом, и сделаем всё, чтобы избавить их от гнёта захватчика:<i> Raravoss — Vale — Сакента Налвула — Arvasaras — Харва Айчория — Senda — Энджимонн Арчи — Kino — Отела Отануоми — Konola — Ниарджа Тунудан — Ahtila — Урхиничи Вирашода — Nani — Комо Каунокка — Kuharah — Игнебэнер Скаркон — Ala — Krirald <i>«Годы не сотрут память о сражавшихся и павших во имя цивилизации Нового Эдема. И не умалит время нашей решимости восстановить всё, что было утрачено, вернуть мир и безопасность всем системам нашего сообщества».</i> — Маршал ЭДЕНКОМ Касия Валканир",
    "zh": "<b>这座战争纪念碑由伊甸联合防御阵线建立，旨在纪念于YC121-122年三神裔入侵期间逝去的生命。</b>\n\n\n\n<i>无论是无辜丧生的平民，还是抛洒热血的战士，都将被新伊甸所铭记。</i>\n\n\n\n<i>它还表达了光复下列沦入三神裔之手的星系的决心：<i>\n\n\n\n拉拉沃斯 - 瓦勒 - 萨肯达\n\n\n\n纳瓦拉 - 埃瓦萨拉斯 - 哈洱瓦\n\n\n\n伊切尼亚 - 森达 - 安吉蒙勒\n\n\n\n阿尔谢 - 吉诺 - 乌特拉\n\n\n\n欧塔诺米 - 卡诺拉 - 米亚尔加\n\n\n\n图努但 - 艾特拉 - 乌西里奇\n\n\n\n维拉希达 - 拿尼 - 克莫\n\n\n\n库瓦诺加 - 库哈拉赫 - 伊杰巴尼尔\n\n\n\n斯卡尔克恩 - 埃拉 - 克里拉德\n\n\n\n<i>“时间不会磨灭我们对那些为新伊甸浴血奋战的英雄的怀念。更不会冲淡我们光复失地，让宇宙重归安宁的决心。”</i> - 伊甸联合防御阵线司令官卡斯哈·瓦卡宁"
  },
  "graphicID": 24962,
  "groupID": 226,
  "name": {
    "de": "EDENCOM Memorial to Triglavian Invasions",
    "en": "EDENCOM Memorial to Triglavian Invasions",
    "es": "Monumento a las Invasiones Triglavianas de EDENCOM",
    "fr": "Mémorial des invasions triglavian d'EDENCOM",
    "ja": "EDENCOMトリグラビアン侵略慰霊碑",
    "ko": "EDENCOM 트리글라비안 침공 기념비",
    "ru": "EDENCOM Memorial to Triglavian Invasions",
    "zh": "伊甸联合防御阵线为铭记三神裔入侵树立的纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6000.0,
  "sofFactionName": "upwell-defence",
  "soundID": 20803
}