{
  "basePrice": 8192.0,
  "description": {
    "de": "Kapselpiloten können jetzt <b>Quafe Zero Green Apple</b>, den neuen Geschmack von New Edens beliebtestem Leistungsdrink mit der Wirkung eines Boosters probieren! Quafe Zeros Green Apple ist eine wahre Geschmacksexplosion, die Sie vor Schiffsexplosionen bewahrt. Steigern Sie Ihre Wendigkeit und Energie mit Zero-Nachteilen! <font color=\"yellow\">Vorteile:</font> +5 % Wendigkeit, +5 % Energiespeicherladezeit. Dauer: 1 Stunde. <b>Quafe Zero Green Apple</b> wird durch eine geheime Mischung aus leistungssteigernden Komponenten, Oxidationsmitteln und natürlichen Fruchtsäften verstärkt, die Sie zu Höchstleistungen auflaufen lässt. Das Geheimnis ist unser patentiertes Nano-Liefersystem Fulleroferrocene, das unsere exklusive Kapselpilotenformel ausschließlich an die von Ihnen gewünschten Neuronen anbindet. Das Ergebnis ist ein sofortiger und direkter Boost Ihrer Leistung mit Zero-Nachteilen! Um das ultimative Trinkerlebnis zu garantieren, wurde Quafe Zero Green Apple zudem mit Quafes Nanopartikeln angereichert, die auf beliebte subkranielle Nanocontroller wie die Reihe LD-X100 von Lai Dai reagieren! <font size=\"2\"><i>Hinweis: Quafe Zero ist ein Produkt der Quafe Company. Quafe billigt den Gebrauch von Boostern oder anderen illegalen Substanzen nicht. Die Quafe Company weist die Verantwortung für alle Nebenwirkungen von sich, die durch die Einnahme von Technologie verursacht werden, die aus der Forschung an Sleeper-, Drifter-, Triglavia- und Raubdrohnen und/oder illegalen, extralegalen, antiken oder unbekannten Technologien entstanden ist.</i> <b>Warnung:</b>Quafe Zero ist nur für den Gebrauch durch Kapselpiloten entwickelt worden. Nebenwirkungen, die von Nicht-Kapselpiloten festgestellt wurden, umfassen, sind aber nicht beschränkt auf: Schwindel, Erblindung, innerliches Ausbluten, Reizdarm, Schlafwandeln, Gewaltimpulse, Gedächtnisverlust, Störung der Sexualfunktion, Änderungen im Sehvermögen, akute Ablösung der Epidermis, teilweiser oder vollständiger Verlust der motorischen Kontrolle und geringer Hautausschlag.</font>",
    "en": "Capsuleers can now enjoy <b>Quafe Zero Green Apple</b>, the new flavor of New Eden's favorite performance drink with the potency of a booster!\r\nA taste explosion that will help avoid ship explosions, the Green Apple edition of Quafe Zero provides the benefits of increased agility and power with Zero drawbacks!\r\n\r\n<font color=\"yellow\">Benefits:</font>\r\n+5% Agility, +5% Capacitor Recharge Rate. Duration: 1 hour.\r\n\r\n<b>Quafe Zero Green Apple</b> is fortified with a proprietary mix of performance enhancers, oxidizers, and natural fruit juices designed to push your abilities to the limit.\r\n\r\nThe secret is in our patented fulleroferrocene nanite delivery system, which attaches our exclusive pro-capsuleer formula directly to the neurons you want, not the ones you don't. The result is an immediate and direct boost to your performance, with Zero drawbacks!\r\n\r\nFor maximum experience overload Quafe Zero Green Apple has been further enhanced with proprietary Quafe nanoparticles responsive to popular brands of subcranial nanocontroller personal enhancements, such as the LD-X100 range from Lai Dai!\r\n\r\n<font size=\"2\"><i>Note: Quafe Zero is a product of the Quafe Company. Quafe does not condone the use of boosters or other illicit substances. The Quafe Company disavows responsibility for any side effects caused by consuming technology developed from research into Sleeper, Drifter, Triglavian, Rogue Drone, and/or illegal, extralegal, ancient, or unknown technologies.</i>\r\n\r\n<b>Warning:</b>Quafe Zero is designed for capsuleer use only. Side effects experienced by non-capsuleers include but are not limited to dizziness, blindness, nausea, internal hemorrhaging, bowel irritation, sleepwalking, violent impulses, amnesia, sexual dysfunction, vision changes, acute epidermal sloughing, partial or total loss of motor control, and minor skin rash.</font>",
    "es": "Ahora los capsulistas pueden disfrutar de <b>Quafe Zero Manzana Verde</b>, ¡el nuevo sabor de la bebida favorita de todo Nuevo Edén con toda la potencia de un potenciador!\n\nUna explosión de sabor que ayudará a evitar que tu nave explote... La edición Manzana Verde de Quafe Zero aumenta la agilidad y la potencia con Zero desventajas.\n\n\n\n<font color=\"yellow\">Beneficios:</font>\n\n+5 % de agilidad, +5 % de índice de carga del condensador. Duración: 1 hora.\n\n\n\n<b>Quafe Zero Manzana Verde</b> está enriquecido con una mezcla propia de potenciadores de rendimiento, oxidantes y zumos de frutas naturales, diseñada para impulsar tus capacidades al límite.\n\n\n\nEl secreto reside en nuestro sistema de entrega patentado de nanobots de fulleroferroceno, que acopla nuestra fórmula exclusiva para capsulistas únicamente a las neuronas que quieras, no a las que no quieras. El resultado es un impulso inmediato y directo a tu rendimiento, ¡y Zero desventajas!\n\n\n\nA fin de maximizar la experiencia con Quafe Zero Manzana Verde, Quafe ha mejorado la receta aún más con nanopartículas exclusivas compatibles con las marcas más populares de mejoras personales de nanocontroladores subcraneales, como la gama LD-X100 de Lai Dai.\n\n\n\n<font size=\"2\"><i>Aviso: Quafe Zero es un producto de Quafe Company. Quafe no aprueba el uso de potenciadores ni otras sustancias ilícitas. Quafe Company no se responsabiliza de ningún efecto secundario causado por consumir productos tecnológicos desarrollados a partir de la investigación de tecnologías sleepers, drifters, triglavianas o de drones rebeldes, así como ilegales, extralegales, ancestrales o desconocidas.</i>\n\n\n\n<b>Advertencia:</b> Quafe Zero ha sido diseñado únicamente para capsulistas. Los efectos secundarios experimentados por no capsulistas incluyen, entre otros, mareos, ceguera, náuseas, hemorragia interna, irritación del intestino, sonambulismo, impulsos violentos, amnesia, disfunción sexual, cambios en la visión, desprendimiento epidérmico agudo, pérdida parcial o total del control motor y erupciones cutáneas leves.</font>",
    "fr": "Les capsuliers peuvent désormais savourer le <b>Quafe Zero pomme verte</b>, le nouveau parfum de la boisson énergétique préférée de New Eden avec la puissance d'un booster ! Une explosion de saveurs qui vous aidera à éviter les explosions de vaisseaux : l'édition pomme verte du Quafe Zero vous apporte tous les avantages d'une agilité et d'une puissance accrues avec Zéro inconvénient ! <font color=\"yellow\">Avantages :</font> +5 % d'agilité, +5 % à la vitesse de recharge du capaciteur. Durée : 1 heure. <b>Quafe Zero pomme verte</b> est renforcé par un savant mélange exclusif d'optimiseurs de performance, d'oxydants et de jus de fruits naturels conçu tout spécialement pour pousser vos capacités à leurs limites. Le secret réside dans notre système breveté de distribution de nanites en fulleroferrocène, qui permet d'associer directement notre formule exclusive pro-capsulier aux neurones dont vous avez besoin, et pas aux autres. Le résultat obtenu est un boost immédiat de vos performances et zéro effet indésirable ! Pour une expérience d'une intensité maximale, Quafe Zero pomme verte est enrichi des nanoparticules propriétaires de Quafe, qui réagissent aux marques populaires d'augmentations personnelles de type nanocontrôleurs subcraniens, comme la gamme LD-X100 de Lai Dai ! <font size=\"2\"><i>Remarque : Quafe Zero est un produit de la Quafe Company. Quafe ne promeut pas la consommation de boosters ou d'autres substances illicites. La Quafe Company réfute toute responsabilité vis-à-vis d'éventuels effets indésirables liés à la consommation de produits issus des technologies sleeper, drifter, triglavian, des drones renégats, et/ou de technologies illégales, extralégales, antiques ou inconnues.</i> <b>Avertissement :</b> Quafe Zero a été conçu uniquement à l'usage des capsuliers. Les effets indésirables ressentis par les non-capsuliers incluent, sans s'y limiter, des épisodes de confusion, d'aveuglement, de nausées, d'hémorragie interne, d'irritations intestinales, de somnambulisme, d'impulsions violentes, d'amnésie, de dysfonctions sexuelles, d'altérations visuelles, d'apparition brutale d'escarres, de perte partielle ou totale de contrôle moteur et de crises bénignes d'urticaire.</font>",
    "ja": "カプセラの皆さん、ブースターとしての効能を持つ、ニューエデンで大人気のパフォーマンスドリンクの新フレーバー、<b>青リンゴ味クァフェゼロ</b>をお楽しみいただけるようになりました！\n\n素晴らしい味の爆発で艦船の爆散を避けられるかも！？ クァフェゼロの青リンゴ味なら、欠点ゼロで機動性アップ！\n\n\n\n<font color=\"yellow\">効果：</font>\n\n機動性+5%、キャパシタ充電速度+5%。持続時間：1時間。\n\n\n\n<b>青リンゴ味クァフェゼロ</b>は能力強化剤、酸素供給増加剤、天然フルーツジュースを特許製法でミックスし、あなたの能力を最大限に引き出します。\n\n\n\n効果の秘密は特許技術のフラーロフェロセン・ナノマシン伝達システムで、弊社独自のカプセラ専用化合物を作用させたい神経に直接結合させ、作用させたくない神経には結合させません。そのため、服用後ただちに作用し、能力を確実に強化しつつも、副作用はゼロなのです！\n\n\n\n最高にぶっ飛んだ体験をできるよう、青リンゴ味クァフェゼロは、ライ・ダイ社のLD-X100シリーズなど、人気ブランドの頭蓋下ナノコントローラー・パーソナル・エンハンスメントに反応する独自のクァフェナノ粒子でさらに強化されています！\n\n\n\n<font size=\"2\"><i>注：「クァフェゼロ」はクァフェカンパニーの商品です。クァフェカンパニーは、ブースターやその他の違法化学物質の使用を容認しません。また、万一スリーパーやドリフター、トリグラビアン、ローグドローンおよび/または違法、超法規的、古代、あるいは未知の技術の研究に由来する物質の摂取に伴う副作用があった場合も、クァフェカンパニーは一切の責任を負いません。</i>\n\n\n\n<b>ご注意：</b>「クァフェゼロ」はカプセラ専用飲料として製造されています。非カプセラが摂取した場合の副作用としては、めまい、失明、吐き気、内臓出血、腸過敏症、夢遊病、暴力衝動、健忘症、性機能障害、視覚異常、急性皮膚糜爛、部分的または完全運動麻痺、軽度の発疹などがあります。</font>",
    "ko": "캡슐리어 여러분, <b>퀘이프 제로 그린 애플</b>을 통해 부스터와 유사한 효과를 경험하세요!<br><br>퀘이프 제로 그린 애플을 복용할 경우 폭발적인 맛과 함께 향상된 반응속도를 누릴 수 있습니다. 부작용도 없으니 안심하세요!<br><br><font color=\"yellow\">효과:</font><br>기동성 5% 증가, 캐패시터 충전 속도 5% 증가. 지속시간: 1시간.<br><br><b>퀘이프 제로 그린 애플</b>은 사용자의 능력을 극한으로 끌어올리기 위해 각성제, 산화제, 그리고 천연 과즙을 혼합한 신개념 제품입니다. 퀘이프 제로의 비밀이요? 다름 아닌 퀘이프 사의 특허 기술, 플레로페로센 나나이트 전달 체계입니다. 캡슐리어 전용 화학물질을 지정된 신경세포로 전달하는 기술이죠. 화학물질이 전달되면 사용자의 능력이 곧바로 향상되는 것은 물론, 그 어떠한 부작용도 없습니다!<br><br>퀘이프 제로 그린 애플은 소비자들에게 최상의 경험을 제공하기 위해 라이다이 사의 LD-X100 나노 컨트롤러와 호환되는 나노 입자를 포함시켰습니다!<br><br><font size=\"2\"><i>참고: 퀘이프 제로는 퀘이프 사의 제품입니다. 해당 제품에는 부스터 및 불법 약물이 첨가되어 있지 않습니다. 퀘이프 사는 슬리퍼, 드리프터, 트리글라비안, 로그 드론 등 미확인/불법/고대 기술을 바탕으로 제작된 제품에 대한 책임을 지지 않습니다.</i><br><br><b>경고:</b> 퀘이프 제로는 캡슐리어 전용 음료입니다. 비캡슐리어 섭취 시 어지럼증, 시력 감퇴, 메스꺼움, 내출혈, 과민성 대장 증후군, 몽유병, 기억상실, 성도착증, 환각증세, 표피 탈락, 일부 및 전면적인 운동제어 상실, 그리고 가벼운 피부 발진 등의 부작용이 발생할 수 있습니다.</font>",
    "ru": "Теперь капсулёры могут насладиться <b>«Квейфом Зеро \"Зелёное яблоко\"»</b> — новым вкусом любимого мощного напитка-стимулятора всего Нового Эдема! Взрыв вкуса зелёного яблока в этой версии «Квейф Зеро» поможет избежать взрыва корабля, повысит манёвренность и силу. А главное — ноль побочных эффектов! <font color=\"yellow\">Преимущества:</font> +5% к манёвренности, +5% к скорости регенерации энергии в накопителе. Длительность действия: 1 час. Усилители реакции, окислители и натуральные фруктовые соки, входящие в запатентованный состав <b>«Квейфа Зеро \"Зелёное яблоко\"»</b>, призваны расширить границы ваших возможностей. Секрет напитка — в нанотехнологии доставки фуллероферросина, благодаря которой эксклюзивная формула «Капсулёр Pro» прицельно воздействует на нужные нейроны. Это позволяет добиться мгновенного усиления ваших возможностей при нулевых побочных эффектах! Для максимального эффекта «Квейф Зеро \"Зелёное яблоко\"» усилен запатентованными наночастицами «Квейф», реагирующими на присутствие наиболее распространённых черепных наноконтроллеров — например, устройств из линейки LD-X100 от корпорации «Лай Дай»! <font size=\"2\"><i>Примечание: «Квейф Зеро» является продукцией корпорации «Квейф». «Квейф» не одобряет использование нейростимуляторов или любых других запрещённых препаратов. Корпорация «Квейф» не несёт ответственности за побочные эффекты, которые могут возникнуть при использовании технологий Спящих, Скитальцев, Триглава, Восставших дронов и/или иных незаконных, не попадающих под воздействие закона, древних либо неизвестных технологий.</i> <b>Внимание:</b> «Квейф Зеро» разработан только для употребления капсулёрами. В список побочных эффектов при употреблении напитка лицами, не являющимися капсулёрами, входят (в том числе, но не ограничиваясь): головокружение, слепота, тошнота, внутреннее кровоизлияние, синдром раздражённого кишечника, сомнамбулизм, влечение к насилию, амнезия, половая дисфункция, нарушения зрения, токсический эпидермальный некролиз, полная или частичная потеря двигательной активности, а также незначительные кожные высыпания.</font>",
    "zh": "新伊甸最受欢迎的饮品现推出全新口味！<b>酷菲零度青苹果味</b>，精英克隆飞行员的不二之选，还有增效剂的效果哦！\n\n舌尖上的爆炸总好过宇宙中的爆船。酷菲零度青苹果味能提高你的灵活性和精力，而且毫无副作用！\n\n\n\n<font color=\"yellow\">加成：</font>\n\n灵活性提高5%，电容回充速率提高5%。持续期：1小时。\n\n\n\n<b>酷菲零度青苹果味</b>的成分中含有功能增强剂，氧化剂以及天然果汁，能够使你将能力发挥到极致。\n\n\n\n酷菲零度的秘密就在于它享有专利的纳米传输系统，能够将我们独一无二的配方直接作用于神经元——你想让它激发哪里，它就激发哪里。这样它就将在最短时间内直接提升你的身体机能，而且绝无副作用！\n\n\n\n为了达到最佳体验，酷菲零度青苹果味甚至加入了能够对特定品牌的颅下纳米控制器（例如莱戴集团的LD-X100系列）有所反应的酷菲纳米粒子！\n\n\n\n<font size=\"2\"><i>酷菲零度是酷菲公司的产品。酷菲绝不允许使用增效剂以及其他非法成分。酷菲公司对于消费者使用冬眠者、流浪者、三神裔、自由人无人机，以及一切非法、古老和未知的科技所引起的一切副作用不负任何责任。</i>\n\n\n\n<b>警告：</b>酷菲零度仅限克隆飞行员饮用。非克隆飞行员使用引起的副作用包括（但不限于）眩晕、失明、恶心呕吐、内出血、肠胃不适、梦游、暴力冲动。健忘、机能障碍、视力下降、严重的表皮脱落、部分或完全的情绪失控以及轻微的皮疹。</font>"
  },
  "groupID": 303,
  "iconID": 24904,
  "marketGroupID": 2506,
  "mass": 1.0,
  "name": {
    "de": "Quafe Zero Green Apple",
    "en": "Quafe Zero Green Apple",
    "es": "Quafe Zero de Manzana Verde",
    "fr": "Quafe Zero pomme verte",
    "ja": "青リンゴ味クァフェゼロ",
    "ko": "퀘이프 제로 그린 애플",
    "ru": "Quafe Zero Green Apple",
    "zh": "酷菲零度青苹果味"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}