{
  "description": {
    "de": "Während die Svarog das Universum auf sehr direkte und gewaltsame Weise nach ihren Wünschen beeinflussen und die Veles dem Anschein nach eher heimtückische Methoden bevorzugen, wirkt die Perun-Klade im Gegensatz zu ihren aktiven Schwesterkladen fast schon demonstrativ desinteressiert. Die wenigen Mitglieder des Geheimdienstes von New Eden und der diplomatischen Gemeinschaften, die wiederholt in Kontakt mit den Perun standen, sind zu der Überzeugung gelangt, dass die undurchschaubare Fassade große, ungeahnte Macht suggerieren und gleichzeitig ihr skrupelloses Streben nach Kontrolle verdecken soll. Wie mächtig die Perun auch sein und welche Ziele sie verfolgen mögen, es ist eindeutig, dass diese Klade sich innerhalb des Kollektivs als Gegengewicht positioniert, das versucht, die Herrschaft über die Triglavianer zu erlangen. Eine bedeutende Eigenschaft dieses Programms ist die Fähigkeit, die eigenen Positionen durch Argumentation, Verhandlung und praktische Demonstrationen in Form von „Tests“ auf einzigartige Art zum Ausdruck zu bringen. Der Fokus der Perun-Klade auf Testmethoden führte zum Bau einer Struktur, die einer Arena gleicht und in Pochven selbst als „Liminales Testgelände“ bezeichnet wird.",
    "en": "Where Svarog take a very direct, violent approach to altering the universe to their liking, and Veles seem to favor more insidious methods, the Perun Clade almost gives an impression of studied indifference by comparison with its more active fellow clades. Those few members of the New Eden intelligence and diplomatic communities who have had repeated contact with the Perun have come to feel that this mask of inscrutability is calculated to convey vast and unknowable power, while cloaking a vaulting and ruthless ambition for control.\r\n\r\nWhatever the true nature of Perun power and motivations may be, it is clear enough that this clade positions itself as a balancing factor within the Collective that seeks to exert leadership over the Triglavians. A key element of this program is its ability to demonstrate the worth of its positions in the unique form of argument, negotiation, and practical demonstration represented by \"proving\". The Perun Clade's commitment to the methods of proving has extended to the construction of an arena-like structure designated as a \"Liminal Proving Grounds\" in Pochven itself.",
    "es": "Si bien los Svarog adoptan un enfoque muy directo y violento para alterar el universo a su gusto y los Veles parecen favorecer métodos más insidiosos, el clado Perun presenta una indiferencia casi estudiada en comparación con los clados más activos. Los pocos miembros de la inteligencia y las comunidades diplomáticas de Nuevo Edén que han tenido contacto repetido con los Perun han llegado a percibir que ese hermetismo está calculado para transmitir un inmenso e inescrutable poder al tiempo que camuflan una ambición de control despiadada y desmedida.\n\nSea cual sea la verdadera naturaleza del poder y las motivaciones de los Perun, está claro que este clado se posiciona en el Colectivo como un mediador que pretende ejercer el liderazgo sobre los triglavianos. Un elemento clave de este programa es su capacidad para demostrar el valor de sus posiciones con las «pruebas», una particular forma de debate, negociación y demostración práctica. El compromiso del clado Perun con este método de las pruebas va tan lejos que hasta han construido una estructura parecida a una arena designada como «campo de pruebas liminal» en el propio Pochven.",
    "fr": "Là où le clade Svarog opte pour une approche directe et violente pour plier l'univers à sa vision, et où le Veles semble privilégier des méthodes plus sournoises, le clade Perun donne presque une impression d'indifférence calculée par rapport aux autres clades plus actifs. Les quelques membres des milieux du renseignement et de la diplomatie de New Eden qui ont eu l'occasion d'être en contact répété avec le clade Perun ont fini par percevoir que ce masque d'impénétrabilité était calculé pour mieux communiquer un vaste pouvoir insondable, tout en camouflant une ambition inaltérable de contrôler sans concession. Quelles que soient la véritable nature de la puissance du Perun et ses motivations, il est évident que ce clade se positionne en facteur d'équilibre au sein du Collectif qui aspire à s'imposer en leader sur les Triglavian. Un élément clé de ce programme est sa capacité à démontrer la valeur de ses positions sous l'unique forme d'argumentation, de négociation et de démonstration pratique représentée par les « épreuves ». L'attachement du clade Perun aux méthodes d'épreuves s'est étendu à la construction d'une structure semblable à une arène baptisée « site d'expérimentation liminales », dans la région de Pochven elle-même.",
    "ja": "スヴァログが非常に直接的な方法で宇宙を好きなように変えようとするのに対し、ヴェレスはより狡猾な方法を好む。より活動的なこの2つのクレードと比べると、ペルン・クレードからは不自然なほど無関心な印象を受ける。ペルンと複数回接触したことがある数少ないニューエデンの諜報機関や外交コミュニティは、その不可解な上辺を、傲慢かつ冷酷な支配に対する野心を隠しつつ、巨大な力を知られずに動かすために計算されたものだという印象を持っている。\n\n\n\nペルンの力と動機の本質が何であれ、このクレードがトリグラビアンの指導者たらんとしているコレクティブ内の調整役を自認しているのは明らかだ。そういった方針において、『プルービング（証明）』を通じたユニークな形式の議論、交渉、そして実践の中で、自らの立場の価値を示す能力は重要な要素となっている。ペルン・クレードは、ポクヴェンに『リミナルプルービンググラウンド』というアリーナ風ストラクチャを建造するほど「証明」というやり方を非常に重要視している。",
    "ko": "직접적인 폭력을 선호하는 스바로그 클레이드와 은밀함을 중시하는 벨레스 클레이드와 달리, 페룬 클레이드는 짐짓 무관심한 듯한 태도로 주변 세상을 대합니다. 하지만 페룬 클레이드와 실제로 접촉한 경험을 지닌 정보원 및 외교관들은 평온한 가면 아래 무시무시한 야망과 지배욕이 도사리고 있음을 알고 있습니다.<br><br>페룬 클레이드의 진정한 목적은 알 수 없으나, 트리글라비안 컬렉티브 내에서 균형 추 역할을 담당함으로써 지배자로 올라서기 위한 기회를 엿보고 있음은 분명해 보입니다. 해당 프로그램의 목적은 논쟁, 협상, 그리고 실질적 입증을 바탕으로 자신의 가치를 \"증명\"하는데 있습니다. 페룬 클레이드는 \"증명\"을 위해 투기장을 건설하고 포치벤 주변에 \"리미널 격전지\"를 열었습니다.",
    "ru": "Хотя в вопросе изменения вселенной Сварог предпочитает прямолинейный и жестокий подход, а Велес стремится использовать более скрытные методы, создаётся ощущение, что по сравнению с другими кладами Перунова — лишь безразличные наблюдатели. Редкие члены разведывательных и дипломатических сообществ Нового Эдема, находившиеся в постоянном контакте с Перуновой кладой, пришли к выводу, что эта маска невозмутимости — тактический приём, чтобы нарастить огромнейшую неизведанную мощь, прикрывая безудержное и свирепое честолюбие иллюзией самоконтроля. Какими бы ни были истинная мощь и мотивы Перуновой клады, совершенно ясно, что она занимает в Сообществе позицию медиатора, пытающегося взять Триглав под свой контроль. Ключевыми элементами данной программы являются способность продемонстрировать прочность текущего положения в особом сочетании дискуссии, переговоров и наглядной демонстрации, подкреплённой «доказательствами». Вера Перуновой клады в эффективность методов доказывания вылилась в создание похожего на арену сооружения под названием «Пороговый испытательный полигон» в секторе Почвень.",
    "zh": "熔火裔演化枝喜好用简单粗暴的方式来改变宇宙，而暗泽裔喜欢暗中行事，雷电裔与同僚相比则显得有些漠不关心。宇宙中与雷电裔演化枝有持续接触的少数几个情报和外交机构成员对此有种感觉，隐藏在不可捉摸的面具下的是深不可测的实力，以及无情的控制欲和野心。\n\n\n\n无论雷电裔的真正实力和动机如何，它显然是作为三神裔内部力量的平衡因子而存在的。这个项目的核心要素就是以独特的争论、谈判和“试炼”形式来展现自己的价值。雷电裔演化枝甚至在波赫文内建造了类似竞技场的建筑，称为“有限试炼场”。"
  },
  "graphicID": 1211,
  "groupID": 310,
  "mass": 1.0,
  "name": {
    "de": "Perun Clade Liminal Proving Grounds",
    "en": "Perun Clade Liminal Proving Grounds",
    "es": "Campo de pruebas liminal del clado Perun",
    "fr": "Sites d'expérimentation liminales du clade Perun",
    "ja": "ペルン・クレードのリミナルプルービンググラウンド",
    "ko": "페룬 클레이드 리미널 격전지",
    "ru": "Perun Clade Liminal Proving Grounds",
    "zh": "雷电裔极限试炼场"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "genericbase",
  "volume": 1.0
}