{
  "description": {
    "de": "Die New Eden Common Defense Initiative (EDENCOM) setzte während der Triglavia-Invasionen in den Jahren YC121 bis YC122 eine stark verteilte Befehlsstruktur ein und offenbarte damit Eigenschaften eines Militärbündnisses, das in großem Maße auf Linieneinheiten angewiesen war, die aus den Kernimperien von New Eden rekrutiert wurden. Jedoch war das Invasionskommando-Hauptquartier von EDENCOM (Yulai) aufgrund seiner Position im Herzen des CONCORD-Gebiets in Reichweite zum diplomatischen Zentrum des New-Eden-Clusters eine der wichtigsten und am besten geschützten Kommandoanlagen. Das Invasionskommando-Hauptquartier von EDENCOM (Yulai), einst ein streng gehütetes Geheimnis, dient heute als Reserve-Kommandozentrale. Laufende EDENCOM-Aktivitäten wurden an geheimere Orte verlagert, die noch mehr Sicherheit bieten. Die Anlage ist dafür bekannt, zu jenem Netzwerk aus Kommandohauptquartieren zu gehören, das erfolgreich über 150 Sternensysteme verteidigte, über 50 Systeme vollständig befestigte und die Triglavia-Invasoren daran hinderte, neben „Pochven 27“ weitere Himmelskörper zu erobern. Aufgrund der Bedeutung dieses Hauptquartiers und der nahegelegenen Yulai-Sternwarte von EDENCOM wurde nach dem Ende der Invasionen, als der Schleier der Geheimhaltung gelüftet war, beschlossen, das EDENCOM-Denkmal für die Triglavia-Invasionen in der Nähe zu errichten.",
    "en": "The New Eden Common Defense Initiative (EDENCOM) used a highly distributed command structure during the Triglavian Invasions of YC121-122, reflecting the nature of a military alliance relying heavily on line units drawn from the core empires of New Eden. However, the EDENCOM Invasions Command HQ (Yulai) was one of the most critical and heavily-defended command facilities due to its location at the heart of CONCORD's territory and its proximity to the diplomatic center of the New Eden cluster.\r\n\r\nOnce a closely-guarded secret, the EDENCOM Invasions Command HQ (Yulai) is now a reserve command center, with operational command of ongoing EDENCOM activities shifted to even more secure and secret locations. The facility is well-remembered as part of the network of command HQs that orchestrated the successful defense of over 150 star systems, fully-fortifying over 50 systems, and preventing the Triglavian Invaders from extending their conquests beyond the \"Pochven 27\".\r\n\r\nGiven the importance of this HQ, and the nearby EDENCOM Stellar Monitoring (Yulai) facility, it was decided to locate the EDENCOM Memorial to the Triglavian Invasions close by when the veil of secrecy was lifted after the invasions came to an end.",
    "es": "La Iniciativa de Defensa Común de Nuevo Edén (EDENCOM) utilizó una estructura de mando muy descentralizada durante las invasiones triglavianas de 121-122 CY, un reflejo de la naturaleza de una alianza militar basada fundamentalmente en unidades operativas de los imperios principales de Nuevo Edén. Sin embargo, el cuartel general de mando invasor de EDENCOM (Yulai) fue una de las instalaciones de mando más críticas y mejor defendidas debido a su ubicación en el corazón del territorio de CONCORD y su proximidad al centro diplomático del cúmulo de Nuevo Edén.\n\nEl cuartel general de mando invasor de EDENCOM (Yulai), que antes era un secreto muy bien guardado, es ahora un centro de mando de reserva y el mando operativo de las actividades en curso de EDENCOM que se ha trasladado a ubicaciones aún más seguras y secretas. Las instalaciones están grabadas en el recuerdo como parte de una red de cuarteles generales de mando que orquestaron correctamente la defensa de más de 150 sistemas estelares, fortificaron por completo más de 50 sistemas y evitaron que los invasores triglavianos expandieran sus conquistas más allá de Pochven 27.\n\nDada la importancia de este cuartel general, así como la de la instalación de control estelar de EDENCOM (Yulai), se decidió ubicar el Monumento a las Invasiones Triglavianas de EDENCOM cerca cuando se levantó el velo del secreto después de que terminaran las invasiones.",
    "fr": "L'Initiative de défense commune de New Eden (EDENCOM) employait une structure de commandement très partagée pendant les invasions triglavian de CY 121-122, reflétant la nature d'une alliance militaire s'appuyant largement sur des unités de ligne recrutées parmi les principaux empires de New Eden. Cependant, le QG du commandement des invasions d'EDENCOM (Yulai) était l'un des centres de commandement les plus critiques et les plus lourdement défendus en raison de sa position au cœur du territoire de CONCORD et de sa proximité avec le centre diplomatique de la galaxie de New Eden. Jadis un secret hautement gardé, le QG du commandement des invasions d'EDENCOM (Yulai) est désormais un centre de commandement de réserve, le commandement opérationnel des actions d'EDENCOM en cours ayant migré vers des lieux encore plus sécurisés et secrets. Le site est très présent dans la mémoire comme élément du réseau de QG de commandement qui a orchestré la défense réussie de plus de 150 systèmes stellaires, la fortification complète de plus de 50 autres, et empêché les envahisseurs triglavian d'étendre leurs conquêtes au-delà des « 27 de Pochven ». Étant donné l'importance de ce QG, et la proximité du centre de surveillance stellaire d'EDENCOM (Yulai), il a été décidé de situer le mémorial des invasions triglavian d'EDENCOM non loin de là, lorsque le secret a été levé et que les invasions ont pris fin.",
    "ja": "ニューエデン共同防衛構想（EDENCOM）はYC121年から122年にかけて発生したトリグラビアンの侵略の最中、高度に分散された指揮系統を使っていた。これは、軍事同盟がニューエデンの主要国家から招集された前線部隊に大きく依存していたことを反映したものである。ただし、CONCORD宙域の中心に位置しており、ニューエデン星団の外交における中枢に近いことから、EDENCOM侵略対策司令本部（ユーライ）は厳重に警備された最重要司令施設の1つとなっていた。\n\n\n\n現在のEDENCOMの活動の作戦司令所は、より安全で機密性の高い場所に移転しており、かつて厳重に警備されていたEDENCOM侵略対策司令本部（ユーライ）は、現在は予備の指令センターとなっている。この施設はかつて、司令本部のネットワークの一部として150を超える星系の防衛を指揮、成功させ、50以上のシステムを完全に要塞化し、トリグラビアンの侵略を『ポクヴェン27』から先に進めさせなかった。この功績は人々の記憶に深く刻まれている。\n\n\n\nこの司令本部の重要性とEDENCOM恒星監視施設（ユーライ）の付近にあることを考慮し、侵略が終結して機密扱いが解除された際、すぐ近くにEDENCOMトリグラビアン侵略慰霊碑が設置された。",
    "ko": "트리글라비안 침공(YC 121-122) 당시 건설되었던 EDENCOM 지휘본부로 4대 제국에서 차출된 부대를 중심으로 운영되었습니다. EDENCOM 지휘본부(율라이)는 CONCORD의 중심 지역에 위치해 있다는 점과 외교 채널로 활용될 수 있다는 이점 덕분에 강력한 수준의 보안이 유지되었습니다.<br><br>한때 삼엄한 경비를 자랑했던 EDENCOM 지휘본부(율라이)는 이제 예비용 시설로 운영되고 있으며, EDENCOM이 수행하는 작전을 물밑에서 지원하고 있습니다. 율라이 지휘본부는 과거 트리글라비안 침공 당시 150개 이상의 항성계를 담당했으며 50개 이상의 항성계를 성공적으로 방어했습니다. 또한 트리글라비안 함대가 \"포치벤 27\"을 벗어나지 못하도록 저지하였습니다.<br><br>EDENCOM 지휘본부 및 항성 관측시설(율라이)의 상징성을 바탕으로 EDENCOM 기념비가 건설되었습니다.",
    "ru": "В период вторжений Триглава в 121–122 гг. от ю. с. Оборонная инициатива Нового Эдема (ЭДЕНКОМ) использовала сильно рассредоточенную структуру воинских формирований, которая отражала природу военного альянса, большей частью полагавшегося на линейные подразделения, стянутые из главных империй Нового Эдема. Впрочем, вследствие своего расположения в центре территории КОНКОРДа и близости к дипломатическому центру Нового Эдема, Командный штаб ЭДЕНКОМа по отражению вторжений на Юлае стал одним из важнейших и наиболее укреплённых военных объектов. Когда-то местоположение Юлайского командного штаба ЭДЕНКОМа по отражению вторжений хранилось в строжайшей секретности, но теперь он является запасным командным центром, а действующее командование ЭДЕНКОМа переместилось в ещё более защищённые и секретные уголки галактики. История надолго запомнит это сооружение, являвшееся частью военной сети командного штаба. Под руководством базирующихся в нём сил была проведена успешная оборона более чем 150 звёздных систем и обеспечена полная обороноспособность 50 систем, что в итоге помешало захватчикам Триглава распространить свою экспансию за пределы «Почвеня-27». Когда завеса тайны развеялась, а вторжения прекратились, именно здесь, рядом с Командным штабом, было решено разместить мемориал ЭДЕНКОМа памяти жертв вторжений Триглава.",
    "zh": "伊甸联合防御阵线在YC121-122年三神裔入侵期间使用一种分布密集的指挥建筑来传达指令，这也反应了新伊甸的军事同盟高度依赖四大帝国打造的线性交通方式的现实。不过，伊甸联合防御阵线入侵指挥总部（尤拉）由于身处统合部腹地并邻近新伊甸外交中心而成为了最重要也最守备森严的指挥设施。\n\n\n\n伊甸联合防御阵线入侵指挥总部（尤拉）曾是无人可接近的神秘存在，如今作为后备指挥部而为伊甸联合防御阵线在更安全也更秘密的地点的行动传递指令。这座设施曾作为指挥部网络的一部分，协助伊甸联合防御阵线布防150多个星系，在50多个星系中打造要塞，并最终阻止了三神裔入侵者扩大其占领的“波赫文”领地的企图。\n\n\n\n在三神裔入侵结束后这座设施也揭开了自己神秘的面纱。鉴于它地位的重要性，伊甸联合防御阵线的战争纪念碑就坐落于此。"
  },
  "graphicID": 21138,
  "groupID": 226,
  "name": {
    "de": "EDENCOM Invasions Command HQ (Yulai)",
    "en": "EDENCOM Invasions Command HQ (Yulai)",
    "es": "Cuartel general de mando invasor de EDENCOM (Yulai)",
    "fr": "QG du commandement des invasions d'EDENCOM (Yulai)",
    "ja": "EDENCOM侵略対策司令本部（ユーライ）",
    "ko": "EDENCOM 침공 지휘본부 (율라이)",
    "ru": "EDENCOM Invasions Command HQ (Yulai)",
    "zh": "伊甸联合防御阵线入侵指挥总部（尤拉）"
  },
  "portionSize": 1,
  "published": false,
  "radius": 85000.0,
  "sofFactionName": "upwell",
  "soundID": 20232
}