{
  "description": {
    "de": "Während der Triglavia-Invasionen in den Jahren YC121 bis YC122 zeigte sich, dass bestimmte Sterne, insbesondere Himmelskörper mit einer blauen Klassifizierung, eine große Anziehungskraft auf das Kollektiv ausübten. Angesichts der B0-Klassifizierung (Blau) des Yulai-Sterns war klar, dass dieser überwacht und auf jegliche Anzeichen für Manipulationen oder anderweitige Aktivitäten des Triglavia-Kollektivs untersucht werden musste, um eine Katastrophe im Herzen des CONCORD-Gebiets sowie der diplomatischen und Sicherheitsinstitutionen von New Eden zu verhindern. Die in Geheimhaltung und unter strengsten Sicherheitsmaßnahmen gebaute Yulai-Sternwarte von EDENCOM war eine der ersten Anlagen, in denen die fortschrittliche Sternwarten-Technologie praktisch getestet und dauerhaft etabliert wurde. Um den bestmöglichen Schutz dieser wichtigen Anlage zu garantieren, wurde später in unmittelbarer Nähe seiner geheimen Verankerungsposition das Invasionskommando-Hauptquartier von EDENCOM (Yulai) errichtet. Aufgrund der Bedeutung dieser Anlage und des nahegelegenen Kommando-Hauptquartiers wurde nach dem Ende der Invasionen, als der Schleier der Geheimhaltung gelüftet war, beschlossen, das EDENCOM-Denkmal für die Triglavia-Invasionen in der Nähe zu errichten.",
    "en": "In the course of the Triglavian Invasions YC121-122, it became evident that the Collective had a particular fascination or affinity for certain stars, and in particular those stellar bodies of the blue classifications. Given the B0 (Blue) classification of the Yulai star, it was clear that monitoring for any signs of manipulation or other activity by the Triglavian Collective was necessary to avoid catastrophe at the heart of CONCORD's territory and New Eden's diplomatic and security establishment.\r\n\r\nConstructed in secrecy and under the strictest guard measures, the EDENCOM Stellar Monitoring (Yulai) facility was one of the first locations where advanced stellar observatory technology was tested in the field and then permanently established. To ensure this vital facility was under the heaviest possible defense, the EDENCOM Invasions Command HQ (Yulai) was later constructed close to its secret anchoring location.\r\n\r\nGiven the importance of this facility and the nearby Command HQ, it was decided to locate the EDENCOM Memorial to the Triglavian Invasions close by when the veil of secrecy was lifted after the invasions came to an end.",
    "es": "Durante las invasiones triglavianas de los años 121-122 CY, quedó patente que el Colectivo tenía una particular fascinación o afinidad por ciertas estrellas, sobre todo por los cuerpos estelares de las clasificaciones azules. Dada la clasificación B0 (azul) de la estrella Yulai, estaba claro que era necesario controlar cualquier signo de manipulación u otra actividad por parte del Colectivo Triglaviano para evitar una catástrofe en el corazón del territorio de CONCORD y el establecimiento diplomático y de seguridad de Nuevo Edén.\n\nConstruida en secreto y bajo las más estrictas medidas de vigilancia, el centro de control estelar de EDENCOM (Yulai) fue uno de los primeros lugares donde se probó la tecnología avanzada de observatorio estelar in situ para luego establecerse de forma permanente. Para garantizar la defensa más férrea posible, se erigió el cuartel general de mando invasor de EDENCOM (Yulai) cerca de la ubicación secreta donde se había anclado este vital complejo.\n\nDada la importancia de este centro y el cuartel general de mando cercano, se decidió erigir el Monumento a las Invasiones Triglavianas de EDENCOM cuando se levantó el velo del secretismo tras el fin de las invasiones.",
    "fr": "Au cours des invasions triglavian de CY 121-122, on a pu constater que le collectif avait manifestement une fascination ou une affinité particulière pour certaines étoiles, plus spécifiquement les corps célestes de classification « bleue ». Étant donné la classification B0 (bleue) de l'étoile Yulai, il était impératif de surveiller tout signe de manipulation ou d'autre activité du Collectif Triglavian pour éviter une catastrophe au cœur du territoire de CONCORD et des institutions diplomatiques et de la sécurité de New Eden. Construit en secret et soumis aux mesures de protection les plus strictes, le centre de surveillance stellaire d'EDENCOM (Yulai) était l'un des premiers lieux où des technologies avancées d'observation stellaire ont été testées sur le terrain avant d'être installées de façon permanente. Pour garantir à cette installation vitale la défense la plus lourde possible, le QG de commandement des invasions d'EDENCOM (Yulai) a plus tard été construit à proximité de son point d'ancrage secret. Étant donné l'importance de cette installation et du QG de commandement proche, il a été décidé de situer le mémorial des invasions triglavian d'EDENCOM non loin de là, lorsque le secret a été levé et que les invasions ont pris fin.",
    "ja": "YC121年から122年にかけて起きたトリグラビアンの侵略において、コレクティブが一部の星々、具体的には青色の恒星に際立った関心や親和性を持っていることが判明している。ユーライ星がB0（青色）型であることを踏まえると、CONCORD領域とニューエデンの外交及び安全保障関連の組織の中枢である同星が大惨事に見舞われるのを防ぐため、トリグラビアンコレクティブの活動（例えば恒星操作など）のあらゆる兆候を監視することは必須であった。\n\n\n\n秘密裏に建設され、最も厳しい警備体制で守られているEDENCOM恒星監視（ユーライ）施設は、高度な恒星観測技術が最初に実地テストに投入され、後に恒久的設備となる場所の1つだ。この重要施設を可能な限り最も厳重な警備体制下におくため、後になり、機密となっている当該監視施設の係留座標近くに、EDENCOM侵略対策司令本部（ユーライ）が建設された。\n\n\n\nこの施設の重要性と司令本部の付近にあることを考慮し、侵略が終結して機密扱いが解除された際、すぐ近くにEDENCOMトリグラビアン侵略慰霊碑が設置された。",
    "ko": "트리글라비안 컬렉티브는 침공(YC 121-122) 당시 청색 항성에 지대한 관심을 보인 것으로 알려져 있습니다. 율라이의 경우 B0(청색) 항성이 위치해 있었기 때문에 한층 더 높은 수준의 방비가 요구되었습니다. 이는 율라이 항성이 자칫 트리글라비안 컬렉티브의 손아귀에 들어갈 경우 CONCORD 및 뉴에덴의 외교 채널이 모두 마비될 가능성이 높은 까닭이었습니다.<br><br>EDENCOM 항성 관측시설(율라이)은 항성 관측 기술이 실제로 투입된 최초의 사례로, 성공적인 운영을 바탕으로 타 지역에도 다수의 관측시설이 건설되었습니다. 추가로 율라이 관측시설을 방어하기 위해 근방에 EDENCOM 침공 지휘본부가 세워졌습니다.<br><br>EDENCOM 지휘본부 및 항성 관측시설(율라이)의 상징성을 바탕으로 EDENCOM 기념비가 건설되었습니다.",
    "ru": "В ходе вторжений Триглава в 121–122 гг. от ю. с. стало очевидно, что у Сообщества сложилось особое отношение или связь с определёнными звёздами — в особенности с небесными телами синих классификаций. В0 (синяя) классификация звезды Юлай подразумевала необходимость отслеживать любые признаки манипуляций или иной повышенной активности в её отношении со стороны Сообщества Триглава во избежание катастрофы в самом сердце территории КОНКОРДа, среди влиятельных дипломатических кругов и в высших эшелонах системы безопасности. Создаваемая в условиях строжайшей секретности и повышенных мер безопасности, Юлайская космическая обсерватория ЭДЕНКОМа стала одним из первых сооружений, где проводились практические испытания передовых технологий в сфере наблюдения за космосом, которые затем утверждались для постоянного применения. Для обеспечения максимально возможной защиты этого сооружения рядом с засекреченным местом его строительства был в дальнейшем построен командный штаб ЭДЕНКОМа по отражению вторжений. Когда завеса тайны развеялась, а вторжения прекратились, именно здесь, рядом с обсерваторией и располагающимся неподалеку Командным штабом, было решено разместить мемориал ЭДЕНКОМа памяти жертв вторжений Триглава.",
    "zh": "在YC121-122年三神裔入侵期间，人们发现三神裔总是对某类恒星有特别的喜好，尤其是归属于蓝色星球的那一类。尤拉恒星属于B0蓝色星体，因此对三神裔在此处的任何活动迹象进行监控是十分必要的，毕竟这里是统合部核心星系，也是新伊甸的外交和安全中心，这里有个三长两短将造成灾难性的后果。\n\n\n\n伊甸联合防御阵线星际监测设施（尤拉）是在暗中建造的，并配以重重守卫，它是最先使用先进的经过实地检验的星际观测技术的设施之一。为了确保这座重要设施享受了最高安全防卫规格，伊甸联合防御阵线入侵指挥总部（尤拉）也于不久后在设施附近落成。\n\n\n\n在三神裔入侵结束后这座设施也揭开了自己神秘的面纱。鉴于它地位的重要性，伊甸联合防御阵线的战争纪念碑就坐落于此。"
  },
  "graphicID": 21405,
  "groupID": 226,
  "name": {
    "de": "EDENCOM Stellar Monitoring (Yulai)",
    "en": "EDENCOM Stellar Monitoring (Yulai)",
    "es": "Control estelar de EDENCOM (Yulai)",
    "fr": "Surveillance stellaire d'EDENCOM (Yulai)",
    "ja": "EDENCOM恒星監視施設（ユーライ）",
    "ko": "EDENCOM 항성 관측시설 (율라이)",
    "ru": "EDENCOM Stellar Monitoring (Yulai)",
    "zh": "伊甸联合防御阵线星系检测（尤拉）"
  },
  "portionSize": 1,
  "published": false,
  "radius": 85000.0,
  "sofFactionName": "upwell-indy",
  "soundID": 20243
}