{
  "capacity": 10000.0,
  "description": {
    "de": "Der Aufbau dieser Struktur ähnelt im Wesentlichen Raubdrohnennestern, die man überall in New Eden findet. Die von diesem bizarren Gebäude ausgesendeten Signale hingegen unterscheiden sich in ihrem Aufbau und offenkundigen Inhalt merklich von den diversen Kommunikationssignalen, die „wilde“ Raubdrohnen aussenden. Ein Großteil der Übertragungsdaten ist zwar nicht zu entschlüsseln, doch ein regelmäßig wiederholtes, kohärentes Datenfragment scheint für die Neststruktur bestimmt zu sein. Gleicht man es mit bekannten triglavianischen Kommunikationsformaten ab, lässt es sich als „Navka-Overmind-Sobor-Vereinigung“ übersetzen. Dieses Signal sowie die unmittelbare Nähe der Automata-Semiose-Sobornost-Anlage der Veles-Klade lassen den beunruhigenden Schluss zu, dass diese Neststruktur ein wichtiges Zentrum für das Bestreben der Veles-Klade ist, fortschrittliche Raubdrohnen-Intelligenzen umzubauen oder gar für ihr Kollektiv zu rekrutieren.",
    "en": "In form this structure is much like many rogue drone hives found throughout New Eden, however the signals traffic detectable as emanating from this bizarre edifice is quite different in structure and apparent content to the many varieties of communication known to be used by \"wild\" rogue drones. Much of the broadcast data is indecipherable but a regularly repeated fragment of coherent data appears to be a designation for the hive structure, translating as \"Navka Overmind Sobor Coalescence\" when compared to known Triglavian communication formats.\r\n\r\nThe startling implication of the evidence, not least the nearby presence of the Veles Clade Automata Semiosis Sobornost facility, is that this hive structure is actually a key center for Veles Clade's efforts at converting or even recruiting advanced rogue drone intelligences to their collective.",
    "es": "En su forma, esta estructura es similar a muchas colmenas de drones rebeldes que se encuentran por todo Nuevo Edén, aunque el tráfico de señales que emana de la extraña construcción presenta una estructura y contenidos bastante diferentes a los tipos de comunicaciones conocidos entre los drones rebeldes «salvajes». Gran parte de los datos transmitidos son indescifrables, pero se ha conseguido aislar un fragmento coherente que se repite y parece designar la estructura de la colmena. Al compararse con los formatos de comunicación triglavianos conocidos, podría traducirse como «Fusión de Sobor de Overmind navka».\n\nLo más sorprendente de este hallazgo, además de la cercanía de la instalación del Autómata Semiosis Sobornost del clado Veles, es que esta estructura de colmena actúa como un centro clave en las labores del clado Veles de conversión e incluso reclutamiento de inteligencia de drones rebeldes avanzados para su colectivo.",
    "fr": "Dans sa forme, cette structure ressemble fortement à bien d'autres ruches de drones renégats comme l'on en trouve à travers New Eden. Cependant, le trafic de signaux que l'on peut identifier comme émanant de cet édifice étrange présente une structure et un contenu apparent amplement différents du large éventail de communications que l'on sait utilisées par les drones renégats dits « sauvages ». Une grande part des données émises sont indéchiffrables, mais un fragment de données cohérentes régulièrement répété semble être une désignation pour la structure de la ruche, que l'on peut traduire par « Coalescence sobor du Suresprit Navka », en le comparant aux formats de communications triglavian connus. Cette découverte implique un fait préoccupant, à plus forte raison compte tenu de la proximité du site de la Sémiosis d'automate sobornost du clade Veles. La structure de cette ruche est en fait un centre clé pour les efforts du clade Veles visant à convertir, voire même recruter les capacités de renseignements avancées des drones renégats au sein de son collectif.",
    "ja": "このストラクチャは、形状こそニューエデン全域で見つかる多くのローグドローンの巣によく似ているが、この奇妙な巨大建造物を発信源として検出可能な信号トラフィックは、『野生』のローグドローンが使うことが分かっている多様な通信とは構造も一見したところの内容も全く異なっている。通信データの大部分は理解不能だが、一定間隔で繰り返し登場する解読可能なデータは巣型ストラクチャの名称らしく、トリグラビアンの既知の通信フォーマットと照らし合わせると『ナフカ・オーバーマインド・ソボア集合体』と翻訳することができる。\n\n\n\n手がかり、特にヴェレス・クレードのオートマタ・セミオシス・ソボルノスト・ストラクチャが付近に存在していることから、驚くべき推測を立てることができる。すなわちこの巣型ストラクチャは、実際にはローグドローンの高度な知性体を改造したり、あるいはコレクティブ陣営に加えることを目指すヴェレス・クレードの活動の主要拠点だと思われる。",
    "ko": "일반적인 로그 드론 둥지와 비슷한 형태를 지니고 있으나, 구조물로부터 감지되는 통신 신호의 경우 \"야생\" 로그 드론의 것과 동일한 형식을 자랑합니다. 대부분의 통신은 해독이 불가능하지만, 반복적으로 재생되는 구절의 경우 둥지의 목적지로 추측되는 \"나브카 오버마인드 융합 집회\"로 해석되었습니다.<br><br>오토마타 세미오시스 소보르노스트를 비롯한 해당 시설은 벨레스 클레이드가 로그 드론을 자신들의 세력으로 편입하기 위해 움직이고 있다는 사실을 증명합니다.",
    "ru": "По форме это сооружение напоминает ульи восставших дронов, разбросанные по всему Новому Эдему. Тем не менее сигналы, определяемые как исходящие из этого в высшей мере странного сооружения, весьма отличаются по структуре и наблюдаемому содержанию от разнообразных известных видов информационного взаимодействия, которыми пользуются «дикие» восставшие дроны. Большая часть передаваемых данных не поддаётся расшифровке, однако регулярно повторяемый фрагмент понятных данных представляет собой обозначение ульеподобного сооружения, которое после сравнения с известными формами общения в Триглаве можно перевести как «Коалиция соборного сверхразума Навки». Шокирующее значение этого доказательства (и в особенности — близкое расположение комплекса Соборности семиозиса автоматов Велесовой клады) в том, что данное сооружение-улей на самом деле является ключевым центром Велесовой клады в её попытках обратить и даже завербовать лучших разведчиков среди восставших дронов.",
    "zh": "这座建筑看上去很像在新伊甸随处可见的自由无人机母巢，但它发射出的怪异信号与已知的自由无人机使用的各种通信方式都很不一样。它发送的数据大多数无法解密，但其中一段重复发送的数据似乎是这座建筑的名称，根据现在已知的三神裔通信格式大致可以翻译为“纳夫卡主宰聚合体”。\n\n\n\n这一惊人发现不但证实了附近有暗泽裔演化枝自动装置符号聚合设施的存在，还表明这座母巢建筑实际上是暗泽裔演化枝试图转化或指挥高级自由无人机的指令中枢。"
  },
  "graphicID": 2407,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Navka Overmind Sobor Coalescence",
    "en": "Navka Overmind Sobor Coalescence",
    "es": "Fusión de Sobor de Overmind navka",
    "fr": "Coalescence sobor du Suresprit Navka",
    "ja": "ナフカ・オーバーマインド・ソボア集合体",
    "ko": "나브카 오버마인드 융합 통신소",
    "ru": "Navka Overmind Sobor Coalescence",
    "zh": "纳夫卡主宰议会联合体"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 134,
  "radius": 50752.0,
  "sofFactionName": "roguebase",
  "volume": 100000000.0
}