{
  "description": {
    "de": "Diese recht rätselhafte Triglavia-Anlage überträgt ein Identifikator-Signalfeuer, das neben der Kennzeichnung, die sich als „Automata-Semiose-Sobornost“ übersetzten lässt, klassische Datensymbologie aufweist, die darauf schließen lassen, dass die Anlage der Veles-Klade gehört. Dies ist wenig überraschend, da sich die Struktur innerhalb der Konstellation „Krai Veles“ in der Region Pochven befindet. Dass die Veles-Klade offenbar Versuche unternimmt, sich mit Raubdrohnen in Pochven zu verständigen und eine Art Beziehung zu ihnen aufzubauen, dürfte hingegen jene überraschen, die mit ihren Eigenarten nicht vertraut sind. <i>Versammlung der Troika der Vodya-Unterklade der Veles-Klade ahnte Zweck für abweichende Automaten im Vyraj-Strom voraus. Die Koschoi von Vodya evaluierten, dass es der Trennung der Kladen dienlich wäre, Poshlost in Sobornost umzuwandeln. Die Navka von Vodya gaben diesem Noema tiefen Sinn in Umkehr-Zeit und fixierten das Metaxy. Die Narodnya von Vodya akzeptierten den Willen und verschmolzen mit den Koschoi und Navka von Troika-Vodya. Mit diesem Schreiben ist das Funktionieren des Stroms als Gesetz offenbart.</i> – Teilweise Übersetzung von Triglavia-Datensignalen, die regelmäßig vom Automata-Semiose-Sobornost der Veles-Klade ausgesendet werden",
    "en": "This rather enigmatic Triglavian facility broadcasts an identifier beacon that includes a designation translated as \"Automata Semiosis Sobornost\" together with standard data symbology indicating Veles Clade ownership. As the structure is located within the constellation of the Pochven region designated as \"Krai Veles\", this is not surprising. Perhaps more surprising for those unfamiliar with the peculiarities of Veles Clade, is the apparent activity of establishing some kind of understanding and relationship with rogue drones present in Pochven.\r\n\r\n<i>Convocation of the Troika of the Vodya Subclade of Veles Clade divined purpose for the deviant automata in the flow of Vyraj. The Koschoi of Vodya made a casting that the winnowing of the clades would be served by turning poshlost to sobornost. The Navka of Vodya gave this noema profound reverse-time sense and grounded the metaxy. The Narodnya of Vodya accepted the volition and merge-consented with the Koschoi and Navka of Troika Vodya. In this scribing is the working of the flow revealed as law.</i> – Partial translation of Triglavian data signals transmitted regularly from Veles Clade Automata Semiosis Sobornost",
    "es": "Este enigmático centro triglaviano transmite una señal identificativa que incluye una designación traducida como «Autómata Semiosis Sobornost» junto con la simbología de datos estándar que indica pertenencia al clado Veles. Como la estructura se encuentra en la constelación de la región de Pochven denominada «Krai Veles», no resulta extraño. Lo que sí puede sorprender a los que no están familiarizados con las peculiaridades del clado Veles es la aparente actividad para intentar comprender a los drones rebeldes presentes en Pochven y relacionarse con ellos.\n\n<i>Asamblea de la Troika del subclado Vodya del clado Veles para el propósito divino del discordante autómata en el flujo de Vyraj. Los koschois de Vodya defendieron que la criba de los clados tendría lugar mediante la conversión de poshlost en sobornost. El navka de Vodya otorgó a este noema un profundo sentido de tiempo inverso y ancló la metaxis. El narodnya de Vodya aceptó la voluntad y la fusión consentida con los koschois y navkas de Vodya troika. En estos escritos reside el flujo que se revela como ley.</i> — Traducción parcial de las señales de datos triglavianos transmitidos regularmente desde el Autómata Semiosis Sobornost del clado Veles.",
    "fr": "Cette installation triglavian pour le moins énigmatique émet une balise d'identification comportant une désignation se traduisant par « sémiosis d'automate sobornost », concordant avec la symbologie des données standards, ce qui indique son appartenance au clade Veles. La structure se situant dans la constellation de la région de Pochven appelée « Krai Veles », cela n'a rien de surprenant. Ce qui est en revanche peut-être plus surprenant pour qui n'est pas familier avec les particularités du clade Veles, c'est l'activité apparente pour instaurer un genre de compréhension et de relation avec les drones renégats présents en Pochven. <i>Convocation de la troïka du sous-clade Vodya du clade Veles au dessein divin pour les automates au comportement déviant du flux de Vyraj. Les Koschoi de Vodya ont créé une structure qui servirait à la séparation des clades en transformant les poshlosts en sobornosts. Les Navka de Vodya ont donné à ce noème un sens profond de temps inversé et ont consigné le metaxy. Les Narodnya de Vodya ont reconnu cette volonté et accepté les Koschoi et les Navka de la troïka Vodya. Dans ces écritures, le bon fonctionnement du flux est considéré comme acté.</i> – Traduction partielle de signaux de données triglavian transmis régulièrement de la sémiosis d'automate sobornost du clade Veles.",
    "ja": "この得体のしれないトリグラビアンの施設は識別信号を発信しており、そこに『オートマタ・セミオシス・ソボルノスト』と翻訳できる名称と、所有者がヴェレス・クレードであることを示す標準データの記号が含まれている。この施設は『クライ・ヴェレス』に指定されたポクヴェンリージョンのコンステレーション内に存在しており、これは驚くようなことではない。ヴェレス・クレードの特異さをよく知らない者たちにとってより驚くべきことだと思われるのは、このクレードが、ポクヴェンに存在するローグドローンとある種の相互理解と関係性を築く活動を行っているらしい点だ。\n\n\n\n<i>ビラジのフローから逸脱したオートマタのための、神聖なるヴェレス・クレードのトロイカ・ボドヤ・サブクレード会議。ボドヤのコショイは、クレードの選別はポシュロストをソボルノストに変えることで執行されると主張した。ボドヤのナブカはこのノエマに逆行時間的センスと確固たるメタクシュを付与した。ボドヤのナロドニャは意思の力を認め、トロイカ・ボドヤのコショイおよびナブカとの合併に応じた。このスクライビングは法として公開されたワークフローである。</i> – ヴェレス・クレード・オートマタ・セミオシス・ソボルノストから定期的に発信されている、トリグラビアンのデータシグナルの部分訳",
    "ko": "불가사의한 트리글라비안 통신 시설로 \"오토마타 세미오시스 소보르노스트\"에 대한 신호 및 벨레스 클레이드의 소유권을 증명하는 식별자가 송신되고 있습니다. 해당 구조물은 포치벤 내 \"크라이 벨레스\" 지역에 건설되어 있습니다. 벨레스 클레이드에 대한 정보가 없을 경우 포치벤 내에서 로그 드론과의 교류가 이루어지고 있다는 사실이 이상하게 여겨질 수도 있습니다.<br><br><i>벨레스 클레이드의 보드야 서브클레이드 소속 트로이카의 집회는 비라지 급류의 변이적인 자동 장치를 위한 신성한 목적을 가지고 열림. 보드야의 코스초이는 호화로운 삶을 공동 연대적인 삶으로 변화시킨 덕분에 클레이드들을 여과할 수 있었습니다. 보드야의 나브카는 시간 역행의 심오한 노에마를 제공하여 메탁시를 뒷받침해주었습니다. 보드야의 나로드니아는 자유 의지를 받아들이고 트로이카 보드야의 코스초이와 나브카에 동의했습니다. 이 글에서 흐름의 작업은 법으로 드러나있습니다.</i> – 트리글라비안 오토마타 통제탑에서 발견된 기록의 번역 일부 발췌",
    "ru": "Это таинственное сооружение Триглава испускает идентификационный сигнал, включающий в себя обозначение, которое можно перевести как «Соборность семиозиса автоматов», а также стандартную кодировку, указывающую на принадлежность к Велесовой кладе. Это неудивительно, если учесть, что сооружение находится в созвездии сектора Почвень, известного как «Велесов Край». Вероятно, ещё более удивительным фактом для незнакомых с особенностями Велесовой клады станет явная активность в плане налаживания некоего подобия понимания и отношений с присутствующими в Почвене восставшими дронами. <i>Собор Тройки малой клады Водяного из Велесовой клады увидел высшую цель для непокорных автоматов в потоке Виража. Кащей из малой клады Водяного предрёк, что развеивание клад будет достигнуто путём превращения пошлости в соборность. Навка из малой клады Водяного придала этой нэме глубокий возвратно-временной смысл, утвердив жёсткую метаксию. Народная из малой клады Водяного приняла эту волю и добровольно слилась с Кащеем и Навкой в Тройку Водяного. Сия запись была всечена в поток и стала законом.</i> (частичный перевод символов, регулярно передаваемых из Соборности семиозиса автоматов Велесовой клады)",
    "zh": "这座神秘的三神裔设施会发射出一种识别信号，具有标准的暗泽裔演化枝特征，它的名称可以被译为“自动装置符号聚合体”。鉴于这座建筑位于波赫文星域中被标称为“暗泽裔边疆”的星座，一切都显得顺理成章。对于那些不太了解暗泽裔演化枝的特别之处的人来说，看到自由无人机在波赫文出没可能会有些奇怪。\n\n\n\n<i>韦莱斯演化枝的沃迪亚分枝的三头分类集合预知了维拉基流动中的异常自动控制。沃迪亚的科斯奇的演化枝分选从弱性转向聚合性。沃迪亚的纳夫卡赋予这种意识以时间颠覆感。沃迪亚的纳罗迪亚接受了与三头沃迪亚的科斯奇和纳夫卡的融合意志。落字成谶，以为律法。</i> – 暗泽裔演化枝自动装置符号聚合体定期发送的数据信号翻译节选"
  },
  "graphicID": 22295,
  "groupID": 226,
  "mass": 400000000.0,
  "name": {
    "de": "Veles Clade Automata Semiosis Sobornost",
    "en": "Veles Clade Automata Semiosis Sobornost",
    "es": "Autómata Semiosis Sobornost del clado Veles",
    "fr": "Sémiosis d'automate sobornost du clade Veles",
    "ja": "ヴェレス・クレードのオートマタ・セミオシス・ソボルノスト",
    "ko": "벨레스 클레이드 오토마타 세미오시스 소보르노스트",
    "ru": "Veles Clade Automata Semiosis Sobornost",
    "zh": "暗泽裔自动装置符号聚合体"
  },
  "portionSize": 1,
  "published": false,
  "radius": 9500.0,
  "sofFactionName": "triglavianbase",
  "volume": 26000000.0
}