{
  "description": {
    "de": "Die Svarog-Klade ist für ihre kriegerische Einstellung gegenüber dem Universum bekannt, die selbst für Triglavia-Verhältnisse radikal wirkt. Die Besetzung von Skarkon II durch die Svarog, der anhaltende Krieg mit Widerstandskämpfern der Minmatar und den Kriegsklon-Söldnern sowie Übergriffe anderer Kladen haben diesen Ruf nur verfestigt. Ebenfalls ist offensichtlich, dass diese unerbittliche, brutale Triglavia-Klade entschlossen ist, auf den von ihr eroberten Planeten das Maximum an Ressourcen zu fördern. Um dies zu erreichen, haben die Svarog aus ihrer sturen Rücksichtslosigkeit allem Anschein nach eine pragmatische Tugend gemacht und einen riesigen orbitalen Schiffsbaukomplex über Skarkon II erbaut. Somit können sie im Orbit des kriegsgebeutelten Skarkon II eigene, mächtige Dreadnought-Varianten der <i>Zirnitra</i>-Klasse herstellen. Für die Konstruktion verwenden sie Ressourcen von der Oberfläche der sogenannten „Schlangengrube von New Eden“ – eine arrogante Machtdemonstration, die geradezu sinnbildlich für die Weltanschauung der Svarog-Klade ist.",
    "en": "Svarog Clade has gained a reputation for a warlike attitude to the universe that appears extreme even by the standards of the Triglavian Collective. The Svarog occupation of Skarkon II, with ongoing warfare involving Minmatar resistance fighters, warclone mercenaries, and incursions from other clades, has only amplified that reputation. However, it is also clear that this most implacably brutal of Triglavian clades is determined to extract maximum value in resources from the planets it has conquered.\r\n\r\nTo that end, seemingly making a virtue of pragmatism from stubborn ruthlessness, the Svarog have constructed a massive orbital shipbuilding complex over Skarkon II. Construction of their own variants of the powerful <i>Zirnitra</i>-class dreadnought in orbit of war-torn Skarkon II, using resources taken from the surface of the so-called \"Snake Pit of New Eden\", is an arrogant statement of power that is almost emblematic of Svarog Clade's apparent world-view.",
    "es": "El clado Svarog cuenta con una reputación por su actitud bélica hacia el universo, que es extrema incluso para los estándares del Colectivo Triglaviano. Su ocupación de Skarkon II, con una guerra continua entre los cazas de la resistencia minmatariana, los mercenarios clonados para la guerra y las incursiones de otros clados, no ha hecho más que aumentarla. Sin embargo, también está claro que este clado triglaviano, el más implacable y brutal, está decidido a extraer el máximo valor de los recursos de los planetas que ha conquistado.\n\nPara ello, y convirtiendo en pragmatismo su terca crueldad, el clado Svarog ha establecido un enorme complejo orbital de construcción de naves sobre Skarkon II. La creación de sus propias variantes del poderoso superacorazado de clase <i>Zirnitra</i>, en órbita alrededor de Skarkon II, con los recursos recogidos de la superficie del llamado «nido de víboras de Nuevo Edén», es una declaración arrogante de poder casi emblemática de la forma de ver el mundo del clado Svarog.",
    "fr": "Le clade Svarog a acquis la réputation d'une attitude guerrière envers tout l'univers qui semble extrême même mesurée aux standards du Collectif Triglavian. L'occupation svarog de Skarkon II, parallèlement à des conflits impliquant les combattants de la résistance minmatar, des mercenaires clones de combat et les incursions d'autres clades n'a fait que renforcer cette réputation. Toutefois, il est aussi clair que ce clade triglavian à la brutalité immuable est déterminé à extraire autant de ressources de valeurs que possible des planètes qu'il a conquises. Dans ce but, avec un pragmatisme qui fait figure de vertu dans leur cruauté inflexible, le Svarog a construit un gigantesque complexe de chantier naval en orbite de Skarkon II. La construction de ses propres variantes des puissants supercuirassés de classe <i>Zirnitra</i> en orbite de la planète Skarkon II ravagée par la guerre, en utilisant des ressources extraites à la surface de celle qu'on appelle la « fosse à serpents de New Eden » apparaît comme une arrogante revendication de puissance, presque représentative de l'apparente vision du monde du clade Svarog.",
    "ja": "スヴァログ・クレードの人類に対する好戦的傾向は有名で、その度合いはトリグラビアンコレクティブの基準に照らしても過激なものであるらしい。スヴァログによるスカーコンIIの占領に絡み、ミンマターのレジスタンス戦士、戦闘用クローンを使う傭兵、そして他のクレードの侵略軍を巻き込んだ戦争が現在進行形で発生しており、好戦的との見方は強まる一方となっている。しかし、この最も凶暴で容赦がないトリグラビアンのクレードは、征服した惑星の資源の価値を最大化することに熱心であることもまた明らかである。\n\n\n\n断固とした冷徹さを持つクレードにとって実用主義は美徳であるらしく、スヴァログはスカーコンIIの上空に巨大な軌道造船複合施設を建造した。「ニューエデンのヘビの巣」という通称を持つスカーコンIIは現在、戦火に引き裂かれた状態になっているが、そんな惑星の地表から集めた資源を使って軌道上で強力な<i>ジルニトラ</i>級攻城艦の一種を建造するというのは傲慢なる力の誇示であり、スヴァログ・クレードが持つ世界観らしきものを象徴する行為と言えるだろう。",
    "ko": "스바로그 클레이드는 트리글라비안 컬렉티브 내에서도 호전적인 기질로 유명한 집단입니다. 스카르콘 II 점령 이후 민마타 반군, 클론 용병, 그리고 다른 클레이드와의 끊이지 않는 전투로 인해 이러한 악명은 더욱 더 강화되었습니다. 스바로그 클레이드는 점령한 행성에서 최대한 많은 양의 자원을 약탈하기 위해 노력하고 있습니다.<br><br>스바로그 클레이드는 무자비한 실용주의를 앞세워 스카르콘 II 상공에 대규모 함선 건조시설을 건설하였습니다. 이들은 스카르콘 II 또는 스바로그가 \"뉴에덴의 구덩이\"라고 부르는 행성에서 자원을 약탈하여 전투에 투입할 <i>지르니트라</i>를 제작하고 있습니다. 스바로그 클레이드의 이러한 행각을 통해 그들이 세계를 바라보는 관점을 엿볼 수 있습니다.",
    "ru": "Сварогова клада завоевала репутацию вояк, желающих силой подчинить себе вселенную, и считается одиозной даже по нормам Сообщества Триглава. Захват Сварогом Скаркона-II и последовавшие за ним военные операции против бойцов сопротивления республики Минматар, наёмников – боевых клонов, а также рейды других клад только подпитали эту дурную славу. Однако также очевидно, что эта самая неумолимая и жестокая из всех клад Триглава решительно настроена выжать максимум из ресурсов планет, которые она завоевала. С этой целью, вроде бы ставя себе в заслугу деловитость и прагматизм, а не упрямую кровожадность, Сварогова клада возвела над Скарконом-II обширную орбитальную верфь. Создание собственных вариаций мощного дредноута класса <i>«Цирнитра»</i> на орбите истерзанной войной планеты с использованием ресурсов с поверхности так называемой «змеиной ямы» Нового Эдема — эдакая кичливая декларация власти, что, несомненно, весьма в духе Свароговой клады.",
    "zh": "熔火裔演化枝以其好战性格而著称，即使在三神裔内部也是首屈一指。熔火裔占领了斯卡尔克恩II后一直不断与米玛塔尔抵抗军、战争雇佣兵和其他演化枝的入侵交战，这更加坐实了他们的好战声名。不过，这个三神裔内部最残酷的演化枝也同样致力于将占领的行星的珍贵资源开采一空。\n\n\n\n于是，似乎和他们的残酷无情形象恰恰相反，熔火裔演化枝在斯卡尔克恩II的轨道上建造了一座巨大的舰船建造设施。在饱受战争之苦的斯卡尔克恩II的轨道上使用从行星表面掠夺来的资源建造强大的<i>泽尼塔级</i>无畏舰，这真是熔火裔演化枝对自己力量的一次傲慢的展现。"
  },
  "graphicID": 24481,
  "groupID": 226,
  "name": {
    "de": "Svarog Clade Orbital Shipyards",
    "en": "Svarog Clade Orbital Shipyards",
    "es": "Astilleros orbitales del clado Svarog",
    "fr": "Chantiers navals orbitaux du clade Svarog",
    "ja": "スヴァログ・クレードの軌道造船所",
    "ko": "스바로그 클레이드 궤도 쉽야드",
    "ru": "Svarog Clade Orbital Shipyards",
    "zh": "熔火裔轨道船坞"
  },
  "portionSize": 1,
  "published": false,
  "radius": 35000.0,
  "sofFactionName": "triglavianbase"
}