{
  "description": {
    "de": "Förderung und Verarbeitung radioaktiver Materialien für die Industrie ist im besten Falle schwierig und gefährlich, wobei viele übliche Bergbauverfahren diese Materialen oft als wertlose Nebenprodukte ansehen, die im Weltraum entsorgt werden sollten. Da ORE immer auf der Suche nach Wegen ist, um die Profitabilität ihres Bergbaus und ihrer Material-Abbauoperationen zu erhöhen, hat sie eine spezialisierte Einheit zur Rückforderung radioaktiver Materialien gegründet. Die Einheit fliegt speziell dafür vorgesehene Abbau- und Transportschiffe, um gefährliche und schwer zu handhabende radioaktive Materialien abzubauen. Spezialisten für die Rückforderung radioaktiver Materialien können durch die strahlend „radioaktiv-grünen“ Markierungen an ihren sonst standardmäßig blau-grauen Anzügen einfach erkannt werden. Die Anzüge selbst haben ein eingebautes Abstoßungsfeld, das vor Strahlung, Partikeln und Staub schützen soll, die von den im Laufe der Arbeit gehandhabten Materialien abgegeben werden.",
    "en": "Extraction and processing of radioactive materials for use in industry can be difficult and hazardous work at best, with many standard mining techniques often treating such materials as waste byproducts that are better disposed of in space. Always on the look out for ways to increase the profitability of their mining and materials harvesting operations, ORE has established a specialist Radioactives Reclamation unit, equipped with dedicated harvesting and transport ships, to exploit dangerous and difficult to work radioactive materials.\r\n\r\nRadioactives Reclamation Specialists are easily recognised by the vivid \"radioactive green\" highlighting on the otherwise standard blue and grey of their survey suits. The suits themselves incorporate a repulsion field designed to block any radiation, particles or loose dust given off by the materials the wearer may be handling in the course of their work.",
    "es": "Las tareas de extracción y procesamiento de materiales radiactivos para el uso industrial pueden ser difíciles y peligrosas y muchas técnicas de minería estándar a menudo tratan tales materiales como subproductos residuales que es mejor tirar al espacio. ORE, siempre en busca de formas de aumentar la rentabilidad de sus operaciones de minería y recolección de materiales, ha creado la unidad experta de Recuperación Radiactiva, equipada con naves especializadas de recolección y transporte, para explotar materiales radiactivos peligrosos y difíciles de trabajar.\n\n\n\nLos especialistas de Recuperación Radiactiva se reconocen fácilmente por el resaltado verde radiactivo de sus trajes de reconocimiento, por lo demás azules y grises. Los trajes incorporan un campo de repulsión diseñado para bloquear cualquier tipo de radiación, partícula o polvo que se desprenda de los materiales que el usuario pueda manipular durante su trabajo.",
    "fr": "L'extraction et le traitement de matériaux radioactifs destinés à l'industrie représentent généralement un travail difficile et dangereux. De nombreuses techniques d'extraction minière standard traitent souvent ces matériaux comme des déchets de sous-produits qu'il vaut mieux expulser dans l'espace. Toujours à la recherche de moyens d'accroître la rentabilité de ses exploitations d'extraction minière et de collecte de matériaux, ORE a mis en place une unité de Recyclage radioactif équipée de collecteurs et de vaisseaux de transport dédiés, et dont la spécialisation est l'exploitation des matériaux radioactifs dangereux et difficiles à travailler. Les unités spécialisées de Recyclage radioactif sont facilement reconnaissables aux rehauts « vert radioactif » de leurs combinaisons d'arpenteurs, qui sont autrement bleues et grises. Les combinaisons incorporent également un champ de répulsion conçu pour bloquer les radiations, les particules ou les poussières émises par les matériaux susceptibles d'être manipulés par le porteur au cours de son activité.",
    "ja": "産業用放射性物質の抽出と処理はどうやっても困難と危険を避けられないことがある業務であり、多くの標準的採掘手法では、しばしばこういった物質を価値のない副産物であり宇宙に廃棄した方が良いものとして扱う。採掘や資源収集活動における収益性向上の方法を常に探しているOREは、危険で扱いの難しい放射性物質を活用するため、特化型の採掘輸送艦を使う、専任の放射性物質再利用ユニットを結成した。\n\n\n\n放射性物質再利用スペシャリストは、通常は青と灰色の調査用スーツが鮮やかな『放射性物質的な緑色』をしているところから簡単に見分けることができる。このスーツには、着用者が作業過程で扱う可能性がある物質から放出される放射線や粒子、あるいは粉塵を防ぐために設計された斥力フィールドが組み込まれている。",
    "ko": "방사능 물질에 대한 추출 및 정제 작업은 상당한 위험을 동반하며, 대부분의 물질은 폐기물로 규정되어 우주 환경에서 처분됩니다. ORE는 자원 채굴 작전에 대한 자사의 수익을 극대화하기 위해 방사능 물질을 다룰 수 있는 특수목적부대를 운용하고 있습니다.<br><br>방사능 처리 전문가들은 파란색과 회색 바탕에 새겨진 선명한 \"형광빛\" 방호복을 착용하고 있습니다. 방호복은 차단막을 전개함으로써 착용자를 유해 물질로부터 보호합니다.",
    "ru": "Добыча и переработка радиоактивных материалов для использования в промышленности — трудная и опасная работа. На обычных буровых производствах такие материалы считаются побочными отходами и выбрасываются в космос. ОРЭ постоянно ищет способы увеличить рентабельность добычи руды и сбора материалов. Для этого организовано особое Подразделение переработки радиоактивных веществ, использующее специальные добывающие и транспортные корабли для работы с опасными радиоактивными материалами. Специалистов подразделения можно легко опознать по ярким «кислотно-зелёным» отметкам на стандартных серо-синих рабочих костюмах. Костюмы создают отталкивающее поле, защищающее от радиоактивных частиц и пыли, с которыми эти специалисты взаимодействуют во время работы.",
    "zh": "收集并处理工业活动所产生的放射性物质并不容易，而且充满危险，众多标准化采矿技术都将这类物质视为废弃物而丢在太空中。联合矿业一直以来都在探寻提高采矿和物资采集利润率的方法，并成立了一个放射物回收特别部门，装配以专业的设备和运输船，专门处理危险的放射性物质。\n\n\n\n放射物回收专家常常穿着醒目的“放射绿”色防护服，与标准的蓝色和灰色不同，非常有辨识度。这种防护服可以保护穿着者免遭在工作过程中产生的射线、粒子或浮尘的侵害。"
  },
  "groupID": 1088,
  "iconID": 24924,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Radioactives Reclamation Suit",
    "en": "Women's Radioactives Reclamation Suit",
    "es": "Traje Recuperación Radiactiva para mujer",
    "fr": "Combinaison Recyclage radioactif pour femme",
    "ja": "レディース放射性物質再利用ユニットスーツ",
    "ko": "여성용 방사능 처리 슈트",
    "ru": "Women's Radioactives Reclamation Suit",
    "zh": "女式\"放射物回收\"套装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}