{
  "capacity": 300.0,
  "description": {
    "de": "AEGIS-Feuerteameinheiten sind schwer bewaffnet und folgen dem Grundsatz „Erst schießen, dann fragen“. Tatsächlich wäre es noch passender, ihren Grundsatz als „erst atomisieren, dann ein forensisches Analysegerät verwenden“ zu beschreiben. Diese Culverin-Variante des AEGIS-Feuerteams der Enforcer-Klasse wird erst aufhören anzugreifen, wenn es zerstört ist.",
    "en": "AEGIS Fireteam units are heavily-armed and strongly follow a \"shoot first, ask questions later\" doctrine. In fact it might be more accurate to describe their doctrine as \"atomize first, use a forensic analyzer later\".\r\n\r\nThe firepower put out by this AEGIS Fireteam Culverin variant of the Enforcer-class is only going to stop if it is destroyed.",
    "es": "Las unidades Fireteam de AEGIS están muy bien armadas y siguen fielmente la doctrina de «dispara primero y pregunta después». De hecho, puede que sea más preciso describir sus doctrinas como «atomiza primero y usa un analizador forense después».\n\nLa potencia de fuego de esta variante de la clase Enforcer de Fireteam Culverin de AEGIS solo se puede detener mediante su destrucción.",
    "fr": "Les escadrons de tir d'AEGIS sont lourdement armées et suivent au pied de la lettre la doctrine « tirer d'abord, poser des questions ensuite ». Il serait en fait plus juste de décrire leur doctrine comme « atomiser d'abord, utiliser un analyseur médico-légal ensuite ». La Couleuvrine d'escadron de tir d'AEGIS, variante de la classe Enforcer, dispose d'une puissance de feu redoutable. Seule sa destruction pure et dure pourrait la neutraliser.",
    "ja": "イージスファイアチームの武装は非常に充実しており、さらに『まず撃ってそれから取り調べる』という方針を遵守している。実際のところ、その方針は『まず粉々にして、それから鑑識の分析にかける』と形容した方が正確かもしれない。\n\n\n\nエンフォーサー級の一種であるイージスファイアチーム用カルバリンの火力を食い止めるには、カルバリン自体を破壊するしかない。",
    "ko": "AEGIS 공격대는 중무장한 함선으로 구성되어 있으며, '말 보다 총알이 우선시되는' 교전 규칙을 지니고 있습니다. 이들은 적을 산산조각 내는 것 외에는 크게 관심이 없는 것으로 알려져 있습니다.<br><br>컬버린은 인포서를 바탕으로 제작된 AEGIS 공격대 함선으로 엄청난 수준의 화력을 자랑합니다.",
    "ru": "Боевые группы ЭГИДА вооружены до зубов и действуют по принципу «сначала стрелять, потом задавать вопросы». На практике это означает: «сначала разнести на атомы, потом использовать генетический анализатор». «Калверин» — модификация «Энфорсера», используемая боевыми группами ЭГИДА. Огневую атаку этого корабля можно остановить только путём его полного уничтожения.",
    "zh": "统合部紧急干预和安全局火力小队是一支装备精良，信奉“宁错不放”信条的队伍。与其错放，他们宁可先将目标轰成渣再说。\n\n\n\n统合部紧急干预和安全局火力小队的执法者级衍生型“重炮”在目标变成碎片之前是不会停止开火的。"
  },
  "graphicID": 21489,
  "groupID": 1813,
  "mass": 12500000.0,
  "name": {
    "de": "AEGIS Fireteam Culverin",
    "en": "AEGIS Fireteam Culverin",
    "es": "Fireteam Culverin de AEGIS",
    "fr": "Couleuvrine d'escadron de tir d'AEGIS",
    "ja": "イージスファイアチーム用カルバリン",
    "ko": "AEGIS 공격대 컬버린",
    "ru": "AEGIS Fireteam Culverin",
    "zh": "统合部紧急干预和安全局火力小队 重炮"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 200.0,
  "sofFactionName": "concordcivilian",
  "soundID": 20078,
  "volume": 116000.0
}