{
  "basePrice": 81536.0,
  "description": {
    "de": "<i>„‚Hunde dürfen von der Armee als Wachposten, zur Aufklärung, zum Jagen und zur Überwachung der Tierherden, die der Versorgung der Armee dienen, eingesetzt werden. Der Einsatz von Hunden im offenen Kampf ist, unabhängig von der Art und Weise, in der der Feind diese Tiere einsetzt, verboten.‘ Ich schätze, Rouvenor hatte ein Herz für Hunde, vielleicht konnte er sie aber auch einfach nicht ausstehen. Um ehrlich zu sein, bin ich selbst ein wenig zwiegespalten, wenn es darum geht, im Krieg etwas anderes als Menschen einzusetzen. Tieren oder Robotern die Verantwortung für einen Teil einer Operation zu übertragen, egal wie klein dieser sein mag, stellt für mich ein zu großes Risiko dar. Das Risiko, dass Menschen außer Kontrolle geraten, ist mir schon groß genug. Bei einer Lenkwaffe ist es wenigstens beabsichtigt, dass sie auch explodiert. Dass Drohnen und dergleichen durchaus sinnvoll eingesetzt werden können, lasse ich Ihnen.“</i> – Muryia Mordu zu den Kriegspositionen von dos Rouvenor",
    "en": "<i>\"'Dogs may be used by the army as sentries, for scouting, for hunting, and to control the army's herds of food animals. The use of dogs in open battle is forbidden regardless of the uses an enemy may put such beasts to.' \r\n\r\n\"I guess Rouvenor liked dogs, or maybe he really didn't like them. I'll be honest, I'm a bit ambivalent about using anything other than humans in war myself. Putting part of an operation, however small, under the control of an animal or a robot, expands the envelope of risk more than I'd like. Humans going rogue are risk enough, if you ask me. At least with a missile the point is that it blows up too. Still, I'll grant you things like drones do have their uses.\"</i>\r\n\r\n– Muryia Mordu, quoting the War Commentaries of dos Rouvenor",
    "es": "<i>«\"Los ejércitos a veces usan perros como centinelas, para explorar y cazar o para controlar sus rebaños de reses para comida. Sin embargo, su despliegue en combate abierto está prohibido, independientemente de los usos que los enemigos puedan hacer de estas bestias\". \n\n\n\nSupongo que a Rouvenor le gustaban los perros, o quizá no. Sinceramente, no estoy del todo de acuerdo con usar nada que no sean humanos para la guerra. Poner parte de una operación, por pequeña que sea, en manos de un animal o un robot incrementa el riesgo más de lo que me gustaría. La mera posibilidad de que los propios humanos se rebelen ya me parece suficiente riesgo. Al fin y al cabo, con un misil todo explota, misil incluido. Aun así, debo admitir que los drones también tienen sus ventajas».</i>\n\n\n\n— Muryia Mordu, citando los Comentarios de guerra de dos Rouvenor.",
    "fr": "<i>« \"Il se peut que l'armée utilise des chiens comme sentinelles, pour servir d'éclaireurs, pour chasser et pour contrôler les troupeaux d'animaux de l'armée destinés à être mangés. L'utilisation de chiens en conflit ouvert est interdite, quelle que soit la raison pour laquelle ces animaux peuvent être utilisés.\" J'imagine que Rouvenor aimait les chiens, ou alors il ne les aimait pas du tout. Pour être honnête, je suis moi-même un peu partagé quant à l'utilisation d'autre chose que des êtres humains dans une guerre. Laisser la responsabilité d'une partie d'une opération, importante ou pas, à un animal ou à un robot me semble trop risqué. Le risque que des humains se rebellent est déjà bien assez élevé, si vous voulez mon avis. Au moins avec un missile, nous sommes sûrs qu'il explose aussi. Mais je dois reconnaître que les drones ont leur utilité. »</i> – Muryia Mordu, citation tirée des Commentaires de Guerre de dos Rouvenor",
    "ja": "<i>「軍隊では、犬を歩哨として、偵察、狩猟、食用動物の管理などに利用することができる。敵がそのような獣を利用する可能性があるかどうかにかかわらず、公開戦闘における犬の利用は禁止されている。」 \n\n\n\n「思うに、ルーヴェノーは犬が好きだったのだろう。あるいは酷く嫌っていたのかもしれない。正直なところ、私自身、人間以外のものを戦争に使うことには少し抵抗がある。どんなに小さな作業でも、部分的に動物やロボットに制御を任せることで、リスクの範囲が思った以上に広がるからだ。私に言わせれば、人間が暴れるだけでも十分にリスクがある。少なくともミサイルを持っていれば自爆する。とはいえ、ドローンのようなものにも使い道があることは認めよう。」</i>\n\n\n\n- ムルイア・モードゥによる、ド・ルーヴェノーの戦争回顧録の引用",
    "ko": "<i>\"'군견은 보초, 정찰, 사냥, 그리고 가축을 통제하는 등 다양한 작업에 활용할 수 있다. 하지만 군견을 전장에 투입하는 것은 허용할 수 없다. 이 규칙은 적이 전장에 군견을 투입해도 변하지 않는다.'<br><br>\"루베너는 개를 참 좋아했거나, 싫어했거나 둘 중 하나일 것 같네요. 물론 저도 인간이 아닌 존재를 전투에 투입하는 건 반대해요. 작전을 진행할 때, 크기와는 상관없이 동물이나 로봇을 투입하면 그만큼 위험 부담이 커지거든요. 솔직히 사람들을 통제하는 것만으로도 벅차요. 미사일은 터지기만 하면 제 역할이라도 하죠... 뭐 그래도 드론은 확실히 쓸모가 있는 것 같긴 해요.\"</i><br><br>- 무리야 모르두, 도스 루베너 전술서에서 인용문 발췌",
    "ru": "<i>«„В армии собак используют в качестве часовых, для разведки, для охоты и для присмотра за армейскими стадами. Участие собак в открытом бою запрещено, независимо от того, как враг использует этих зверей‟. Я полагаю, Рувенор любил собак. Хотя вполне может быть, что он их сильно ненавидел. Честно говоря, у меня нет сложившегося мнения о том, можно ли использовать для ведения войны каких-либо живых существ помимо людей. Передавать даже малую часть ответственности за операцию животному или машине слишком рискованно. Как по мне, отбившиеся от рук люди — это уже достаточный риск. Выпущенный снаряд, по крайней мере, уничтожает сам себя. Но, конечно же, такие штуки, как дроны, могут быть весьма полезны».</i> — Мурия Морду, комментарий к цитате из «Заметок о войне» дос Рувенора",
    "zh": "<i>“哨兵可以使用军犬来侦察、打猎、或者控制敌军的肉用牲畜数量。禁止在战争中使用犬类，即使敌军可能使用也不行” \n\n\n\n“我猜洛维诺国王喜欢狗，但也可能非常痛恨它们。实话实说，我对在战争中使用除人类以外的生物持模棱两可的态度。即使在很小的行动中使用动物或机器人也会带来我不愿承受的风险。要问我原因的话，我只能说人类就够不受控制的了。使用导弹就没关系，它总会爆炸的。当然，无人机这类东西还是有用的。”</i>\n\n\n\n– 穆瑞亚·莫德，援引洛维诺国王的战争评论"
  },
  "graphicID": 25140,
  "groupID": 100,
  "marketGroupID": 838,
  "mass": 5000.0,
  "metaGroupID": 4,
  "name": {
    "de": "Aralez",
    "en": "Aralez",
    "es": "Aralez",
    "fr": "Aralez",
    "ja": "アラレズ",
    "ko": "아랄레즈",
    "ru": "Aralez",
    "zh": "翼灵级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 20.0,
  "sofFactionName": "tournament-xvii",
  "sofMaterialSetID": 2852,
  "variationParentTypeID": 15508,
  "volume": 10.0
}