{
  "description": {
    "de": "Roj „Copper Lightning“ Tarnagan setzte sich gegen die starke Konkurrenz zahlreicher Veteranen durch und gewann im Oktober YC123 die 101. Mind Clash-Weltmeisterschaften. Der Gallente Prime-Champion und vielfache Gewinner des Föderationspokals triumphierte über die 99. Weltmeisterin, Nadia „Silver Bear“ Tanaka, in einem in ganz New Eden aufmerksam verfolgten Finale, wobei die Föderation und der Staat besonderes Interesse zeigten. Wie es in vergangenen Jahren üblich geworden ist, wurde fix eine Nanobeschichtung zu Ehren Roj Tarnagans Sieges für den Verkauf an erwartungsvolle Mind Clash-Fans angefertigt. Kapselpiloten gehören zu den engagiertesten Mind Clash-Anhängern und es ist zu erwarten, dass die Nanobeschichtung „Copper Lightning“ bei Fans dieses komplexen, geistig anspruchsvollen neuro-holografischen Sports beliebt sein wird.",
    "en": "From a strong field, replete with many veteran players, the Mind Clash 101st Worlds Championships was won by Roj \"Copper Lightning\" Tarnagan in October YC123. The Gallente Prime Champion and multiple winner of the Federation Cup triumphed over the 99th Worlds Champion, Nadia \"Silver Bear\" Tanaka, in a final that was closely followed by audiences across New Eden, though especially keenly in the Federation and State.\r\n\r\nA nanocoating marking the victory of Roj Tarnagan was swiftly commissioned for sale to an eager market of Mind Clash fans, as has become common practice in recent years. With capsuleers a significant demographic among the most dedicated Mind Clash followers, the Copper Lightning nanocoating is expected to be popular among fans of this complex, mentally-demanding neuro-holographic sport.",
    "es": "A pesar de la dura competencia, con multitud de jugadores veteranos, el 101.º Campeonato Intermundial de Mind Clash lo ganó Roj Tarnagan, el «Rayo Cobrizo», en octubre de 123 CY. El campeón de Gallente Prime, con varias victorias de la Copa de la Federación a sus espaldas, triunfó sobre la campeona mundial del 99.º campeonato, Nadia Tanaka, la «Osa Plateada», en una final que fue seguida de cerca por público de todo Nuevo Edén, sobre todo de la Federación y el Estado.\n\n\n\nSe encargó un nanorrevestimiento que homenajeaba la victoria de Roj Tarnagan para venderlo a los entusiastas fans de Mind Clash, como ha sido habitual en los últimos años. Dado que los capsulistas son un sector demográfico significativo entre los fans más entregados del Mind Clash, se espera que el nanorrevestimiento Rayo Cobrizo sea popular entre los aficionados de este complejo y mentalmente exigente deporte neuroholográfico.",
    "fr": "Dans un contexte de forte compétitivité, et face à des joueurs chevronnés, Roj « Foudre de cuivre » Tarnagan est sorti vainqueur du 101e championnat du monde de Mind Clash en octobre CY 123. Le champion de Gallente Prime et multiple vainqueur de la Coupe de la Fédération a battu la 99e championne du monde, Nadia « Ours d'Argent » Tanaka, lors d'une finale suivie de près par tout New Eden, mais surtout par la Fédération et l'État. Afin de répondre à la forte demande du marché des fans de Mind Clash, un nanorevêtement commémorant la victoire de Roj Tarnagan a rapidement été commercialisé. Ces dernières années, ce genre de pratique est devenu monnaie courante. Les capsuliers étant largement représentés parmi les plus fervents suiveurs de Mind Clash, on s'attend à ce que le nanorevêtement Foudre de cuivre soit populaire auprès des amateurs de ce jeu neuro-holographique complexe et intellectuellement exigeant.",
    "ja": "多くのベテランプレイヤーが存在する激しいフィールドにおいて、YC123年10月のマインドクラッシュ第101回ワールドチャンピオンの勝者となったのはロジュ・「コッパーライトニング」・タルナガンだった。ガレンテプライムのチャンピオンにして連邦カップを複数回制覇したことのあるロジュは、ニューエデン中、特に連邦と連合の視聴者がかたずを飲んで見守る決勝戦において、第99回ワールドチャンピオンの優勝者であるナディア・「シルバーベア」・タナカに勝利した。\n\n\n\n近年では一般的になったやり方として、ロジュ・タルナガンの勝利記念ナノコーティングは、購買意欲が高いマインドクラッシュファンに向けて迅速に委託販売が行われた。マインドクラッシュに熱を上げるファンの多くがカプセラであるため、コッパーライトニングのナノコーティングは、この複雑で精神的なタフさが必要なニューロホログラフィックスポーツのファンの評判を呼ぶだろう。",
    "ko": "YC 123년 10월에 열린 제101회 마인드클래쉬 월드 챔피언십에서 \"코퍼 라이트닝\" 라즈 타르나간이 다수의 베테랑 선수들을 제치고 우승을 차지했습니다. 갈란테 프라임을 비롯한 연방 컵의 챔피언이었던 라즈는 99회 월드 챔피언인 \"실버 베어\" 나디아 타나카를 결승에서 꺾고 새로운 챔피언에 등극했습니다. 해당 경기는 뉴에덴 전역에 송출되었으며, 그 중에서도 갈란테 연방과 칼다리 연합에서 선풍적인 인기를 끌었습니다.<br><br>라즈 타르나간의 월드 챔피언십 우승을 기념하기 위한 나노코팅입니다. 최근 캡슐리어들 사이에서 마인드클래쉬의 인기가 높아진 만큼 '코퍼 라이트닝' 나노코팅 또한 상당한 수준의 판매량을 기록할 것으로 예상됩니다.",
    "ru": "В октябре 123 г. от ю. с. победителем 101-го международного чемпионата «Битва разумов», собравшего опытнейших игроков, стал Рой Тарнаган по прозвищу «Медная Молния». Чемпион Галленте Прайм и многократный обладатель кубка Федерации одержал победу над 99-й чемпионкой мира Надей Танакой (или «Серебряной Медведицей») в финале, за которым внимательно следили зрители по всему Новому Эдему, а особенно — в Галлентской Федерации и Государстве Калдари. В честь победы Роя Тарнагана было выпущено нанопокрытие, которое быстро раскупили преданные болельщики «Битвы разумов». В последние годы продажа подобных нанопокрытий стала традицией чемпионата. Учитывая, что среди поклонников «Битвы разумов» много капсулёров, нанопокрытие «Медная Молния» должно пользоваться немалым спросом у ценителей этой сложной нейроголографической игры.",
    "zh": "经过激烈角逐，于YC123年10月举行的第101届思维冲击冠军赛由“铜闪”罗杰·塔纳甘摘得桂冠。有曾获多次联邦奖杯并赢得第99届冠军赛的“银熊”迪娅·塔纳卡参与的决赛角逐吸引了宇宙中众多观众的关注，其中盖伦特和加达里观众尤为狂热。\n\n\n\n沿循近几年的惯例，一款纪念罗杰·塔纳甘获胜的纳米涂层很快便推向市场，吸引了热情的思维冲击赛粉丝的目光。鉴于克隆飞行员是思维冲击锦标赛粉丝的中坚力量，这款“铜闪”纳米涂层有望在这项复杂而费神的神经全息运动的狂热爱好者中大受欢迎。"
  },
  "groupID": 1950,
  "marketGroupID": 1963,
  "name": {
    "de": "Nightmare Copper Lightning SKIN",
    "en": "Nightmare Copper Lightning SKIN",
    "es": "SKIN de Rayo Cobrizo para la Nightmare",
    "fr": "SKIN Nightmare, édition Foudre de cuivre",
    "ja": "ナイトメア・コッパーライトニングSKIN",
    "ko": "나이트메어 '코퍼 라이트닝' SKIN",
    "ru": "Nightmare Copper Lightning SKIN",
    "zh": "噩梦级铜闪涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}