{
  "description": {
    "de": "Das Yoiul-Spiralfeuerwerk ist eine weitere pyrotechnische Ladung, bei der es sich tatsächlich um ein „Eiswerk“ handelt, das Kristalle und ein wenig pyrotechnische Magie nutzt, um Eisspiralen und einen Springbrunneneffekt im All zu erzielen. Die Datenfragmente, welche die Imperien für die Entwicklung des Standardkalenders von New Eden nutzten, lassen Rückschlüsse darauf zu, dass es in den späten Monaten des Jahres ein Winterfest gab, das für die Vorfahren der Menschheit von einer gewissen Bedeutung war. Nicht alle bewohnten Welten New Edens kennen einen Winter, doch an den betreffenden Orten werden der Schnee und der Wind der dortigen Äquivalente zur Jahreszeit auf verschiedene Arten gefeiert.",
    "en": "The Yoiul Spiral firework is another display charge that is really an \"icework\" that uses ice crystals and a little pyrotechnic magic to create an icy spiral and fountain effect in space.\r\n\r\nThe fragmentary scraps of data that the empires used to construct the New Eden Standard Calendar provide a hint that a winter festival had some importance in the later months of the year for the legendary forebears of humanity. Not all inhabited worlds of New Eden have seasons but those that do mark the increased snow and wind of their winter equivalents in various ways.",
    "es": "Los fuegos artificiales en espiral de Yoiul son otra carga de exhibición que se definirían como «hielos artificiales» que usan cristales de hielo y cierta magia pirotécnica para crear el efecto de una espiral y fuente de hielo en el espacio.\n\nLos fragmentos de datos que los imperios usaron para crear el calendario estándar de Nuevo Edén proporcionan indicios de que cierta festividad de invierno tenía su importancia en los últimos meses del año para los legendarios antepasados de la humanidad. No todos los mundos habitados de Nuevo Edén tienen estaciones, pero los que las tienen marcan de distintas maneras la mayor presencia de nieve y viento de sus equivalentes invernales.",
    "fr": "Les feux d'artifice spirale de Yoiul sont en vérité des « glaces d'artifice », car leur charge explosive libère une spirale de cristaux de glace, créant l'illusion d'une fontaine stellaire. Les fragments de données utilisées par les empires pour établir le calendrier standard de New Eden laissent deviner que les festivals d'hiver jouaient un rôle important durant les derniers mois de l'année pour les ancêtres légendaires de l'humanité. Tous les mondes habités de New Eden n'ont pas de saisons. Pour ceux qui en ont, l'augmentation de la neige et des vents pendant ce qui est là-bas l'équivalent de l'hiver est marquée de différentes façons.",
    "ja": "ヨイウルスパイラル花火は、氷の結晶と花火の魔法を使って、宇宙空間に氷の螺旋と噴水の効果を生み出す、まさに「アイスワーク」とも言うべきディスプレイチャージである。\n\n\n\n各帝国がニューエデン標準カレンダーの構築にはさまざまなデータの断片が使用されたが、それによれば一年の末頃に開かれる冬の祭典は、かの人類の先駆者たちにとって一定の重要性があったことが示唆されている。ニューエデンの居住惑星は必ずしも季節があるわけではないが、季節感のある星では冬季に増えた雪と風が何かしらの形で祝われている。",
    "ko": "요이얼 나선 폭죽은 얼음 파편과 마법을 연상시키는 불꽃을 통해 나선 모양의 불꽃을 분출합니다.<br><br>뉴에덴 표준력 제작 당시 참고했던 문헌을 살펴보면 인류는 예로부터 겨울 행사를 매우 중요시 했음을 알 수 있습니다. 실제로 뉴에덴의 모든 행성이 뚜렷한 계절을 지니고 있지는 않지만, 겨울이 있는 행성은 각자만의 방식으로 눈과 추위를 기념하고 있습니다.",
    "ru": "Йольский спиральный фейерверк на самом деле представляет собой пиротехнический заряд на основе ледяных кристаллов с щепоткой волшебства; он взрывается ледяным фонтаном и кружится ледяной бурей во тьме космоса. Обрывки данных, на основании которых империи создавали календарь Нового Эдема, указывают на значимость зимних празднеств, проходивших у предков в последних месяцах года. Далеко не во всех мирах Нового Эдема сменяются времена года, однако там, где это всё же происходит, местные жители так или иначе отмечают приход зимнего сезона.",
    "zh": "尤尔节螺旋焰火使用冰晶和一点点神奇焰火“魔法”在太空中开出一道冰螺旋和喷泉效果。\n\n\n\n帝国过去制定新伊甸标准历的某些数据残片显示在每年的最后几个月中存在一个重要的冬季节日，旨在纪念人类的顽强不息。新伊甸中不是每个地方都有季节一说的，不过这些地方都会以冰雪和狂风的到来来标志冬天的来临。"
  },
  "graphicID": 25173,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "name": {
    "de": "Yoiul Spiral Firework",
    "en": "Yoiul Spiral Firework",
    "es": "Fuegos artificiales en espiral de Yoiul",
    "fr": "Feu d'artifice spirale de Yoiul",
    "ja": "ヨイウルスパイラル花火",
    "ko": "요이얼 나선 폭죽",
    "ru": "Yoiul Spiral Firework",
    "zh": "尤尔节螺旋焰火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}