{
  "description": {
    "de": "Förderung und Verarbeitung radioaktiver Materialien für die Industrie ist im besten Falle schwierig und gefährlich, wobei viele übliche Bergbauverfahren diese Materialen oft als wertlose Nebenprodukte ansehen, die im Weltraum entsorgt werden sollten. Da ORE immer auf der Suche nach Wegen ist, um die Profitabilität ihres Bergbaus und ihrer Material-Abbauoperationen zu erhöhen, hat sie eine spezialisierte Einheit zur Rückforderung radioaktiver Materialien gegründet. Die Einheit fliegt speziell dafür vorgesehene Abbau- und Transportschiffe, um gefährliche und schwer zu handhabende radioaktive Materialien abzubauen. Die schweren Industrieschiffe und Transportschiffe der Einheit zur Rückforderung radioaktiver Materialien von ORE können optisch an den holografischen Warnzeichen und den hervorstechenden Farbkennzeichnungen in „radioaktivem Grün“ auf der eher herkömmlichen blauen und grauen Lackierung erkannt werden.",
    "en": "Extraction and processing of radioactive materials for use in industry can be difficult and hazardous work at best, with many standard mining techniques often treating such materials as waste byproducts that are better disposed of in space. Always on the look out for ways to increase the profitability of their mining and materials harvesting operations, ORE has established a specialist Radioactives Reclamation unit, equipped with dedicated harvesting and transport ships, to exploit dangerous and difficult to work radioactive materials.\r\n\r\nThe heavy-industrial ships and transport vessels of ORE's Radioactives Reclamation unit are recognisable for their holographic warning markings and vivid \"radioactive green\" highlights on a more standard blue and grey livery.",
    "es": "Las tareas de extracción y procesamiento de materiales radiactivos para el uso industrial pueden ser difíciles y peligrosas y muchas técnicas de minería estándar a menudo tratan tales materiales como subproductos residuales que es mejor tirar al espacio. ORE, siempre en busca de formas de aumentar la rentabilidad de sus operaciones de minería y recolección de materiales, ha creado la unidad experta de Recuperación Radiactiva, equipada con naves especializadas de recolección y transporte, para explotar materiales radiactivos peligrosos y difíciles de trabajar.\n\n\n\nLas naves industriales pesadas y las naves para transporte de la unidad de Recuperación Radiactiva de ORE se reconocen por sus señales de advertencia holográficas y el resaltado verde radiactivo sobre su librea estándar azul y gris.",
    "fr": "L'extraction et le traitement de matériaux radioactifs destinés à l'industrie représentent généralement un travail difficile et dangereux. De nombreuses techniques d'extraction minière standard traitent souvent ces matériaux comme des déchets de sous-produits qu'il vaut mieux expulser dans l'espace. Toujours à la recherche de moyens d'accroître la rentabilité de ses exploitations d'extraction minière et de collecte de matériaux, ORE a mis en place une unité de recyclage radioactif équipée de collecteurs et de vaisseaux de transport dédiés, et dont la spécialisation est l'exploitation des matériaux radioactifs dangereux et difficiles à travailler. Les vaisseaux industriels lourds et les vaisseaux de transport de l'unité de recyclage radioactif de l'ORE sont reconnaissables à leurs marquages d'avertissement holographiques, et les touches de « vert radioactif » sur leur livrée de couleur bleue grise standard.",
    "ja": "産業用放射性物質の抽出と処理はどうやっても困難と危険を避けられないことがある業務であり、多くの標準的採掘手法では、しばしばこういった物質を価値のない副産物であり宇宙に廃棄した方が良いものとして扱う。採掘や資源収集活動における収益性向上の方法を常に探しているOREは、危険で扱いの難しい放射性物質を活用するため、特化型の採掘輸送艦を使う、専任の放射性物質再利用ユニットを結成した。\n\n\n\nORE製放射性物質再利用ユニットの重輸送艦と輸送艦は、青と灰色で塗装された通常の船体の上に、鮮やかな「レディオアクティブグリーン」が強調されている点や、ホログラムで表示された警告マークなどが特徴的である。",
    "ko": "방사능 물질에 대한 추출 및 정제 작업은 상당한 위험을 동반하며, 대부분의 물질은 폐기물로 규정되어 우주 환경에서 처분됩니다. ORE는 자원 채굴 작전에 대한 자사의 수익을 극대화하기 위해 방사능 물질을 다룰 수 있는 특수목적부대를 운용하고 있습니다.<br><br>ORE 방사능 처리대에서 사용되는 산업선과 운송선에는 홀로그램 경고 문구가 새겨져 있으며 파란색과 회색 도색 위에 '형광빛' 문양이 각인되어 있습니다.",
    "ru": "Добыча и переработка радиоактивных материалов для использования в промышленности — трудная и опасная работа. На обычных буровых производствах такие материалы считаются побочными отходами и выбрасываются в космос. ОРЭ постоянно ищет способы увеличить рентабельность добычи руды и сбора материалов. Для этого организовано особое Подразделение переработки радиоактивных веществ, использующее специальные добывающие и транспортные корабли для работы с опасными радиоактивными материалами. Тяжёлые грузовые и транспортные суда Подразделения переработки радиоактивных веществ ОРЭ можно узнать по голографическим предупреждающим знакам и ярким «кислотно-зелёным» отметкам на стандартном сине-сером фоне корпуса.",
    "zh": "收集并处理工业活动所产生的放射性物质并不容易，而且充满危险，众多标准化采矿技术都将这类物质视为废弃物而丢在太空中。联合矿业一直以来都在探寻提高采矿和物资采集利润率的方法，并成立了一个放射物回收特别部门，装配以专业的设备和运输船，专门处理危险的放射性物质。\n\n\n\n联合矿业放射物回收部门的重型工业舰和运输舰的外观很有辨识度：在传统的蓝色和灰色基调之上加以警告标识和鲜亮的“放射绿”色块。"
  },
  "groupID": 1950,
  "marketGroupID": 2321,
  "metaGroupID": 17,
  "name": {
    "de": "Venture Radioactives Reclamation SKIN",
    "en": "Venture Radioactives Reclamation SKIN",
    "es": "SKIN de Recuperación Radiactiva para la Venture",
    "fr": "SKIN Venture, édition Recyclage radioactif",
    "ja": "ベンチャー放射性物質再利用SKIN",
    "ko": "벤처 '방사능 처리대' SKIN",
    "ru": "Venture Radioactives Reclamation SKIN",
    "zh": "冲锋者级放射物回收涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 128,
  "volume": 0.01
}