{
  "description": {
    "de": "Sansha's Nation hat eine große Flotte aus ihren Reserven mobilisiert, um die Ressourcen von metaliminalen unbeständigen Eisstürmen zu beanspruchen, die in ganz New Eden auftauchen. Die tödlichen Kampfschiffe der Wightstorm-Flotte der Nation sollte man nicht unterschätzen, wenn man in den gefährlichen Weiten der Eisstürme nach Reichtümern sucht. Sansha's Nation setzt bei ihren Operationen durchaus Capital-Schiffe ein. Allerdings sieht man diese Schiffe der Dreadnought-Klasse erst seit kurzem in den Kampfflotten der Nation. Die Rakshasa-Dreadnoughts der Wightstorm-Flotte, die von Moonwight-Eliten kommandiert werden, sind selbst für die schwersten Schiffe ernstzunehmende Gegner. Bedrohungsstufe: Tödlich",
    "en": "Sansha's Nation have mobilized a large fleet from their reserves to stake a claim to the resources of metaliminal volatile ice storms appearing across New Eden. The deadly fighting vessels of the Nation's Wightstorm Fleet should not be taken lightly by those seeking riches in the dangerous expanses of the ice storms.\r\n\r\nSansha's Nation are no strangers to the use of capital ships in their operations. However, it is only recently that these Dreadnought-class vessels have been seen augmenting Nation battlefleets. The Wightstorm Fleet's Rakshasa dreadnoughts commanded by Moonwight elites are a serious opponent for even the heaviest of ships.\r\n\r\nThreat level: Deadly",
    "es": "La Nación Sansha ha movilizado una gran flota desde sus reservas para reclamar los recursos de las tormentas de hielo volátil metaliminales que tienen lugar en Nuevo Edén. Quienes busquen riqueza en las peligrosas extensiones de las tormentas de hielo no deberían subestimar el poderío de las mortíferas naves de combate de la flota nacional Wightstorm.\n\nLa Nación Sansha no es ajena al uso de naves capitales en sus operaciones. Sin embargo, no hace mucho que estos superacorazados forman parte de sus flotas de combate. Los superacorazados Rakshasa de la flota Wightstorm comandados por las élites de Moonwight resultan un serio oponente incluso para las naves más pesadas.\n\nNivel de amenaza: letal.",
    "fr": "La Sansha's Nation a mobilisé une large flotte de sa réserve pour faire main basse sur les ressources des tempêtes métaliminales de glace volatile apparaissant à travers New Eden. Les redoutables vaisseaux de combat de la Wightstorm Fleet de la Nation ne devraient pas être pris à la légère par ceux qui convoitent les richesses des dangereuses étendues des tempêtes de glace. La Sansha's Nation est réputée pour utiliser des vaisseaux capitaux dans ses opérations. Néanmoins, ce n'est que récemment que l'on a constaté l'apparition de supercuirassés venant renforcer les flottes de la Nation. Les supercuirassés Rakshasa de la Wightstorm Fleet commandés par les élites Moonwight représentent des adversaires sérieux même pour les vaisseaux les plus lourds. Niveau de menace : létal",
    "ja": "サンシャ国は保有する大規模な艦隊を動員し、ニューエデン全域に出現するメタリミナルの揮発性アイスストームの資源確保を狙っている。アイスストームで一攫千金を狙う者たちにとって、ワイトストーム艦隊の恐ろしい戦艦は軽視できない存在である。\n\n\n\nサンシャ国は、その活動において主力艦を活用することに慣れている。しかし、この攻城艦級の艦艇が国家の戦力として考えられるようになったのは、ごく最近のことだ。ムーンワイトのエリートが指揮する、ワイトストーム艦隊のラクシャサ攻城艦は、最も重装甲の艦船にとっても手強い相手となり得る。\n\n\n\n危険度：致命的",
    "ko": "산샤 네이션은 뉴에덴 전역에 생성된 메타경계성 얼음 폭풍 속에서 자원을 수집하기 위해 대규모 함대를 파견했습니다. 와이트스톰은 강력한 전투함으로 구성된 특수 함대로, 얼음 폭풍 속에서 자원을 수집하는 자들에게 치명적인 일격을 가할 수 있습니다.<br><br>산샤 네이션은 작전 수행을 위해 캐피탈 함선을 적극적으로 활용하고 있습니다. 그러나 락샤사급 드레드노트의 경우에는 함대에 정식으로 합류한 지 얼마 지나지 않았습니다. 해당 함선은 문와이트 정예 장교의 지휘를 받고 있으며 대형 함선을 상대로도 상당한 수준의 파괴력을 발휘합니다.<br><br>위험도: 치명적",
    "ru": "Когда по всему Новому Эдему стали возникать нестабильные металиминальные ледяные бури, «Нация Санши» мобилизовала огромный флот, стремясь прибрать к рукам все ресурсы, которые можно найти в этих зонах. Тем искателям сокровищ, кто отважился заглянуть в области, охваченные ледяными бурями, не стоит недооценивать мощь боевых кораблей «Призрачного шторма». «Нация Санши» мастерски управляет кораблями большого тоннажа. Однако суда класса «дредноут» лишь недавно пополнили ряды боевого флота Нации. Дредноуты «Ракшаса» флота «Призрачный шторм» управляются элитой «Призрачной луны» и представляют серьёзную опасность даже для самых тяжелых кораблей. Уровень угрозы: смертельный.",
    "zh": "萨沙调动了一支大型舰队来抢夺新伊甸各地出现的不稳定冰风暴中的资源。这支称为“风暴之灵”的舰队战斗力强大，试图前往冰风暴地区寻找财富的人一定要小心应对。\n\n\n\n萨沙共和国在旗舰的使用上可谓经验老到，然而直到最近才看到这些无畏舰出现在萨沙共和国的舰队中。风暴之灵舰队的罗刹无畏舰由月灵精英驱使，对任何人来说都是必须严阵以待的对手。\n\n\n\n威胁等级：致命的"
  },
  "graphicID": 21281,
  "groupID": 1880,
  "mass": 1237500000.0,
  "name": {
    "de": "Moonwight Rakshasa",
    "en": "Moonwight Rakshasa",
    "es": "Rakshasa de Moonwight",
    "fr": "Rakshasa Moonwight",
    "ja": "ムーンワイト・ラクシャサ",
    "ko": "문와이트 락샤사",
    "ru": "Moonwight Rakshasa",
    "zh": "月灵 罗刹"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1700.0,
  "sofFactionName": "sanshabase",
  "sofMaterialSetID": 103,
  "soundID": 20902,
  "volume": 18500000.0
}