{
  "description": {
    "de": "Ein schlichtes und doch auffälliges T-Shirt, angenehm zu tragen und mit einem schicken, bunten Streifenmuster, das Lust auf mehr macht. Wofür steht das Farbmuster? Ein merkwürdiges Spektrum, dass anderen Gesetzen der Physik gehorcht? Ein Code, der die Geheimnisse des Universums entschlüsselt? Wer weiß? Die entscheidende Frage ist doch: wer würde so ein T-Shirt tragen?",
    "en": "Simple yet memorable, this T-shirt is easy to wear and has an attractive pattern of color bands that pique one's curiosity. What does the pattern represent? Is it some strange spectrum obeying different physical laws? Is it a code that unlocks the secrets of the universe? Who knows? The most important question is really who would wear a T-shirt like this?",
    "es": "Esta cómoda camiseta, simple a la par que memorable, tiene un atractivo patrón de bandas de colores que llama la atención. ¿Qué representa el patrón? ¿Es un extraño espectro que obedece diferentes leyes físicas? ¿Es un código que revela los secretos del universo? ¡Quién sabe! La pregunta más importante es ¿quién se pondría una camiseta así?",
    "fr": "Simple et néanmoins mémorable, ce T-shirt se porte facilement, et arbore un motif de couleurs plaisant qui pique la curiosité. Que représente le motif ? S'agit-il d'un spectre étrange obéissant à d'autres lois physiques ? S'agit-il d'un code révélant les secrets de l'univers ? Qui sait ? La question la plus importante est réellement de savoir qui porterait un tel T-shirt ?",
    "ja": "シンプルながら印象的なこのTシャツは、着心地が良い上に、見た者の好奇心を刺激する魅力的な色付きのストライプ柄が付いている。この模様にはどんな意味があるのだろうか？ 異なる物理法則に従う奇妙なスペクトラム？ あるいは宇宙の秘密を解くための暗号？ それは誰にもわからないが、何よりも重要なのは、一体誰がこのようなTシャツを着るのかという点だ。",
    "ko": "단순하면서도 강렬한 느낌을 주는 티셔츠로, 여러가지 색깔로 이루어진 무늬가 사람들의 호기심을 자극합니다. 저 무늬에는 무슨 의미가 담겨있을까? 새로운 물리 법칙과 연관이 있나? 어쩌면 우주의 비밀이 담겨 있을지도? 물론, 정답은 아무도 모릅니다. 사실, 가장 중요한 질문은 '누가 이런 티셔츠를 입죠?'가 되겠네요.",
    "ru": "Простая, но запоминающаяся удобная футболка с привлекательным рисунком из цветных полос, вызывающих любопытство окружающих. Что означает этот рисунок? Это какой-то необычный спектр, подчиняющийся инопланетным законам физики? Или код, с помощью которого можно открыть секреты вселенной? Кто знает? Но самый главный вопрос: какой капсулёр станет носить подобную футболку?",
    "zh": "这款T恤设计简约，穿着舒适，上面的彩色条纹样式十分吸睛。人们不禁会好奇，上面的图案代表着什么呢？像不像遵循不同物理规则的怪异光谱？或者是埋藏了某种宇宙奥秘的神秘代码？谁知道呢？不过最关键的问题是什么人会身着这样的T恤呢？"
  },
  "groupID": 1089,
  "iconID": 25051,
  "marketGroupID": 1406,
  "mass": 0.5,
  "name": {
    "de": "Women's Interstellar Convergence T-Shirt",
    "en": "Women's Interstellar Convergence T-Shirt",
    "es": "Camiseta Convergencia Interestelar para mujer",
    "fr": "T-shirt Convergence interstellaire pour femme",
    "ja": "レディース「星の海での邂逅」Tシャツ",
    "ko": "여성용 인터스텔라 컨버젼스 티셔츠",
    "ru": "Women's Interstellar Convergence T-Shirt",
    "zh": "女式'星际聚合'T恤"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}