{
  "description": {
    "de": "Ein beinah lächerlich langer Schal mit einem scheinbar zufälligen Muster aus Streifen in verschiedenen Größen und ungewöhnlichen Farben. Der Schal ist so lang, dass man kaum weiß, wo er anfängt und wo er aufhört. Dieses paradoxe Kleidungsstück kann als komplettes Outfit getragen werden, indem der Träger sich in die scheinbar endlosen warmen Windungen wickelt.",
    "en": "A scarf that is almost ridiculously, comically long and seemingly patterned at random with bands of varying width and unusual color choices. The scarf is so long that it's unclear where it begins and where it ends. There's some paradox at work here but this unusual piece of clothing can be worn as a complete piece of outerwear, wrapping the wearer up in its warm and apparently unending coils.",
    "es": "Una bufanda ridículamente larga y decorada con un patrón aparentemente aleatorio, con bandas de distinta anchura y una elección de colores poco usual. La bufanda es tan larga que no queda claro dónde empieza y dónde acaba. Por alguna especie de paradoja, esta extraña pieza puede llevarse como única prenda exterior, envolviendo a su portador en su cálida e infinita tela.",
    "fr": "Une écharpe si longue qu'elle en est presque ridicule, comique même, arborant des motifs vraisemblablement sans cohérence, comportant des bandes de largeurs variables aux des choix de couleurs inhabituels. L'écharpe est si longue qu'on ne sait pas bien où elle commence et où elle finit. Il y a clairement un paradoxe à l'œuvre ici, mais cet accessoire vestimentaire peut être porté comme une tenue complète à lui tout seul, enveloppant intégralement celui qui le porte dans sa chaleur et semblant s'enrouler autour de lui infiniment.",
    "ja": "何かの冗談なのか、バカバカしいほどに長く、様々な幅と変わったチョイスの色のストライプ模様がランダムにあしらわれているように見えるスカーフ。あまりにも長いため始まりと終わりがはっきりしない。ある種のパラドックスを含んではいるが、この独特な防寒具はアウターとして完ぺきで、着用した者を温もりと終わりがない（ように見える）生地とで包みこんでくれる。",
    "ko": "길이가 터무니없이 긴 스카프로, 독특한 색깔로 이루어진 불규칙한 줄무늬가 새겨져 있습니다. 엄청난 길이 탓에 어디가 시작이고, 어디가 끝인지 알 수가 없습니다. 스카프이긴 하지만, 돌돌 감아서 착용할 경우 단일 의상으로도 활용할 수 있습니다.",
    "ru": "Этот шарф выглядит до смешного длинным и имеет, казалось бы, случайный узор, составленный из полос разной ширины с необычным сочетанием цветов. Он такой длинный, что непонятно, где он начинается и где заканчивается. Парадоксально, но этот необычный шарф может выступать полноценным элементом верхней одежды. Его тёплыми бесконечными петлями можно обмотать себя целиком.",
    "zh": "这条围巾的长度非常惊人，上面布满了色彩怪异的各色线条。因为它实在是太长了，你根本分不清首尾两端在何处。它可以当做一件完整的外衣来使用，将人紧紧地包裹在它温暖而无穷无尽的织物纤维中。"
  },
  "groupID": 1088,
  "iconID": 25054,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Paradoxical Scarf",
    "en": "Women's Paradoxical Scarf",
    "es": "Bufanda Paradójica para mujer",
    "fr": "Écharpe paradoxale pour femme",
    "ja": "レディース・パラドックススカーフ",
    "ko": "여성용 패러독스 스카프",
    "ru": "Women's Paradoxical Scarf",
    "zh": "女式'异相'围巾"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}