{
  "basePrice": 2460.0,
  "capacity": 1.0,
  "description": {
    "de": "Erhöht die Zielerfassungsreichweite, Scannauflösung und Sensorstärke. Dieses Modul kann mit Skripten geladen werden, um die Effektivität in bestimmten Bereichen zu verbessern.  \n\n\n\nNachteil: Bei der Verwendung mehrerer Module des selben oder ähnlichen Typs, welche das selbe Attribut des Schiffes beeinflussen, wird deren Wirksamkeit eingeschränkt.",
    "en": "Gives an increase to targeting range, scan resolution and sensor strength. This module can be loaded with scripts to increase its effectiveness in certain areas.  \r\n\r\nPenalty: Using more than one type of this module or similar modules that affect the same attribute on the ship will be penalized.",
    "es": "Proporciona una mejora a la distancia-objetivo, la resolución de escaneo y la intensidad de los sensores. Este módulo se puede cargar con scripts para aumentar su efectividad en ciertas zonas.  \n\n\n\nPenalización: Por usar más de un tipo de módulo o módulos similares que afecten al mismo atributo de la nave.",
    "fr": "Augmente la portée de ciblage, la résolution de scan et la puissance de détection. Ce module peut être chargé d'un script pour optimiser son efficacité dans un domaine spécialisé.  \n\n\n\nPénalité : utiliser plus d'un module de ce type ou plusieurs modules modifiant un même attribut du vaisseau fera l'objet d'une pénalité.",
    "ja": "ターゲット範囲、スキャン分解能、センサー強度が向上する。このモジュールをスクリプトと併せて装備することで、特定の領域の効率を上げることができる。ペナルティ： 同じタイプのモジュール、または同じ属性に関係するモジュールを複数取り付けると、ペナルティが発生する。",
    "ko": "모듈 장착 시 타겟팅 거리, 스캔 정밀도, 그리고 센서 강도가 증가합니다. 모듈에 스크립트를 장착하여 특정 효과를 강화할 수 있습니다. <br><br>페널티: 동일한 속성의 모듈 여러 개를 장착할 경우 페널티가 부여됩니다.",
    "ru": "Повышает дальность действия бортовых систем целеуказания и эффективность бортовых систем обнаружения и сопровождения целей. Эффективность модуля в определённых областях может быть повышена с помощью прошивок.  \n\n\n\nВнимание! Установка на борт корабля двух и более модулей, влияющих на одну и ту же характеристику корабля, приведёт к снижению эффективности их действия в отношении данной характеристики.",
    "zh": "扩大锁定距离并提高扫描分辨率和感应强度。该装备可与脚本合用来提升其在某些方面的效果。  \n\n\n\n惩罚：在一艘舰船上使用多个这类装备或多个与该装备作用一致的类似装备将削弱实际使用效果。"
  },
  "groupID": 212,
  "iconID": 26726,
  "name": {
    "de": "Prototype Sensor Booster",
    "en": "Prototype Sensor Booster",
    "es": "Prototipo de potenciador de sensor",
    "fr": "Booster de détection prototype",
    "ja": "プロトタイプセンサーブースター",
    "ko": "프로토타입 센서 부스터",
    "ru": "Prototype Sensor Booster",
    "zh": "尖端型感应增强器 I"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "volume": 5.0
}