{
  "capacity": 2700.0,
  "description": {
    "de": "Verfallene Strukturen, die nach verschiedenen eigenartigen architektonischen Prinzipien erbaut wurden, schweben durch die turbulenten Effekte des Raum-Zeit-Warp-Paradoxes in dieser Tasche des Raums. Keine der Ruinen scheinen in irgendeiner Beziehung zueinander zu stehen. Jede zeigt Anzeichen dafür, in diese paradoxe Tasche des Raums über viele verschiedene Leitungen, die durch eine Verknotung von Raum-Zeit-Filamenten miteinander verbunden sind, hineingezogen worden zu sein. Die Details dieser seltsamen Ruinen sind neuartig und einige Daten eines oberflächlichen Scans sind in der Tat sehr eigenartig. Die Gewölbe dieser Ruine sind riesig. Mit einem speziellen Relikt-Analysemodul kann man sicher mehr entdecken.",
    "en": "Ruined structures built according to some peculiar and varied architectural principles are floating at precarious rest amidst the turbulent spacetime warp paradox effects in this pocket of space. No two ruins seem to have any particular relationship with one another. Each ruin shows signs of having been pulled into this paradoxical pocket of space along many different conduits connected together by a tangled knot of spacetime filaments.\r\n\r\nThe details of these strange ruins are novel and some of the sensor data returned from a cursory scan is very peculiar indeed. This particular ruin's weird vaults occupy a huge volume and a specialized relic analyzer module will surely be able to discover more.",
    "es": "Estructuras en ruinas construidas siguiendo unos principios arquitectónicos peculiares y eclécticos que flotan en un precario descanso entre los efectos paradójicos de warp espaciotemporales de esta burbuja de espacio. No parece que las ruinas tengan una relación particular entre ellas. Todas las ruinas muestran señales de haber sido arrastradas a esta burbuja paradójica del espacio junto a muchos conductos conectados por un nudo enmarañado de filamentos espaciotemporales.\n\nLos detalles de estas ruinas tan extrañas son nuevos y algunos de los datos del sensor recuperados de un escaneo somero resultan muy peculiares. Las insólitas cámaras de estas ruinas en concreto ocupan un volumen enorme, seguro que un módulo analizador de reliquias especializado proporcionará más información.",
    "fr": "Des structures en ruines construites selon des principes architecturaux étranges et variés flottent dans un calme précaire, au beau milieu des effets turbulents de paradoxe warp spatiotemporel de cette poche spatiale. Il n'y a pas deux ruines semblant être unies par une relation particulière. Chacune des ruines présente des traces indiquant qu'elles ont été attirées dans cette poche spatiale paradoxale via de nombreux conduits différents, reliés entre eux par un nœud de filaments spatiotemporels intriqués. Les détails de ces ruines étranges sont inhabituels et les données résultant d'un balayage sommaire du détecteur sont pour certaines effectivement particulièrement étranges. Les coffres-forts étranges de cette ruine occupent un large volume et un module analyseur de relique spécialisé parviendra sûrement à en révéler davantage.",
    "ja": "このポケット宇宙には、荒れ狂う時空ワープパラドックスエフェクトの中に束の間の安定状態がある。そこには奇妙で多様な建築様式のストラクチャが廃墟と化した状態で浮かんでいる。互いに特別関連性があるように見える廃墟はない。それぞれの廃墟が、もつれあった時空フィラメントによって接続された多くの、そして様々な導管を通じてこのパラドックス的ポケット宇宙に引き込まれているようだ。\n\n\n\nこの風変わりな廃墟のディテールは斬新で、ひとまずのスキャンで得られたセンサーデータは非常に奇妙だった。このタイプの廃墟には、同様に奇妙な巨大保管庫が存在しており、専用の遺物アナライザーモジュールを使えばもっとたくさん見つけられるだろう。",
    "ko": "시공간 패러독스 속에 독특한 건축학적 특징을 지닌 유적지가 떠다니고 있습니다. 각 구조물 사이의 연관성은 찾을 수 없지만, 워프 패러독스가 모든 현상의 원인일 것으로 예상됩니다. 또한 시공간 필라멘트에서 발생한 얽힘 현상으로 인해 다수의 관문이 연결된 것으로 추측됩니다.<br><br>유적지에 관한 조사 결과를 비롯하여, 간이 스캔을 통해 수집된 센서 데이터가 매우 독특한 성질을 지니고 있습니다. 유적지의 금고 안에는 엄청난 양의 유적이 보관되어 있으며, 유물 분석기를 사용할 경우 다양한 물건을 획득할 수 있을 것으로 기대됩니다.",
    "ru": "В этом участке космоса разрушенные сооружения своеобразной и эклектичной архитектуры плавают в ненадёжном покое, который в любой момент может быть нарушен турбулентными эффектами парадоксального искривления пространства-времени. Они никак не связаны между собой. Всё указывает на то, что обломки попали в этот парадоксальный участок по множеству различных каналов, которые сплелись в запутанный узел из пространственно-временных нитей. Некоторые части этих неисследованных руин весьма оригинальны — беглое сканирование дало очень любопытные результаты. Странные хранилища этих руин весьма объёмны. С помощью специализированного анализатора артефактов наверняка можно найти и другие.",
    "zh": "在这个空间层里，各式各样的古怪建筑废墟飘荡在不稳定的时空跃迁异相中。废墟和废墟之间看起来毫无联系。.每座废墟上都带有被时空纤维通过许多不同的通道带到此处的痕迹。\n\n\n\n这些废墟细看起来十分古怪，粗略扫描后返回的感应数据也非常特别。它有一个大型储藏库，使用专业的遗迹分析仪一定能从中发现些什么。"
  },
  "graphicID": 25135,
  "groupID": 306,
  "iconID": 16,
  "mass": 10000.0,
  "metaGroupID": 1,
  "name": {
    "de": "Huge Peculiar Ruin",
    "en": "Huge Peculiar Ruin",
    "es": "Ruina peculiar enorme",
    "fr": "Énorme ruine étrange",
    "ja": "奇妙な廃墟（巨大）",
    "ko": "초대형 기묘한 유적지",
    "ru": "Huge Peculiar Ruin",
    "zh": "巨型古怪废墟"
  },
  "portionSize": 1,
  "published": false,
  "radius": 300.0,
  "sofFactionName": "caldaribase",
  "volume": 27500.0
}