{
  "description": {
    "de": "Dieses Outfit ist seltsam altmodisch und eher kurios, ist aber nach wie vor recht schick und überaus praktisch. Der Träger sieht mit der pfiffigen Jacke, der mit Hosenträgern versehenen Hose und der fröhlichen Fliege richtig elegant aus. In der Tat fühlt sich jeder, der dieses Outfit trägt „richtig elegant“, wenn er damit durch die Station flaniert oder damit die Bars von Jita 4-4 aufsucht.",
    "en": "This strangely archaic and rather quaint outfit remains rather attractive and eminently practical. The wearer looks quite dapper with the smart jacket, braced trousers, and jolly bow-tie. Indeed, anyone wearing this outfit might fancy themselves as looking \"proper dapper\" as they go about their business on the station concourse, or pop into the smart bars of Jita 4-4.",
    "es": "Este atuendo extrañamente arcaico y pintoresco sigue siendo bastante atractivo y claramente práctico. Transmite un aire muy sofisticado con su chaqueta elegante, sus pantalones con tirantes y su alegre pajarita. De hecho, su portador dará la impresión de ir hecho un pincel, ya sea en el vestíbulo de la estación o en los elegantes bares de Jita 4-4.",
    "fr": "Cette étrange tenue à la fois archaïque et relativement pittoresque demeure élégante et très pratique. Elle prête à celui qui la porte un style des plus raffinés avec sa veste habillée, son pantalon à bretelles et son nœud papillon coloré. En effet, quiconque porte cette tenue peut se targuer d'être « affirmativement raffiné », pour aller faire affaire dans les coursives de la station, ou faire un détour par les bars chics de Jita 4-4.",
    "ja": "この衣装は妙に古風で風変わりであるが、なかなか魅力的で実用性も極めて高い。スマートなジャケットにサスペンダー付きのズボン、そして陽気な蝶ネクタイを身に着ければオシャレに見えるだろう。実際こんな衣装を着たなら誰だって、ステーションのコンコースで仕事をしたり、あるいはジタ4-4のオシャレなバーにふと立ち寄っている『適度にオシャレ』な自分に惚れ惚れするのではないか。",
    "ko": "기묘한 분위기의 고풍스러운 의상으로, 매우 실용적인 동시에 매력적인 디자인을 자랑합니다. 정갈한 느낌의 재킷, 멜빵 바지, 그리고 나비 넥타이로 구성되어 있습니다. '멋쟁이'라는 느낌을 줄 수 있으며, 정거장에서 업무를 처리하거나 지타 4-4 바에서 자신을 뽐낼 수 있습니다.",
    "ru": "Этот архаичный и причудливый наряд до сих пор остается довольно привлекательным и невероятно практичным. Элегантная куртка, брюки с подтяжками и забавный галстук-бабочка создают стильный ансамбль. В этой одежде вы будете чувствовать себя настоящим щёголем, заглядывая по делам в вестибюль станции или в модные бары Джиты 4-4.",
    "zh": "这款过时而古怪的外套看起来仍然很顺眼，而且十分实用。夹克衫、背带裤和领结的搭配令人看上去衣冠楚楚。事实上，穿着这身衣服去车站广场进行商务活动或一头扎进吉他海四空间站的酒吧里都十分合适。"
  },
  "groupID": 1088,
  "iconID": 25090,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's Proper Dapper Outfit",
    "en": "Men's Proper Dapper Outfit",
    "es": "Traje Hecho un pincel para hombre",
    "fr": "Tenue Affirmativement raffinée pour homme",
    "ja": "適度にオシャレな衣服（メンズ）",
    "ko": "남성용 신사복",
    "ru": "Men's Proper Dapper Outfit",
    "zh": "男式\"衣冠楚楚\"套装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}