{
  "description": {
    "de": "Dieser Booster wurde von der Association for Interdisciplinary Research entwickelt, um ihre hochmodernen archäologischen Bemühungen zu unterstützen. <b>+8 % Virusstärke von Reliktanalysegeräten. Grunddauer: 1 Stunde. </b> Dieser Booster wurde mit flüchtigen Verbindungen hergestellt und verfällt am <b>8. März YC124</b>.",
    "en": "This booster has been developed by the Association for Interdisciplinary Research to assist with their cutting-edge archaeology efforts.\r\n\r\n<b>+8 Relic Analyzer Virus Strength. Base Duration 1 hour.</b>\r\n\r\nThis booster has been manufactured using volatile compounds and will expire on <b>March 8th YC124</b>.",
    "es": "La Asociación para la Investigación Interdisciplinaria ha desarrollado este potenciador como contribución a su vanguardista labor arqueológica.\n\n<b>+8 de intensidad del virus del analizador de reliquias. Duración base: 1 hora.</b>\n\nEste potenciador está fabricado con compuestos volátiles y caducará el <b>8 de marzo del 124 CY</b>.",
    "fr": "Ce booster a été développé par l'Association de recherche interdisciplinaire afin d'aider ses explorateurs dans leurs travaux archéologiques de pointe. <b>+8 à la puissance du virus des analyseurs de reliques. Durée de base : 1 heure.</b> Ce booster a été produit avec des mélanges volatils et expirera le <b>8 mars 124 après CY</b>.",
    "ja": "このブースターは、最先端の考古学的取り組みを支えるべく、学際的研究協会によって開発された。\r\n\r\n<b>遺物アナライザーのウイルス強度+8。基本持続時間：1時間</b>\r\n\r\nこのブースターは揮発性の合成物質で製造されており、<b>YC124年3月8日</b>に有効期限が切れる。",
    "ko": "학제간연구협회가 탐사 작전에 사용하기 위해 개발한 부스터입니다.\r\n\r\n<b>유물 분석기 바이러스 침투력 +8 증가. 기본 지속시간: 1시간</b>\r\n\r\n불안정한 혼합물로 구성되어 <b>YC 124년 3월 8일</b>에 사용이 만료됩니다.",
    "ru": "Этот стимулятор разработан Ассоциацией междисциплинарных исследований для проведения передовых археологических исследований. <b>Увеличивает целостность вируса для анализатора артефактов на 8. Базовая длительность: 1 час.</b> Стимулятор содержит нестабильные компоненты и перестанет действовать <b>8 марта 124 года от ю. с.</b>",
    "zh": "这款增效剂由跨学科研究协会（星空会）研发，代表了他们最尖端的考古学成果。\n\n\n\n<b>遗迹分析仪的病毒强度+8。基础持续时间1小时。</b>\n\n\n\n这款增效剂使用了不稳定的化合物，将于<b>YC124年3月8日</b>过期。"
  },
  "groupID": 303,
  "iconID": 24794,
  "metaGroupID": 19,
  "name": {
    "de": "Expired AIR Relic Strength Booster III",
    "en": "Expired AIR Relic Strength Booster III",
    "es": "Potenciador de intensidad de reliquias de AIR III caducado",
    "fr": "Booster de puissance de relique de l'AIR III expiré",
    "ja": "AIR遺物強度ブースターIII（期限切れ）",
    "ko": "만료된 AIR 유물 침투력 부스터 III",
    "ru": "Expired AIR Relic Strength Booster III",
    "zh": "过期的星空会遗迹强度增效剂 III"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}