{
  "description": {
    "de": "Dieser Booster wurde von der Association for Interdisciplinary Research entwickelt, um ihre hochmodernen archäologischen Bemühungen zu unterstützen. <b>+200 % Reichweite von Reliktanalysegeräten. Grunddauer: 1 Stunde.</b> Dieser Booster wurde unter Verwendung von flüchtigen Verbindungen hergestellt und verfällt am <b>8. März YC 124.</b>",
    "en": "This booster has been developed by the Association for Interdisciplinary Research to assist with their cutting-edge archaeology efforts.\r\n\r\n<b>+200% Relic Analyzer Range. Base Duration 1 hour.</b>\r\n\r\nThis booster has been manufactured using volatile compounds and will expire on <b>March 8th YC124</b>.",
    "es": "La Asociación para la Investigación Interdisciplinaria ha desarrollado este potenciador como contribución a su vanguardista labor arqueológica.\n\n<b>+200 % de alcance al analizador de reliquias. Duración base: 1 hora.</b>\n\nEste potenciador está fabricado con compuestos volátiles y caducará el <b>8 de marzo del 124 CY</b>.",
    "fr": "Ce booster a été développé par l'Association de recherche interdisciplinaire pour l'assister dans ses travaux archéologiques de pointe. <b>+200 % à la portée de l'analyseur de reliques. Durée de base : 1 heure.</b> Ce booster a été construit avec des mélanges volatils et expirera le <b>8 mars CY 124</b>.",
    "ja": "このブースターは、最先端の考古学的取り組みを支えるべく、学際的研究協会によって開発された。\n\n\n\n<b>遺物アナライザーの範囲+200%。基本持続時間：1時間</b>\n\n\n\nこのブースターは揮発性の合成物質で製造されており、<b>YC124年3月8日</b>に有効期限が切れる",
    "ko": "학제간연구협회가 탐사 작전에 사용하기 위해 개발한 부스터입니다.<br><br><b>유물 분석기 사거리 200% 증가. 기본 지속시간: 1시간</b><br><br>불안정한 혼합물로 구성되어 <b>YC 124년 3월 8일</b>에 사용이 만료됩니다.",
    "ru": "Этот стимулятор разработан Ассоциацией междисциплинарных исследований для проведения передовых археологических исследований. <b>Увеличивает радиус действия анализатора артефактов на 200%. Базовая длительность: 1 час.</b> Стимулятор содержит нестабильные компоненты и перестанет действовать <b>8 марта 124 года от ю. с.</b>",
    "zh": "这款增效剂由跨学科研究协会（星空会）研发，代表了他们最尖端的考古学成果。\n\n\n\n<b>+200% 遗迹分析仪范围。基础持续时间1小时。</b>\n\n\n\n这款增效剂使用了不稳定的化合物，将于<b>YC124年3月8日</b>过期。"
  },
  "groupID": 303,
  "iconID": 24793,
  "metaGroupID": 19,
  "name": {
    "de": "Expired AIR Relic Range Booster II",
    "en": "Expired AIR Relic Range Booster II",
    "es": "Potenciador de alcance de reliquias AIR II caducado",
    "fr": "Booster de portée des reliques de l'AIR II expiré",
    "ja": "AIR遺物範囲ブースターII（期限切れ）",
    "ko": "만료된 AIR 유물 사거리 부스터 II",
    "ru": "Expired AIR Relic Range Booster II",
    "zh": "过期的星空会遗迹范围增效剂 II"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}