{
  "description": {
    "de": "Dieser Booster wurde von der Association for Interdisciplinary Research entwickelt, um ihren Entdeckern zu helfen, Kampfbegegnungen in gefährlichen Regionen des Weltraums zu vermeiden. <b>-5 % Signaturradius von Schiffen. Grunddauer: 1 Stunde.</b> Dieser Booster wurde unter Verwendung von flüchtigen Verbindungen hergestellt und verfällt am <b>8. März YC 124.</b>",
    "en": "This booster has been developed by the Association for Interdisciplinary Research to help their explorers avoid hostile confrontations in dangerous areas of space.\r\n\r\n<b>-5% Ship Signature Radius. Base Duration 1 hour.</b>\r\n\r\nThis booster has been manufactured using volatile compounds and will expire on <b>March 8th YC124</b>.",
    "es": "Este potenciador ha sido desarrollado por la Asociación para la Investigación Interdisciplinaria para ayudar a sus exploradores a evitar enfrentamientos hostiles en zonas peligrosas del espacio.\n\n\n\n<b>-5 % al radio de la señal de la nave. Duración base: 1 hora.</b>\n\n\n\nEste potenciador se ha fabricado con compuestos volátiles y caducará el <b>8 de marzo de 124 CY</b>.",
    "fr": "Ce booster a été développé par l'Association de recherche interdisciplinaire pour aider ses explorateurs à éviter les confrontations dans les régions dangereuses de l'espace. <b>-5 % au rayon de signature du vaisseau. Durée de base : 1 heure.</b> Ce booster a été construit avec des mélanges volatils et expirera le <b>8 mars CY 124</b>.",
    "ja": "このブースターは、探検家たちが危険な宙域で敵対的状況を避けることができるように、学際的研究協会によって開発された。\n\n\n\n<b>艦船のシグネチャ半径-5%。基本継続時間：1時間</b>\n\n\n\nこのブースターは揮発性の合成物質で製造されており、<b>YC124年3月8日</b>に有効期限が切れる",
    "ko": "탐험가들이 위험 지역에서 적 공격을 회피할 수 있도록 학제간연구협회가 개발한 부스터입니다.<br><br><b>함선 시그니처 반경 5% 감소. 기본 지속시간: 1시간</b><br><br>불안정한 혼합물로 구성되어 <b>YC 124년 3월 8일</b>에 사용이 만료됩니다.",
    "ru": "Этот стимулятор разработан Ассоциацией междисциплинарных исследований для помощи исследователям во время столкновений с врагом в опасных участках космоса. <b>Уменьшает радиус сигнатуры корабля на 5%. Базовая длительность: 1 час.</b> Стимулятор содержит нестабильные компоненты и перестанет действовать <b>8 марта 124 года от ю. с.</b>",
    "zh": "这款增效剂由跨学科研究协会（星空会）研发，旨在帮助探险家们提高在危险太空中的生存能力。\n\n\n\n<b>舰船信号半径减少5%。基础持续时间1小时。</b>\n\n\n\n这款增效剂使用了不稳定的化合物，将于<b>YC124年3月8日</b>过期。"
  },
  "groupID": 303,
  "iconID": 24792,
  "metaGroupID": 19,
  "name": {
    "de": "Expired AIR Signature Booster I",
    "en": "Expired AIR Signature Booster I",
    "es": "Potenciador de señal de AIR I caducado",
    "fr": "Booster de signature de l'AIR I expiré",
    "ja": "AIRシグネチャブースターI（期限切れ）",
    "ko": "만료된 AIR 시그니처 부스터 I",
    "ru": "Expired AIR Signature Booster I",
    "zh": "过期的星空会信号增效剂 I"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}