{
  "basePrice": 10000.0,
  "description": {
    "de": "Dies ist eine Datensammlung, die durch die Analyse eigenartiger Trümmer und Ruinen an Orten und in Taschen, die von einem Warp-Matrix-Konvergenz betroffen waren, erlangt wurde. Die Daten sind äußerst komplex und geben nur teilweise ein Bild von diesen seltsamen Phänomenen wieder. Sie zeigen jedoch, dass die paradoxen Taschen in der Raum-Zeit unter dem Einfluss von „Knoten“ in der Raum-Zeit entstanden sind. Diese Knoten bestehen offenbar aus unzähligen Filamenten, die aus vielen verschiedenen Orten in der Raum-Zeit gezogen werden. Durch ihren ungewöhnlichen Ursprung und ihre ungewöhnliche Natur sind diese Daten für Forscher und Wissenschaftler in ganz New Eden wertvoll.",
    "en": "This is a collection of data obtained from analysis of peculiar debris and ruins in locations and pockets affected by a Warp Matrix Convergence. The data is highly complex and gives only a partial picture of these strange phenomena, but seems to show that paradoxical pockets of spacetime have been formed at the confluence of \"knots\" of spacetime. These knots are apparently made up of innumerable filaments drawn from many different spatiotemporal locations.\r\n\r\nThe unusual source and nature of this data makes it valuable for researchers and scientists across New Eden.",
    "es": "Este conjunto de datos se ha obtenido del análisis de diversos escombros y ruinas peculiares de ubicaciones y burbujas afectadas por una convergencia de matriz de warp. Los datos son muy complejos y solo dan una imagen parcial de estos extraños fenómenos, pero parece que se han formado burbujas paradójicas de espacio-tiempo donde confluyen «nudos» de espacio-tiempo. Al parecer, estos nudos están hechos de innumerables filamentos tomados de muchas ubicaciones espaciotemporales distintas.\n\n\n\nLa naturaleza y el origen tan extraños de estos datos hacen que sean valiosos para investigadores y científicos de todo Nuevo Edén.",
    "fr": "Il s'agit d'une collection de données obtenues par l'analyse de débris et de ruines étranges sur des sites et dans des poches affectées par une convergence de matrice de warp. Les données sont d'une complexité importante et ne fournissent qu'une image partielle de ces phénomènes étranges, mais semblent indiquer que ces poches spatiotemporelles paradoxales ont été formées à la confluence de « nœuds » dans l'espace-temps. Ces nœuds sont apparemment constitués d'innombrables filaments reliant de nombreux points différents de l'espace-temps. La source et la nature inhabituelles de ces données leur donnent une grande valeur aux yeux des chercheurs et scientifiques de tout New Eden.",
    "ja": "ワープマトリクス収束の影響を受けた宙域やポケットに存在する、奇妙な残骸や廃墟を分析して得たデータコレクション。データは非常に複雑で、そこから把握できるのは奇妙な現象の実態のほんの一部だが、どうやらパラドックス時空ポケットは複数の時空の『もつれ』が重なって形成されているらしい。それらのもつれは、数多くの様々な時空座標から伸びる無数のフィラメントで構成されているようだ。\n\n\n\nこのデータは出どころと内容の両方が特別であるため、ニューエデン中の研究者や科学者が重要視している。",
    "ko": "워프 매트릭스 컨버젼스로부터 영향을 받은 잔해와 유적지를 분석하여 확보한 데이터입니다. 데이터가 상당히 복잡한 데다 워프 패러독스에 관한 정보도 매우 제한적으로 수집되었습니다. 하지만 다행히도 해당 현상이 시공간 '얽힘' 현상으로 인해 발생했다는 점을 알아내는 데는 성공했습니다. 얽힘 현상은 여러 시공간 좌표에서 수많은 필라멘트가 흘러 들어온 탓에 발생한 것으로 추정됩니다. <br><br>데이터의 특성과 출처 덕분에 뉴에덴의 여러 과학자들이 해당 현상에 관심을 갖고 있습니다.",
    "ru": "Набор данных, полученных в результате анализа любопытных обломков и руин в участках варп-матричной конвергенции. Данные очень сложны для изучения и дают лишь частичное представление об этих странных явлениях, но на их основе можно предположить, что парадоксальные участки пространства-времени образовались при слиянии пространственно-временных «узлов». Эти узлы образованы бесчисленным количеством нитей из множества разных пространственно-временных точек. Необычный источник и состав этих данных представляют ценность для исследователей и ученых Нового Эдема.",
    "zh": "这些数据是通过对受跃迁矩阵聚合影响的地点和空间层中的特殊残骸和废墟进行分析而获得的。数据非常复杂，只能揭开这种奇怪天象的神秘面纱的一角，不过似乎揭示了受“时空结”影响而形成的异相空间层的存在。这种“时空结”由无数从不同时空地点中延伸而出的纤维构成。\n\n\n\n这种数据的不寻常身份使得它在新伊甸的研究人员和科学家眼中无比珍贵。"
  },
  "groupID": 4165,
  "iconID": 2886,
  "marketGroupID": 2013,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Peculiar Data Collection",
    "en": "Peculiar Data Collection",
    "es": "Colección de datos peculiares",
    "fr": "Collection de données étranges",
    "ja": "奇妙なデータパッケージ",
    "ko": "기묘한 데이터 모음집",
    "ru": "Peculiar Data Collection",
    "zh": "奇特的数据"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.001
}