{
  "basePrice": 7000.0,
  "description": {
    "de": "Diese Komponente enthält Teilchen, die sich in der „seltsame Materie“-Phase befinden und in bestimmter Weise angeordnet sind. Die Komponente selbst verwendet ungewöhnliche Materialien, scheint aber eine Standardeinheit zu sein, mit eindeutigen Zugängen für Energiezufuhr und Datenaustausch. Das ermöglicht es, sie mit Raumzeitleitungstechnologie zu verwenden. Merkwürdigerweise scheinen die seltsame Materie-Komponenten alle einen unterschiedlichen Ursprung in der Raum-Zeit zu haben, was nahelegt, dass sie mittels eines Raum-Zeit-Transports gereist sind. Die einfachste Erklärung dafür wäre in der Tat, dass diese Geräte in einem solchen Transportsystem Verwendung finden. Arrangiert man mehrere dieser Komponenten in einer bestimmten Reihenfolge, könnte das der Schlüssel zur Lokalisierung bestimmter Regionen oder Taschen in der Raum-Zeit sein, die durch Filament-Überlichttransportsysteme erreicht werden können.",
    "en": "This component contains particles in the \"strange matter\" phase state arranged in a certain configuration. The component itself uses unusual materials but seems to be a standard unit, with obvious power and data inputs and outputs that make it possible to use it with spacetime conduit technology\r\n\r\nOddly enough, these strange matter components each show signs of originating from radically different spatiotemporal locations, suggesting they have travelled through some form of spacetime transport. The simplest explanation could indeed be that these devices are used in such a transport system.\r\n\r\nSeveral of these components arranged in a certain sequence may be the key to locating specific regions or pockets of spacetime accessible using filament FTL transport systems.",
    "es": "Este componente contiene partículas en el estado de fase de «materia extraña», dispuestas en una configuración determinada. El componente usa materiales poco comunes, pero parece una unidad estándar, con un poder y unas entradas y salidas de datos obvias que hacen posible su uso con tecnología de conducto espaciotemporal.\n\nCuriosamente, estos componentes de materia extraña parecen haberse originado en zonas del espacio-tiempo completamente separadas, lo que sugiere que han viajado mediante algún tipo de transporte espaciotemporal. La explicación más sencilla sería que estos dispositivos se usan en el propio sistema de transporte.\n\nVarios de estos componentes, dispuestos en una secuencia determinada, podrían ser la clave para localizar regiones o burbujas del espacio-tiempo específicas accesibles mediante filamentos de transporte supralumínico.",
    "fr": "Ce composant contient des particules à l'état de « matière étrange », arrangées dans une configuration particulière. Le composant en lui-même emploie des matériaux inhabituels, mais il semble s'agir d'une unité standard, avec des entrées et sorties d'énergie et de données clairement perceptibles qui permettent de l'utiliser avec les technologies de conduit spatiotemporel. Curieusement, ces composants de matière étrange présentent tous des signes indiquant une origine spatiotemporelle radicalement différente, laissant penser qu'ils ont voyagé dans un genre de transport spatiotemporel. L'explication la plus simple serait que ceux-ci servent effectivement dans un tel transport. Plusieurs de ces composants arrangés dans une séquence précise pourraient constituer la clé pour localiser des régions spécifiques ou poches spatiotemporelles accessibles via les systèmes de transport par filament PRL.",
    "ja": "このパーツは、特定の構造に配列された『ストレンジ物質』的位相状態にある粒子を含んでいる。パーツそのものには独特な材質が使われているが、ユニットとしては標準的な仕様らしく、動力とデータの入出力がわかりやすいため、時空導管技術に利用可能である。\n\n\n\n奇妙なことに、ストレンジ物質を含んだこれらのパーツはそれぞれ、元はまったく異なる時空座標に存在していた形跡があり、ある種の時空間転送を経ていることが示唆されている。シンプルに考えれば、これらはそういった時空間転送システムで使われている装置ということになるだろう。\n\n\n\n複数のパーツを特定の順番で配置することが、フィラメントを使ったFTL移動システムでアクセスできる時空のリージョンやポケットを決めるカギなのかもしれない。",
    "ko": "'기묘한 물질'로 구성된 부품으로, 특정한 배치로 나열되어 있습니다. 재료가 독특하긴 하지만, 부품 자체는 표준 규격에서 크게 벗어나 있지는 않습니다. 시공간 전송 기술을 사용하기 위해 필요한 충분한 양의 출력과 데이터 입출력 기능을 보유하고 있습니다.<br><br>기묘한 물질로 이루어진 부품들은 각자 다른 시공간 좌표를 지니고 있습니다. 이를 바탕으로 부품이 시공간 우주선을 통해 운반되었거나, 우주선을 위한 부품으로 사용되었을 것으로 추측됩니다.<br><br>해당 부품을 올바르게 나열할 경우, 특정 지역 또는 시공간 좌표로 이동할 수 있습니다.",
    "ru": "Этот компонент содержит частицы в фазовом состоянии «странной материи», расположенные в определенном порядке. Он выполнен из необычных материалов, но выглядит как стандартное устройство с легко определяемыми разъёмами питания и передачи данных, которые позволяют использовать его при применении технологии пространственно-временных каналов. Любопытно, что каждый из этих компонентов, состоящих из «странной материи», имеет признаки происхождения из разных пространственно-временных точек. Можно предположить, что они попали сюда в результате перемещения через пространство-время. Проще всего объяснить это тем, что такие устройства использовались в подобной системе перемещения. Если расположить несколько их компонентов в определённой последовательности, то можно найти регионы или участки пространства-времени, попасть в которые можно с помощью сверхсветового пространственного перемещения по нитям.",
    "zh": "这个组件中含有按照某种特定规则设置的处于“奇异物质”阶段的粒子。这个组件虽然使用了特殊物质，但看起来与普通的组件没什么两样，有明显的能源和数据出入端口，可以应用在时空导管技术中。\n\n\n\n不过奇怪的是，这些组件都带有不同的时空地点坐标，看起来是以某种时空传送方式被发送到此地的。最简单的解释可能就是这些装置曾用于某个传输系统中。\n\n\n\n有几个组件的顺序有一定规律，这可能是定位某个特定星域或某个可以使用超光速传输纤维前往的时空层的关键所在。"
  },
  "groupID": 4165,
  "iconID": 1007,
  "marketGroupID": 2013,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Strange Matter Component Y-107",
    "en": "Strange Matter Component Y-107",
    "es": "Componente de materia extraña Y-107",
    "fr": "Composant de matière étrange Y-107",
    "ja": "ストレンジ物質部品 Y-107",
    "ko": "기묘한 물질 부품 Y-107",
    "ru": "Strange Matter Component Y-107",
    "zh": "奇异物质组件Y-107"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}