{
  "description": {
    "de": "Dieses handgroße Objekt scheint eine Art Mehrzweckwerkzeug zu sein. Obwohl die Energiequelle des Gerätes so weit verfallen ist, dass es kaum mehr als eine Kuriosität ist, scheint es durch die Manipulation von Schallkräften auf Ebene der Quantenmechanik zu operieren.",
    "en": "This handheld object appears to be a type of multi-tool. Though its power source has deteriorated to the point where its functionality is limited to that of a curiosity, the device appears to operate through the manipulation of sonic forces on a quantum mechanical scale.",
    "es": "Este objeto de mano parece ser un tipo de multiherramienta. Aunque su fuente de alimentación se ha deteriorado hasta el punto de que su funcionalidad queda limitada a la mera curiosidad, parece que el dispositivo opera mediante la manipulación de fuerzas sónicas en una escala mecánica cuántica.",
    "fr": "Cet objet portatif tenant dans la main semble être un genre de multi-outil. Bien que sa source d'énergie se soit détériorée au point que ses fonctionnalités le réduisent à l'état de simple curiosité, l'appareil semble fonctionner grâce à la manipulation des forces sonores à l'échelle de la mécanique quantique.",
    "ja": "このコンパクトな物体は、一種の多目的ツールのようだ。電力レベルが低下しているため、珍しい小道具程度の機能に限定されているが、量子力学的スケールで音波の力を操作して動いているらしい。",
    "ko": "손바닥 크기의 다목적 도구로 양자 역학 단계에서 소리를 조작할 수 있습니다. 단, 전력이 차단되어 사용할 수 있는 기능이 제한되어 있습니다.",
    "ru": "Этот предмет похож на многофункциональный ручной инструмент. Хотя источник питания устарел до такой степени, что являет собой не что иное, как любопытную диковинку, похоже, это устройство работает за счёт использования звуковых волн в квантово-механических системах.",
    "zh": "这个手持式物品可能是某种多用途工具。它的能源驱动已损坏，功能已无法辨别，它可能是通过基于量子机制的声波来操控的。"
  },
  "groupID": 1194,
  "iconID": 25129,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Inactive Sonic Multitool",
    "en": "Inactive Sonic Multitool",
    "es": "Multiherramienta sónica inactiva",
    "fr": "Multi-outil sonique inactif",
    "ja": "ソニックマルチツール（停止中）",
    "ko": "비활성화된 소닉 멀티툴",
    "ru": "Inactive Sonic Multitool",
    "zh": "不能用的音波多用途工具"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}