{
  "description": {
    "de": "Bei diesem Gegenstand handelt es sich um eine Art Tagebuch. Die Einträge wurden auf Papier geschrieben und das Buch hat einen stabilen blauen Einband. Der Inhalt des Tagebuchs ignoriert jedwede chronologische Reihenfolge. Eine der Hauptfiguren in den vielen verwirrenden Einträgen des Tagebuchs ist eine Frau, die nach einer Musicalreferenz und einem Gewässer benannt wurde.",
    "en": "This item appears to be a journal of some sort, inscribed on paper and bound with a sturdy blue cover. The journal’s contents seem to be written with flagrant disregard for the chronological nature of time. One of the primary figures featured in the journal’s many confounding stories is a woman named after a musical reference and a body of water.",
    "es": "Este objeto parece ser una especie de diario escrito en papel y encuadernado con una cubierta azul resistente. El contenido del diario parece estar escrito con flagrante desprecio por la naturaleza cronológica del tiempo. Una de las figuras principales que aparecen en las muchas historias confusas de la revista es una mujer que lleva el nombre de una referencia musical y un cuerpo de agua.",
    "fr": "Cet objet semble être un genre de journal, rédigé sur du papier et relié par une solide couverture bleue. Le contenu du journal paraît écrit avec un mépris flagrant pour la nature chronologique du temps. L'un des principaux protagonistes récurrents dans les nombreuses histoires déconcertantes du journal est une femme baptisée en hommage à une œuvre musicale et un cours d'eau.",
    "ja": "紙に記されたある種のジャーナルのようで、頑丈な青いカバーで製本されている。ジャーナルの内容は、恐ろしいほどに時系列を無視して書かれている。複雑怪奇な数多くの逸話に出てくる主要人物の1人は、音楽と水域にちなんだ名前の女性だ。",
    "ko": "파란색의 견고한 표지로 종이를 감싸 만든 일지입니다. 내용을 살펴본 결과 시간적 순서는 완전히 무시한 것으로 추정됩니다. 일지에 기록된 수많은 이야기 중 명의 등장인물은 노래와 물줄기로부터 이름을 따왔습니다.",
    "ru": "Этот предмет похож на дневник. Текст написан на бумаге, листы которой переплетены под твёрдой синей обложкой. Записи в нём сделаны без какой бы то ни было хронологической последовательности. Одно из главных действующих лиц многочисленных запутанных историй — женщина, названная в честь музыкального произведения и водоёма.",
    "zh": "这可能是本日志，纸张外面加了一个蓝色的封皮。日志的内容有些骇人听闻，而且不是按时间顺序写作的。其中提到最多的一个形象是一位以音乐剧命名，身体由水制成的女士。"
  },
  "groupID": 1194,
  "iconID": 25131,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Chronologically Curious Blue Diary",
    "en": "Chronologically Curious Blue Diary",
    "es": "Diario azul cronológicamente curioso",
    "fr": "Journal bleu à la chronologie curieuse",
    "ja": "奇妙な時系列で書かれた青い日記",
    "ko": "뒤죽박죽 푸른색 다이어리",
    "ru": "Chronologically Curious Blue Diary",
    "zh": "不按年代写作的蓝色日记本"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}