{
  "description": {
    "de": "Dieser eigenartige kleine Kubus scheint das Modell eines größeren Objektes zu sein. Ein blaues Objekt an dessen Oberseite sich teilweise verdeckte Textmarkierungen finden. Der weiße Text scheint in einer verbreiteten menschlichen Schrift verfasst worden zu sein, aber nur der ersten und letzten Buchstaben sind noch lesbar: POL……OX.",
    "en": "This peculiar rectangular cuboid appears to be a small scale model of a presumably larger object. The object is blue in color, with partially obscured textual markings near the top. The white text appear to be written in a common human script, but only the first and last letters remain legible:  POL ----- OX.",
    "es": "Este peculiar cuboide rectangular parece ser un modelo a pequeña escala de un objeto presumiblemente más grande. El objeto es de color azul y tiene marcas textuales parcialmente oscurecidas cerca de la parte superior. El texto blanco parece estar escrito en una escritura humana común, pero solo la primera y la última palabra siguen siendo legibles: POL ----- OX.",
    "fr": "Cet étrange objet parallélépipédique allongé semble être un modèle réduit d'un sujet a priori plus grand. L'objet est bleu, avec un texte partiellement effacé proche de son sommet. Le texte blanc paraît écrit avec des caractères humains communs, mais seuls les premiers et les derniers restent lisibles :  POL ----- OX.",
    "ja": "この奇妙な直方体は、おそらくもっと巨大な物体の小型縮尺模型だろう。色は青で、一部ははっきりしないが上部には文字が記されている。白地の文字は一般的な人類の言語で書かれているようだが、最初が「POL」で最後が「OX」であることしか分からない。",
    "ko": "독특한 모양의 직육면체로, 더 큰 물체를 축소한 것으로 추정됩니다. 색깔은 파란색이며, 윗부분에 반쯤 지워진 글귀가 새겨져 있습니다. 사람이 직접 쓴 것으로 보이지만, 시작과 끝 부분을 제외하고는 읽을 수가 없습니다. (POL ----- OX)",
    "ru": "Этот любопытный кубический объект предположительно является уменьшенной копией чего-то более крупного. Он окрашен в синий цвет, а наверху расположен частично сохранившийся белый текст. Шрифт похож на человеческий, но разобрать можно только первые и последние буквы: «POL ----- OX».",
    "zh": "这个奇怪的长方体看上去像是一个大型物体的微缩模型。它通体蓝色，顶部有模糊的文字标记。白色的文字似乎是用人类语言书写，但只有首尾的字母还可辨认：POL ----- OX。"
  },
  "groupID": 1194,
  "iconID": 25128,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Scale Model of a Blue Box",
    "en": "Scale Model of a Blue Box",
    "es": "Modelo de escala de una cabina azul",
    "fr": "Modèle réduit de boîte bleue",
    "ja": "青い箱の縮尺模型",
    "ko": "파란색 상자 모형",
    "ru": "Scale Model of a Blue Box",
    "zh": "蓝色长方体微缩模型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}