{
  "description": {
    "de": "Dies ist ein knisternder Container voller süßer Leckereien, die mit einem verbundenen Disaccharidmolekül aus Glukose und Fructose aromatisiert wurden. Jede leuchtend bunte, individuelle Süßigkeit besteht aus Gelatinehydrolysat, das in Form menschlicher Säuglinge gepresst wurde.",
    "en": "This object is a crinkly container of sweet-tasting confections, flavored with a conjoined disaccharide molecule of glucose and fructose. Each brightly colored individual confection is comprised of gelatin hydrolysate formed in the shape of human infants.",
    "es": "Este objeto es un contenedor rugoso lleno de dulces aromatizados con una molécula de disacárido que combina glucosa y fructosa. Cada dulce individual de colores brillantes se compone de hidrolizado de gelatina en forma de bebés humanos.",
    "fr": "Cet objet est un emballage froissé de confiseries sucrées, aromatisées avec une molécule de disaccharide conjointe de glucose et de fructose. Chaque confiserie, vivement colorée, est composée d'hydrolysat de gélatine façonné à l'image de nourrissons humains.",
    "ja": "この物体はしわくちゃの容器で、中にはグルコースとフルクトースが結合した二糖分子で味付けされた甘い菓子が入っている。菓子はそれぞれ明るい色に着色されており、構成物質であるゼラチン加水分解物は人間の幼児風に成形されている。",
    "ko": "봉지 안에 포도당과 과당을 결합하여 만든 달콤한 사탕이 가득 담겨 있습니다. 가수분해된 젤라틴을 색색으로 물들이고 신생아 형태로 제작되었습니다.",
    "ru": "Этот помятый контейнер наполнен кондитерскими изделиями, сладкий вкус которым придают соединённые молекулы дисахарида глюкозы и фруктозы. Каждое ярко окрашенное кондитерское изделие изготовлено из гидролизата желатина и имеет форму человеческого младенца.",
    "zh": "这是一罐糖果，混合了葡萄糖和果糖口味。每块色彩鲜艳的糖果都用明胶制成了人类孩童的样子。"
  },
  "groupID": 1194,
  "iconID": 25130,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Bag of Gelatinized Confectionary",
    "en": "Bag of Gelatinized Confectionary",
    "es": "Bolsa de golosinas gelatinosas",
    "fr": "Sac de confiseries gélatinisées",
    "ja": "ゼリー菓子の袋",
    "ko": "젤라틴이 첨가된 사탕",
    "ru": "Bag of Gelatinized Confectionary",
    "zh": "一袋明胶糖果"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}