{
  "description": {
    "de": "Bei diesem ungewöhnlichen, scheinbar dekorativen Gegenstand handelt es sich um eine kleine, transparente Kuppel. In ihrem Inneren schweben kleine weiße Flocken in einer viskosen Flüssigkeit. In der Mitte der Kuppel findet sich eine kuriose Sammlung kleiner Modelgebäude, die vermutlich eine Stadt oder Zivilisation, vielleicht sogar eine Heimatwelt darstellen sollen. Am Sockel gibt es eine Inschrift: „Die im Schatten wandeln.“",
    "en": "This unusual, apparently decorative item is a small transparent dome-shaped object containing white flakes suspended in some kind of viscous liquid. Centered within the dome is a curious collection of miniature architectural models, presumably meant to represent a city or civilization or perhaps even some kind of homeworld. At the base of the globe sits an inscription: “They Who Dwell in the Shadows.”",
    "es": "Este pequeño e inusual artículo, supuestamente decorativo, es transparente y tiene forma de cúpula, con copos blancos suspendidos en un tipo de fluido viscoso. En el centro de la cúpula hay una curiosa colección de modelos arquitectónicos en miniatura que, según dicen, representan una ciudad, una civilización o, tal vez, algún extraño mundo natal. En el soporte que sostiene la cúpula puede leerse lo siguiente: «Morarán entre las sombras».",
    "fr": "Cet objet apparemment décoratif inhabituel est de petite taille, en forme de dôme transparent et contient des flocons blancs en suspension dans un genre de liquide visqueux. Au centre du dôme, on observe une collection de modèles architecturaux miniatures, représentant peut-être une ville, une civilisation, ou encore la planète d'origine d'un individu quelconque. À la base du globe se trouve l'inscription : « Ceux qui vivent dans les ombres. »",
    "ja": "装飾品らしき独特な物体。ドーム型の形状で、透けて見える内部には粘性を持った液体の一種が入っており、そこに白い欠片が浮かんでいる。ドームの中心には不可思議な建築模型が複数置かれており、おそらく街か文明、もしくは母星のようなものを表現していると思われる。ドームの土台には『影に住まう者たち』と書かれている。",
    "ko": "돔 모양의 작고 투명한 물체로 안쪽에는 괴상한 액체와 함께 흰색 가루가 휘날리고 있습니다. 돔 중앙에는 도시나 문명 또는 행성을 상징하는 모형이 설치되어 있습니다. 바닥 부분에는 글귀가 새겨져 있습니다: \"그림자 속에서 살아가는 자들.\"",
    "ru": "Этот необычный предмет явно имеет декоративное предназначение. Он выполнен в форме небольшого прозрачного купола, наполненного вязкой жидкостью, в которой плавают белые хлопья. В центре основания купола расположено любопытное собрание миниатюрных архитектурных сооружений. Можно предположить, что это метафора города, цивилизации или, возможно, даже некой планеты. На подставке имеется надпись «Живущие в тени».",
    "zh": "这是一个不太大的透明穹顶状物品，里面黏稠的液体中漂浮着白色雪花，显然是个装饰性物品。穹顶中有许多微型建筑模型，可能代表着一座城市，一个文明，或一个家园。在球体的底部刻着一行字“隐于暗影”。"
  },
  "groupID": 1194,
  "iconID": 25133,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Snow Globe with Peculiar Architecture",
    "en": "Snow Globe with Peculiar Architecture",
    "es": "Globo de nieve con arquitectura peculiar",
    "fr": "Boule à neige à l'architecture étrange",
    "ja": "奇妙な構造のスノードーム",
    "ko": "독특한 건축물이 담긴 스노우볼",
    "ru": "Snow Globe with Peculiar Architecture",
    "zh": "有古怪建筑的球体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}