{
  "description": {
    "de": "Dieses Objekt ist offenbar Teil eines größeren Geräts. Es besteht aus einer Metallstange an deren Ende eine Saugglocke angebracht ist, die der Manipulation von Objekten in der Umgebung dient. Möglicherweise war es als Anhang für etwas anderes gedacht. Die Metallstange ist ausfahrbar, sodass sich die Reichweite des Werkzeugs erweitern lässt.",
    "en": "This object appears to be one part of a larger device. Perhaps used as an appendage of some type, the device features a metallic pole topped with a suction cup intended to manipulate objects within the environment. The metallic pole has been designed with a telescopic feature intended, presumably, to extend its length and improve the tool’s reach.",
    "es": "Este objeto parece formar parte de un dispositivo más grande. Tal vez se utilizase como algún tipo de apéndice. El dispositivo presenta un asta metálica con una copa de succión en la parte superior que está pensada para manipular objetos dentro de su entorno. El asta metálica se ha diseñado con una función telescópica, posiblemente concebida para alargar la herramienta y mejorar su alcance.",
    "fr": "Cet objet semble provenir d'un appareil plus grand. Faisant peut-être office de membre, l'appareil comporte une perche métallique terminée par une ventouse destinée à manipuler des objets de l'environnement. Cette perche métallique a été conçue pour être télescopique, vraisemblablement, pour se prolonger et offrir une meilleure allonge.",
    "ja": "この物体はより大きなデバイスの一部分のようだ。触手のように使われていたらしく、金属製のポールに環境内の物体を操作するための吸盤がついている。金属製のポールには伸縮機能があり、長さを伸ばして「触手」が届く範囲を広げるのが目的だろう。",
    "ko": "커다란 장치의 부품으로 추정됩니다. 금속 막대의 끝 부분에 물체를 조작할 수 있는 흡착기가 달려 있습니다. 금속 막대를 늘려 사용 범위를 확장을 수 있습니다.",
    "ru": "Этот объект является частью более крупного устройства. Возможно, это какая-то насадка. На конце металлического стержня находится присоска для перемещения объектов. Надо полагать, телескопический стержень предназначен для увеличения длины и радиуса действия инструмента.",
    "zh": "这个物品看上去像是某个大型装置的一部分。装置可能是某种附属物，使用一根顶端有吸盘的金属杆来操控附近空间中的物体。金属杆看起来可以伸缩，能触及到更远的地方。"
  },
  "groupID": 1194,
  "iconID": 25134,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Extendable plunger tool",
    "en": "Extendable plunger tool",
    "es": "Herramienta desatascadora extensible",
    "fr": "Outil ventouse extensible",
    "ja": "伸縮式プランジャーツール",
    "ko": "확장형 플런저",
    "ru": "Extendable plunger tool",
    "zh": "可伸缩的塞子"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}