{
  "description": {
    "de": "Hierbei handelt es sich offenbar um eine Art Rumpfpanzerung für Schiffe mittlerer Größe, die etwa die Masse eines einzelnen Humanoiden hat. Dieses ungewöhnliche Metallfragment ist von runden Ausbuchtungen bedeckt und diente möglicherweise als Panzerung für einen unbekannten biomechanischen Organismus.",
    "en": "This object appears to function as a type of hull plating for a vessel of moderate size, comparable to the mass of a single humanoid. This unusual metallic fragment is coated with rounded hemispheric protrusions and may have functioned as a type of protective armor for a biomechanical organism of unknown origin.",
    "es": "Este objeto parece funcionar como un tipo de revestimiento de casco para una nave de tamaño moderado, comparable a la masa de un solo humanoide. Este fragmento metálico inusual está recubierto con protuberancias hemisféricas redondeadas y puede que funcionara como una especie de armadura protectora de un organismo biomecánico de origen desconocido.",
    "fr": "Cet objet semble faire office de revêtement pour la coque d'un vaisseau de taille modeste, d'un volume comparable à celui d'un humanoïde seul. Ce fragment métallique inhabituel est recouvert de protrusions hémisphériques et pourrait avoir joué le rôle de blindage de protection pour un organisme biomécanique d'origine inconnue.",
    "ja": "ヒューマノイド1体分の質量に相当する、中程度の大きさの「器」の外殻の一種だろう。この奇妙な金属片の表面は丸みを帯びた半球状の突起で覆われており、機械と一体化した、由来不明の生命体を保護する装甲のようなものとして使われていた可能性がある。",
    "ko": "일종의 장갑으로 사용되었을 것으로 추정되며, 휴머노이드와 비슷한 수준의 질량을 자랑합니다. 표면이 반구형 돌기로 덮여 있어, 생체기계를 위한 일종의 방호복으로 사용되었을 가능성 또한 존재합니다.",
    "ru": "Этот объект, по-видимому, является обшивкой корпуса судна небольших размеров, масса которого примерно равна весу одного гуманоида. Эта необычная металлическая деталь покрыта закруглёнными выступами в форме полусферы. Она могла служить некой защитной броней для биомеханического организма неизвестного происхождения.",
    "zh": "这个物品似乎是某种中等大小舰船的船体附甲板，质量大概一人重。它上面布满了半圆形凸起，可能是某种未知生物机制的防护性装甲。"
  },
  "groupID": 1194,
  "iconID": 25135,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Biomechanical Armor Fragment",
    "en": "Biomechanical Armor Fragment",
    "es": "Fragmento de blindaje biomecánico",
    "fr": "Fragment de blindage biomécanique",
    "ja": "バイオメカニカルアーマーの破片",
    "ko": "생체기계 장갑 파편",
    "ru": "Biomechanical Armor Fragment",
    "zh": "生物力学装甲残片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}