{
  "description": {
    "de": "Dieses Textfragment, das offenbar Teil eines längeren Manuskriptes ist, wurde in einer Schrift verfasst, die zu keiner bekannten Sprache in New Eden passt. Die Schrift ist seltsam kunstvoll und der Text bildet eine Reihe von kreisförmigen Mustern. Die durch die Piktogramme wiedergegebene Sprache diente eindeutig der Kommunikation, doch ihre Bedeutung erschließt sich nicht.",
    "en": "This object appears to be a fragment of a larger textual work, the script of which defies any language known in New Eden. The script features strangely ornate text, arranged in a series of circular patterns. Though it is clear that the pictographs are meant to represent some form of communicative language, the meaning of it will remain elusive.",
    "es": "Este objeto parece ser un fragmento de una obra textual más grande cuya escritura desafía cualquier idioma conocido en todo Nuevo Edén. El guion presenta un texto singularmente ornamentado dispuesto en una serie de patrones circulares. Aunque está claro que las pictografías están destinadas a representar alguna forma de lenguaje comunicativo, su significado seguirá siendo un misterio.",
    "fr": "Cet objet semble être un fragment d'un ouvrage littéraire plus long, dont le texte ne correspond à aucune langue connue de New Eden. Les écritures comportent du texte étrangement décoré, arrangé en une série de motifs circulaires. Bien que les pictogrammes soient clairement censés constituer un quelconque langage de communication, le mystère de leur signification reste à élucider.",
    "ja": "この物体は書籍の一部のようだが、そこに使われている文字は、ニューエデンのいかなる既知言語とも異なっている。文字は妙に凝った装飾が施されており、それぞれが円形状の様式で並んでいる。一連の絵文字がある種のコミュニケーション用言語として描かれているのは明らかだが、その意味を突き止めるのは難しいだろう。",
    "ko": "특정 문헌에서 떨어져 나온 텍스트로, 뉴에덴에 알려진 어떤 언어와도 특징이 일치하지 않습니다. 묘하게 화려한 형태를 자랑하는 글귀가 원형으로 나열되어 있습니다. 의미를 내포하고 있는 것은 확실하지만 해석은 불가능해 보입니다.",
    "ru": "Очевидно, это фрагмент крупного текста, написанного на языке, который не известен в Новом Эдеме. Он состоит из замысловатых пиктограмм, образующих орнамент с концентрическими узорами. Нет сомнения, что пиктограммы образуют некое повествование, однако его смысл остаётся загадкой.",
    "zh": "这个物品看起来是大型文本的残片，上面的文字不同于新伊甸已知的任何一种语言。文字装饰华丽，排列成环状。这种象形文字显然代表了某种交流语言，但它的含义目前还无人知晓。"
  },
  "groupID": 1194,
  "iconID": 25132,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Fragment Inscribed with Odd Circular Text",
    "en": "Fragment Inscribed with Odd Circular Text",
    "es": "Fragmento que lleva inscrito un extraño texto circular",
    "fr": "Fragment gravé d'un étrange texte circulaire",
    "ja": "奇妙な円状の文字が刻まれた破片",
    "ko": "기묘한 문구가 새겨진 파편",
    "ru": "Fragment Inscribed with Odd Circular Text",
    "zh": "刻有古怪环形文字的残片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}