{
  "description": {
    "de": "Diese Blaupause wurde aus Daten extrapoliert, die in den eigenartigen Trümmern und Ruinen gefunden wurden, die sich in Regionen befinden, die unter dem Einfluss der Effekte eines Raum-Zeit-Warp-Paradoxes stehen. Es ist eindeutig, dass Überlichttransport-Filament-Technologie mit der in den geborgenen Daten beschriebenen Technologie kompatibel ist.",
    "en": "This blueprint has been extrapolated from data recovered from peculiar debris and ruins in locations and pockets under the influence of spacetime warp paradox effects. It is apparent that FTL transport filament technology is capable of interfacing with the technology described by the recovered data.",
    "es": "Este plano se ha extrapolado de los datos recuperados de escombros y ruinas en ubicaciones y burbujas bajo la influencia de los efectos paradójicos de warp del espacio-tiempo. Parece que la tecnología de transporte supralumínico de los filamentos es capaz de interactuar con la tecnología descrita por los datos recuperados.",
    "fr": "Ce plan de construction a été extrapolé d'après les données récupérées sur les débris et ruines étranges sur les sites et dans les poches sous l'influence des effets des paradoxes de warp spatiotemporels. La technologie de filament de transport PRL est manifestement capable de communiquer avec celle décrite dans les données récupérées.",
    "ja": "この設計図は、時空ワープパラドックス効果の影響を受けた様々な宙域やポケットで、奇妙な残骸や廃墟から回収したデータをもとに作られた。FTL移動フィラメントの技術が、修復したデータの示す技術と連動できることが明らかになっている。",
    "ko": "시공간 워프 패러독스의 영향을 받은 잔해와 유적지를 분석하여 설계한 블루프린트입니다. 초광속 전송 필라멘트 기술과 회수한 데이터에 기록된 기술을 서로 연동할 수 있을 것으로 추정됩니다.",
    "ru": "Этот чертёж был получен на основе данных, извлечённых из любопытных обломков и руин в разных точках и участках, где действуют эффекты парадоксального искривления пространства-времени. Очевидно, что технология сверхсветового перемещения с помощью нитей совместима с технологией, о которой свидетельствуют обнаруженные данные.",
    "zh": "这张蓝图是根据从受时空跃迁异相影响的地点和空间层中的特殊残骸和废墟中复原的数据而推算而成的。很明显，超光速传输纤维技术可以与复原出的数据中所描述的技术相结合。"
  },
  "groupID": 4052,
  "iconID": 25068,
  "metaGroupID": 1,
  "name": {
    "de": "Expired Mysterious Warp Matrix Filament Blueprint",
    "en": "Expired Mysterious Warp Matrix Filament Blueprint",
    "es": "Plano de filamento misterioso de matriz de warp caducado",
    "fr": "Plan de construction Filament de matrice de warp mystérieuse expiré",
    "ja": "期限切れの神秘的なワープマトリクス・フィラメントの設計図",
    "ko": "만료된 신비한 워프 매트릭스 필라멘트 블루프린트",
    "ru": "Expired Mysterious Warp Matrix Filament Blueprint",
    "zh": "过期的玄妙的跃迁矩阵纤维蓝图"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}