{
  "description": {
    "de": "Diese Nanobeschichtung wurde entworfen, um die seltsame und erstaunliche Umgebung und die Effekte der paradoxen Raum-Zeit widerzuspiegeln, die zu Beginn des Jahres YC 124 entdeckt wurde. Diese Version der Nanobeschichtung wurde um den Symbolismus erweitert, der von Daten und Artefakten aus dem paradoxen Raum abgeleitet wurde. Wofür diese Symbole stehen, bleibt weiterhin ein beispielloses Rätsel. Die Nanobeschichtung ist ein Beispiel für das Werk eines spezialisierten Expertensystems, das auf kreative Arbeit ausgerichtet ist. Das Expertensystem verwendete für dieses Design kürzlich aufgezeichnete Daten aus den eigenartigen Paradoxen in New Eden. Gerüchten zufolge musste das Expertensystem in der Folge auf Befehl von CONCORD gewaltsam zerstört werden.",
    "en": "This nanocoating is designed to evoke the strangeness and wonder of the paradoxical spacetime environments, and the effects within them, discovered in early YC124. This version of the nanocoating has been augmented with symbolism derived from certain data and artefacts acquired in the paradoxical space. What these symbols may mean remains an outstanding conundrum.\r\n\r\nThe nanocoating is an example of one created by a specialist expert system oriented towards creative work. Recent data from the peculiar warp paradoxes located in New Eden was used by the expert system to create this design. It is rumored that the expert system has subsequently had to be forcibly terminated and destroyed by order of CONCORD.",
    "es": "Este nanorrevestimiento está diseñado para evocar la extrañeza y maravilla de los paradójicos entornos del espacio-tiempo, descubiertos a principios del año 124 CY, y sus efectos. Esta versión del nanorrevestimiento ha sido mejorada con simbolismo derivado de ciertos datos y artefactos adquiridos en el espacio paradójico. Lo que estos símbolos puedan significar sigue siendo un misterio.\n\n\n\nEl nanorrevestimiento es un ejemplo de la creación de un sistema experto especializado orientado al trabajo creativo. Para diseñarlo, el sistema experto utilizó datos recientes de las peculiares paradojas de warp que se encuentran en Nuevo Edén. Se rumorea que el sistema experto tuvo que ser suspendido y destruido a la fuerza por orden de CONCORD.",
    "fr": "Ce nanorevêtement est conçu pour évoquer l'étrangeté et les merveilles des environnements des paradoxes spatiotemporels et les effets qu'ils abritent, découverts au début de l'année CY 124. Cette version du nanorevêtement a été augmentée d'un symbolisme dérivé de données et artéfacts issus de l'espace paradoxal. La signification possible de ces symboles demeure une énigme totale. Ce nanorevêtement est un exemple créé par un système expert spécialisé dans le travail créatif. Les données récentes des étranges paradoxes warp situés en New Eden ont été utilisées par le système expert afin de donner naissance à ce modèle. La rumeur veut que le système expert ait par la suite dû être arrêté de force et détruit sur ordre de CONCORD.",
    "ja": "このナノコーティングのデザインは、YC124年初頭に発見されたパラドックス的時空環境の神秘と驚異、そして内包する影響を思い起こさせる。このタイプのナノコーティングは、パラドックス宙域から回収されたデータやアーティファクトを元にした一連のシンボルによって強化されているが、シンボルの意味については未だに謎に包まれている。\n\n\n\nクリエイティブ志向のエキスパートシステムによって作られたナノコーティングの1つ。ニューエデンで最近発見された、奇妙なワープパラドックスから得られたデータを使用して設計されている。当該エキスパートシステムはその後、CONCORDの命令によって力ずくで抹消、破壊せざるを得なくなったという噂だ。",
    "ko": "해당 나노코팅은 YC 124년 초에 발견된 시공간 균열과 그와 관련된 기묘한 현상을 연상시킵니다. 겉면에는 시공간 균열의 데이터 및 유물에 새겨져 있던 문양이 그려져 있습니다. 문양의 의미는 여전히 수수께끼로 남아있습니다.<br><br>창작 활동에 특화된 전문가 시스템이 설계를 담당했으며, 최근 뉴에덴에서 발생한 워프 패러독스를 모티브로 디자인을 제작하였습니다. 나노코팅이 완성된 후 CONCORD가 제작을 담당한 전문가 시스템을 폐기한 것으로 알려져 있습니다.",
    "ru": "Это нанопокрытие призвано напоминать о чудесах и странностях парадоксальных пространственно-временных сред и их эффектов, открытых в начале 124 г. от ю. с. Данный вариант дополнен символикой, содержащейся в некоторых данных и артефактах из парадоксального пространства. Что означают эти символы, остаётся загадкой. Это пример нанопокрытия, созданного специализированной экспертной системой, повышающей креативность. Для его изготовления использовались данные из любопытных пространственно-временных искривлений Нового Эдема. Говорят, что впоследствии система была уничтожена по распоряжению КОНКОРДа.",
    "zh": "这款纳米涂层的设计理念来自于在YC124年初发现的异相宇宙空间中陌生而又壮丽的宇宙环境和效应。这个版本的涂层用从异相空间中获取的数据和古物符号加以装饰。这些符号象征着什么至今仍是未解之谜。\n\n\n\n这款涂层是由一个旨在提高创造能力的特别专家系统所打造的。近来从新伊甸各处的异相空间中获取的数据被作为灵感来源而加入到设计中。有谣言称，它导致了统合部不得不下令强制中止并摧毁这个专家系统。"
  },
  "groupID": 1950,
  "marketGroupID": 1966,
  "name": {
    "de": "Dominix Interstellar Convergence SKIN",
    "en": "Dominix Interstellar Convergence SKIN",
    "es": "SKIN de Convergencia Interestelar para la Dominix",
    "fr": "SKIN Dominix, édition Convergence interstellaire",
    "ja": "ドミニックス・星の海での邂逅SKIN",
    "ko": "도미닉스 '인터스텔라 컨버젼스' SKIN",
    "ru": "Dominix Interstellar Convergence SKIN",
    "zh": "多米尼克斯级星际聚合涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}