{
  "description": {
    "de": "Nur die allerbesten Piloten der Kapselpiloten-Allianzen verdienen sich einen Platz im Allianzturnier der Unabhängigen Spielekommission oder anderen hochkarätigen von der IGC gesponserten Raumschiffgefechts-Events. Jene Kapselpiloten, die Matchsiege oder andere namhafte Erfolge erzielen, tragen die „Triumphale Elite“-Nanobeschichtung, die eigens von der IGC in Auftrag gegeben wurde, um die fähigsten Raumschiffgefechtspiloten in New Eden zu feiern.",
    "en": "Only the most elite pilots of the capsuleer alliances earn a spot in the Independent Gaming Commission's Alliance Tournament, or other top-level spaceship combat events organized or sponsored by the IGC. Those capsuleers who score match victories or other notable achievements can be seen sporting the \"Triumphant Elite\" nanocoating, specially commissioned by the IGC to celebrate some of the most skilled spaceship combat pilots in New Eden.",
    "es": "Solo los mejores pilotos de las alianzas de capsulistas pueden ganarse un puesto en el Torneo de Alianzas de la Comisión de Juegos Independiente o en otros eventos de combate de naves espaciales de alto nivel organizados o patrocinados por la CJI. Los capsulistas que consiguen victorias u otros logros destacados a menudo llevan el nanorrevestimiento «Élite Triunfal», encargado por la CJI para conmemorar a algunos de los mejores pilotos de combate de Nuevo Edén.",
    "fr": "Seuls les pilotes d'élite les plus aguerris des alliances de capsuliers peuvent participer à l'Alliance Tournament de l'Independent Gaming Commission ou aux autres événements de combat de vaisseaux de haut niveau organisés ou sponsorisés par l'IGC. Ces capsuliers qui s'imposent lors des affrontements ou réussissent d'autres exploits notables sont équipés du nanorevêtement « Élite triomphale », spécialement commandé par l'IGC pour rendre hommage aux pilotes de vaisseaux spatiaux les plus émérites de New Eden.",
    "ja": "アライアンス・トーナメントなど、インディペンデントゲーミングコミッション（IGC）が主催するトップレベルのバトルイベントにおいて活躍できるのは、最高クラスのエリートパイロットのみである。そういった、大会で勝利を収めるなどの快挙を成し遂げたカプセラは『トライアンフ・エリート』ナノコーティングを使用している姿を披露することができる。このナノコーティングは、ニューエデンでトップレベルの戦闘技能を持つ宇宙船パイロットたちを祝うためにIGCによって特別に発注されたものだ。",
    "ko": "최고의 파일럿들만이 독립게임위원회(IGC)가 주최하는 얼라이언스 토너먼트를 비롯한 각종 대회에 참가할 수 있습니다. 대회에서 눈에 띄는 업적을 달성하거나 우승을 차지한 파일럿들에게는 '승리의 엘리트' 나노코팅이 주어집니다. 해당 나노코팅은 IGC에 의해 제작되었으며, 뛰어난 조종 실력을 지닌 파일럿에게만 지급되고 있습니다.",
    "ru": "В проводимом Независимым турнирным комитетом Турнире альянсов и в других престижных боях космических кораблей, организованных или спонсируемых МТК, принимают участие лучшие пилоты из альянсов капсулёров. Нанопокрытие «Блистательные победители» разработано МТК, чтобы отметить победы в соревнованиях и другие выдающиеся боевые достижения самых опытных пилотов Нового Эдема.",
    "zh": "只有最优秀的飞行员才能在独立竞技委员会举办的联盟锦标赛或其他战斗竞技比赛中脱颖而出。独立竞技委员会还特别制作了“凯旋精英”纳米涂层来奖励这些宇宙中最有战斗才华的克隆飞行员，彰显他们的成就。"
  },
  "groupID": 1950,
  "marketGroupID": 1963,
  "name": {
    "de": "Barghest Triumphant Elite SKIN",
    "en": "Barghest Triumphant Elite SKIN",
    "es": "SKIN de Élite Triunfal para la Barghest",
    "fr": "SKIN Barghest, édition Élite triomphale",
    "ja": "バーゲスト・トライアンフ・エリートSKIN",
    "ko": "바르게스트 '승리의 엘리트' SKIN",
    "ru": "Barghest Triumphant Elite SKIN",
    "zh": "巴盖斯级凯旋精英涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}