{
  "description": {
    "de": "Mykoserocin ist eine Kristallverbindung, geformt durch den intensiven Druck tief im Inneren von großen Asteroiden und Monden. Die Kristalle werden bei der Fertigung von Elektronik und Waffen sowie der Produktion legalisierter Synth-Booster-Varianten verwendet. Große Mengen Mykoserocin lassen sich nur in wenigen Gebieten finden, wie etwa interstellaren Gaswolken im Hochsicherheitsraum. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Mykoserocin is a crystalline compound formed by intense pressure deep within large asteroids and moons. The crystals are commonly used in electronics and weapon manufacturing, as well as the creation of legalized Synth booster variants. Mykoserocin can only be found in abundance in a few areas, such as interstellar gas clouds within high security space.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "La micoserocina es un compuesto cristalino formado por presión en las profundidades de grandes asteroides y lunas. Los cristales suelen utilizarse en la fabricación de componentes electrónicos y armas, así como en la creación de potenciadores sintéticos legalizados. Solo se encuentra en grandes cantidades en algunas zonas, como en las nubes de gas interestelares en los espacios de seguridad alta.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "La mykosérocine est un composé cristallin formé par l'extraordinaire pression exercée dans les profondeurs des lunes et des grands astéroïdes. Les cristaux sont généralement utilisés en électronique et dans la fabrication d'armes, ainsi que dans la création de boosters de synthèse légalisés. La mykosérocine ne se trouve en abondance que dans quelques zones, comme les nuages de gaz interstellaires dans l'espace de haute sécurité. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "ミコセロシンは大型のアステロイドや衛星の地中奥深くで強い圧力が加わることによって生成される結晶化合物である。この結晶は通常、エレクトロニクスや武器の製造、合法的なシンセブースターの改良版の作成などに使われる。大量のミコセロシンは、ハイセキュリティ宙域にある惑星間ガス雲などの限られたエリアでしか発見されない。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "강한 압력을 통해 생성되는 크리스탈 혼합물로 대형 소행성 및 위성에서 주로 채굴됩니다. 합법적 신스 부스터, 전자 장치 및 무기 생산에 사용됩니다. 하이 시큐리티 항성계 성간 가스 성운에서만 발견됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Микосероцин — это кристаллическое соединение, образующееся при сильном давлении глубоко под поверхностью крупных астероидов и спутников. Эти кристаллы обычно используют для изготовления электроники и оружия, а также для создания легальных синтетических стимуляторов. Микосероцин в изобилии встречается лишь в некоторых районах, например в газовых облаках систем с высоким уровнем безопасности. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "磷胶溶质是在大型小行星和卫星内部高压环境中形成的晶体，常用于电子和武器制造业，也被用于生产合法的合成型增效剂。磷胶溶质仅在少数地区储量丰富，多分布在高安星系的气云中。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "graphicID": 3223,
  "groupID": 4168,
  "iconID": 25165,
  "marketGroupID": 2814,
  "name": {
    "de": "Compressed Malachite Mykoserocin",
    "en": "Compressed Malachite Mykoserocin",
    "es": "Micoserocina malaquita comprimida",
    "fr": "Mykosérocine vert malachite compressée",
    "ja": "圧縮マラカイトミコセロシン",
    "ko": "압축된 말라카이트 미코세로신",
    "ru": "Compressed Malachite Mykoserocin",
    "zh": "高密度铜绿磷胶溶质"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "volume": 1.0
}