{
  "basePrice": 2000.0,
  "description": {
    "de": "Cytoserocin ist eine Kristallverbindung, geformt durch den intensiven Druck tief im Inneren von großen Asteroiden und Monden. Sie wird bei der Fertigung von Elektronik und Waffen sowie der Produktion hochgradiger Kampfbooster verwendet. Cytoserocin lässt sich nur in wenigen Gebieten wie etwa interstellaren Gaswolken im Niedersicherheitsraum und Nullsicherheitsraum finden.",
    "en": "Cytoserocin is a crystalline compound formed by intense pressure deep within large asteroids and moons. It is used in electronics and weapon manufacturing, as well as the production of high-grade combat boosters. Cytoserocin can only be found in a few areas, such as interstellar gas clouds out in low security and 0.0 space.   ( copy )",
    "es": "La citoserocina es un compuesto cristalino formado por presión en las profundidades de grandes asteroides y lunas. Suele utilizarse en la fabricación de componentes electrónicos y armas, así como en la creación de potenciadores de combate de grado alto. Solo se encuentra en algunas zonas, como en las nubes de gas interestelares en los espacios de seguridad baja y seguridad nula.",
    "fr": "La cytosérocine est un composé cristallin formé par l'extraordinaire pression exercée dans les profondeurs des lunes et des grands astéroïdes. Elle est utilisée en électronique et dans la fabrication d'armes, ainsi que dans la production de boosters de combat de très bonne qualité. La cytosérocine ne se trouve que dans quelques zones, telles que les nuages de gaz interstellaires et l'espace de basse sécurité ou de sécurité nulle. (copie)",
    "ja": "サイトセロシンは大型のアステロイドや衛星の地中奥深くで強い圧力が加わることによって生成される結晶化合物である。この結晶は通常、エレクトロニクスや武器の製造、ハイグレードなコンバットブースターの作成などに使われる。サイトセロシンはローセキュリティおよび0.0宙域にある惑星間ガス雲などの限られたエリアでしか発見されない。（コピー）",
    "ko": "강한 압력을 통해 생성되는 크리스탈 혼합물로 대형 소행성 및 위성에서 주로 채굴됩니다. 상급 컴뱃 부스터, 전자 장치 및 무기 생산에 사용됩니다. 로우 시큐리티 및 시큐리티 상태가 0.0인 항성계 성간 가스 성운에서만 발견됩니다. (복제본)",
    "ru": "Цитосероцин — это кристаллическое соединение, образующееся при сильном давлении глубоко под поверхностью крупных астероидов и спутников. Его используют для производства электроники и оружия, а также боевых стимуляторов высокого класса. Цитосероцин в изобилии встречается лишь в некоторых районах, например в газовых облаках систем с низким и нулевым уровнем безопасности.",
    "zh": "丝胶溶质是在大型小行星和卫星内部高压环境中形成的晶体，常用于电子和武器制造业，也被用于生产高级战斗增效剂。磷胶溶质仅分布在少数地区，例如低安星系和零安星系的气云中。   ( copy )"
  },
  "graphicID": 3219,
  "groupID": 4168,
  "iconID": 25168,
  "name": {
    "de": "Compressed Chartreuse Cytoserocin",
    "en": "Compressed Chartreuse Cytoserocin",
    "es": "Citoserocina verde amarillenta comprimida",
    "fr": "Cytosérocine chartreuse compressée",
    "ja": "圧縮黄緑サイトセロシン",
    "ko": "압축된 샤르트뢰즈 사이토세로신",
    "ru": "Compressed Chartreuse Cytoserocin",
    "zh": "高密度黄绿丝胶溶质"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "volume": 1.0
}