{
  "description": {
    "de": "Fullerit besteht aus verdichteten Fullerenmolekülen und ist üblicherweise Bestandteil interstellarer Gaswolken. Es zählt wegen seiner besonderen Beschaffenheit zu den nützlichsten Materialien, die den Menschen bekannt sind. Technologie auf Fulleren-Basis kommt in der Elektroindustrie, in Schiffsantrieben sowie im Maschinenbau zum Einsatz. Außerdem ist es ein Bestandteil extrem harter Metalllegierungen und hitzeresistenter Waffensysteme. Zwar haben alle Imperien ein grundlegendes Verständnis für die Verarbeitung von Fulleren entwickelt, aber nur die Jove haben diese Wissenschaft bekanntermaßen gemeistert. Dadurch konnten sie in vielen wichtigen Bereichen einen wesentlichen technologischen Vorteil gegenüber den anderen Völkern halten. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Fullerite is the solid-state manifestation of fullerene molecules and can be found naturally occurring within interstellar gas clouds. Fullerites are coveted for the unique structural properties that make them some of the most useful materials known to humankind. Fullerene-based technology has applications in electronics, propulsion and engineering as well as the construction of ultra-hard metal alloys and heat-resistant weapons systems. \r\n\r\nAlthough all of the empires have developed a rudimentary understanding of how to manipulate fullerene, only the Jovians are known to have mastered the science. This has allowed them to maintain a significant technological advantage over other races in many crucial areas.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "La fullerita es la manifestación sólida de las moléculas de fullereno y se puede encontrar de forma natural en las nubes de gas interestelares. Las fulleritas son codiciadas por las propiedades estructurales únicas que las convierten en uno de los materiales más útiles jamás conocidos por la humanidad. La tecnología basada en el fullereno tiene aplicaciones en electrónica, propulsión e ingeniería, así como en la construcción de sistemas armamentísticos de aleaciones de metal ultrarresistentes y refractarias. \n\n\n\nAunque todos los imperios gozan de una comprensión básica de los procesos de manipulación del fullereno, solo los jovianos han sido capaces de dominar esta ciencia, lo que les ha permitido mantener una ventaja tecnológica considerable con respecto a otras razas en muchas zonas cruciales.\n\n\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "La fullerite est la manifestation à l'état solide des molécules de fullerène, que l'on trouve dans les nuages de gaz interstellaires. Les fullerites sont recherchées pour leurs propriétés structurelles uniques, qui en font l'un des matériaux connus les plus utiles pour l'humanité. La technologie à base de fullerène est aussi bien utilisée en électronique, en propulsion et en ingénierie, ainsi que dans la construction d'alliages de métaux ultra-résistants et les systèmes d'armement résistants à la chaleur. Si tous les Empires ont développé des connaissances rudimentaires dans la manipulation des fullerènes, seuls les Jove ont réussi à maîtriser cette science. Cela leur a notamment permis de conserver un avantage technologique certain sur les autres factions, et ce dans de nombreux domaines déterminants. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "フラライトはフラーレン分子が固体となったもので、惑星間のガス雲内に自然発生しているのが見つかることがある。フラライトは独特な構造特性を持つことから需要が高く、人類にとって非常に有用な資源である。フラーレンを活用したテクノロジーは、エレクトロニクス、推進力、電気工学への応用や超硬合金と耐熱兵器システムの生産といった用途に使用される。 \n\nフラーレンの基礎的な扱い方は全ての主要大国が理解するに至っているが、その原理まで習得したことで知られているのはジョビのみである。これにより、数多くの重要な分野でジョビは他種族よりも技術面で有利な立場を維持できている。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "퓰러라이트는 퓰러렌 분자가 고체화된 형태이며 성간 가스 성운에서 자연적으로 발생합니다. 독특한 구조적 특성으로 인해 다양한 분야에서 유용하게 활용되어 수요가 높습니다. 퓰러렌 기반의 기술은 전자 공학, 추진기, 엔지니어링, 그리고 초경도 합금 및 내열성 무기 시스템 제작에 사용됩니다.<br><br>4개국은 각자의 방식으로 퓰러렌을 다루는 법을 습득하였지만, 이 분야를 통달한 것은 조브인들뿐입니다. 퓰러렌에 대한 이해를 기반하여 조브는 다른 국가들에 비해 뛰어난 기술력을 갖출 수 있었습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Молекулы фуллерена в твёрдом состоянии образуют фуллерит, встречающийся в межзвёздных газовых облаках. Фуллериты ценятся за уникальные структурные свойства, которые делают их одними из самых полезных материалов, известных человечеству. Фуллереновые технологии применяются в электронной промышленности, двигателестроении и приборостроении, а также при производстве сверхтвёрдых металлических сплавов и жаропрочных материалов для оружия. Все державы обладают элементарными знаниями о том, как использовать фуллерен, однако разработать передовые технологии его применения удалось только джовианам. Это позволяет им сохранять существенное технологическое преимущество во многих ключевых областях. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "富勒体是固体状态的富勒烯分子，可以在自然宇宙气云中找到它。它的独特结构使其成为人类世界中最具有价值的原料之一。以富勒烯为基础的原料技术已经应用于电子、推进以及工程建设等方面，另外在超强合金与高耐热武器系统制造方面也有应用。 \n\n\n\n虽然各个国家都已掌握了此类原料的基本运用技术，但只有朱庇特人被认为是富勒烯应用方面的真正专家。这也是其他各国难以在关键科技上撼动朱庇特领先地位的原因之一。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "graphicID": 3223,
  "groupID": 4168,
  "iconID": 25165,
  "marketGroupID": 2814,
  "name": {
    "de": "Compressed Fullerite-C72",
    "en": "Compressed Fullerite-C72",
    "es": "Fullerita-C72 comprimida",
    "fr": "Fullerite-C72 compressée",
    "ja": "圧縮フルライト-C72",
    "ko": "압축된 퓰러라이트-C72",
    "ru": "Compressed Fullerite-C72",
    "zh": "高密度富勒体-C72"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "volume": 0.2
}