{
  "description": {
    "de": "Diese fortschrittliche Booster-Forschungseinrichtung liegt seit einem katastrophalen Zwischenfall bei einem Projekt der Serpentis Corporation, das Gerüchten zufolge an der Entwicklung von Neuralboostern mit neuartiger Nanotechnologie arbeitete, in Trümmern. Obwohl die verschwiegene und abtrünnige Serpentis Corporation nicht öffentlich über ihre Misserfolge spricht, ist es eindeutig, dass eine schwere Katastrophe diese Einrichtung getroffen haben muss. Signalbojen und Sendeanlagen schrecken gelegentliche Besucher mit unheilvollen Warnungen vor Strahlung, giftigen Chemikalien und gefährlicher Nanotechnologie ab. Ganz gleich, welcher Grund für das Scheitern des Projekts und die Katastrophe verantwortlich gewesen sein mag – das verseuchte Gelände veranlasste die Serpentis Corporation offenbar dazu, es aufzugeben und an anderer Stelle neu zu beginnen. Die Ruinen des Labors verbleiben als langsam zerfallende Warnung vor den Gefahren, die die Erforschung und Fertigung illegaler Booster mit sich bringen.",
    "en": "This advanced booster research facility lies in ruins following a catastrophic incident during a Serpentis Corporation project rumored to be focused on developing a new line of neural boosters capable of interacting with novel nanotechnology.\r\n\r\nWhile the secretive and renegade Serpentis Corporation does not discuss its failures in public, it is clear that a considerable disaster overtook this facility. Marker buoys and transmission beacons ward off casual visitors with dire warnings of radiation hazards, toxic chemicals, and rogue nanotechnology.\r\n\r\nWhatever the nature of the failed project and disaster, the contamination of the site evidently led the Serpentis to simply abandon it and start again elsewhere. Only the ruins of this laboratory remain as a slowly decaying warning of the dangers of researching and manufacturing illicit boosters.",
    "es": "Este avanzado centro de investigación de potenciadores se encuentra en ruinas tras un incidente catastrófico durante un proyecto de la Corporación Serpentis que, según se rumorea, se centraba en el desarrollo de una nueva línea de potenciadores neuronales capaces de interactuar con la nueva nanotecnología.\n\nSi bien la secreta y renegada Corporación Serpentis no habla de sus fracasos en público, está claro que sobrevino un desastre de dimensiones considerables. Las boyas de señalización y las balizas de transmisión ahuyentan a los visitantes ocasionales con terribles advertencias sobre los peligros de la radiación, los productos químicos tóxicos y la nanotecnología clandestina.\n\nSea cual sea la naturaleza del proyecto fallido y el desastre, la contaminación del complejo evidentemente obligó a los serpentis a abandonarlo y comenzar de nuevo en otro lugar. Solo quedan las ruinas de este laboratorio como advertencia de los peligros de investigar y fabricar potenciadores ilícitos.",
    "fr": "Cette unité de recherche avancée consacrée aux boosters est en ruines suite à un accident catastrophique survenu lors d'un projet de la Serpentis Corporation, visant selon les rumeurs au développement d'une nouvelle ligne de boosters neuraux capables d'interagir avec les nouvelles nanotechnologies. Bien que la Serpentis Corporation, aussi adepte du secret que de l'illégalité, n'aborde pas ses échecs en public, il est évident qu'un désastre majeur s'est abattu sur ce centre. Des bouées de marquage et des balises de transmission tiennent les voyageurs à l'écart à renfort d'avertissements sur les risques de radiations, produits chimiques toxiques et nanotechnologies hors de contrôle. Quelle que soit la nature véritable du projet et du désastre dont ce site a été le théâtre, sa contamination a à l'évidence amené les Serpentis à simplement l'abandonner, pour le reprendre ailleurs. Seules restent les ruines de ce laboratoire, subissant l'érosion du temps, comme un avertissement et un exemple des dangers de la recherche et la production de boosters illicites.",
    "ja": "この上級ブースター研究施設は、サーペンティスコーポレーションのとあるプロジェクトで発生した重大な事故で生まれた廃墟の中に存在している。そのプロジェクトは噂によると、今までにないナノテクノロジーの操作を可能にする新型の神経系ブースターを開発することを目的にしていたと言われている。\n\n秘密主義者にして反逆者であるサーペンティスコーポレーションが件の失敗について表立って口にすることはないが、この施設が大惨事に見舞われたことは明らかだ。気軽に訪れた者たちを追い払うため、マーカーブイと通信ビーコンからは放射線災害と毒性化学物質、そして制御不能になったナノテクノロジーに関する緊急警告が流されている。\n\n失敗したプロジェクトと大惨事がどういった類のものだったのであれ、サーペンティスがあっさりとこのサイトを放棄して別の場所での再開を選んだ原因がサイトの汚染だったのは明らかである。この緩慢に朽ちゆく研究所の廃墟だけが、違法なブースターを研究、製造することの危険性に今もなお警鐘を鳴らしている。",
    "ko": "최신 나노기술과 연동이 가능한 부스터를 개발하던 서펜티스 연구소로 모종의 사건으로 인해 버려졌습니다.<br><br>사건의 전말에 대하여 알려진 바는 크게 없으나, 연구소의 외관으로 보아 큰 재난이 덮쳤을 것으로 추정됩니다. 연구소 주변에 전송 비컨과 다수의 부표가 설치되어 있으며 방사능, 유독 물질, 그리고 나노기술 유출에 대해 경고하고 있습니다.<br><br>서펜티스는 프로젝트가 실패로 돌아가자 연구소를 버린 후 다른 곳으로 이동하였습니다. 이제는 폐허가 된 연구소만이 이곳에서 불법 부스터가 제작되었다는 사실을 알리고 있습니다.",
    "ru": "После серьёзной аварии от этой передовой научной базы корпорации «Серпентис» остались одни руины. По слухам, здесь разрабатывалась линейка нейростимуляторов, способных взаимодействовать с новой нанотехнологией. Корпорация никогда не распространяется о подобных инцидентах, но огромные масштабы происшествия видны невооружённым глазом. Маркировочные буйки и маяки предупреждают случайных посетителей о высоком уровне радиации, токсичных веществах и вышедших из-под контроля нанотехнологиях. Что бы ни послужило причиной провала проекта, последствия катастрофы вынудили «Серпентис» оставить эту площадку и переместить базу в другое место. Теперь останки лаборатории служат напоминанием об опасности разработки и производства нелегальных стимуляторов.",
    "zh": "这座高级增效剂研究设施传言中曾被天蛇集团用来研发一种新型神经增效剂，但在一次灾难性的事故中被夷为废墟。\n\n\n\n尽管天蛇集团从不公开谈论自己的失败经历，但很明显这座设施曾遭遇过可怕的灾难。通讯信标在这里警告着敢于前来造访的人们，此地有放射性灾害，有毒化学物以及自由无人机出没。\n\n\n\n无论灾难的起因是什么，这座设施毁坏后就被天蛇遗弃，并另寻他处继续进行研究项目。这座实验室的废墟就静静地伫立在这里，诉说着研究和生产非法增效剂的危险性所在。"
  },
  "graphicID": 3788,
  "groupID": 226,
  "name": {
    "de": "Abandoned Serpentis Booster Laboratory",
    "en": "Abandoned Serpentis Booster Laboratory",
    "es": "Laboratorio de potenciadores de Serpentis abandonado",
    "fr": "Laboratoire de boosters serpentis abandonné",
    "ja": "放棄されたサーペンティスのブースター研究施設",
    "ko": "버려진 서펜티스 부스터 연구소",
    "ru": "Abandoned Serpentis Booster Laboratory",
    "zh": "废弃的天蛇增效剂实验室"
  },
  "portionSize": 1,
  "published": false,
  "radius": 8284.0,
  "sofFactionName": "gallentebase",
  "soundID": 20174
}