{
  "basePrice": 1500.0,
  "description": {
    "de": "Coesit ist ein verbreitetes Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16636>Silikaten</a> ist, die als Grundelement einiger fortschrittlicher Materialien dienen. Coesit-Erze enthalten außerdem <a href=showinfo:35>Pyerite</a> und <a href=showinfo:36>Mexallon</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "A ubiquitous ore commercially mined from moons, Coesite is very useful as it yields good quantities of <a href=showinfo:16636>Silicates</a> used as basic elements of some advanced materials. Coesite ores will also yield <a href=showinfo:35>Pyerite</a> and <a href=showinfo:36>Mexallon</a> .\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "La coesita es una mena universal que se extrae comercialmente de las lunas y es de lo más útil, ya que produce grandes cantidades de <a href=showinfo:16636>silicatos</a> que se utilizan como elementos básicos de materiales avanzados. De las menas de coesita también se obtiene <a href=showinfo:35>pierita</a> y <a href=showinfo:36>mexalón</a>.\n\n\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "La coésite est un minerai très commun, extrait sur les lunes à des fins commerciales, et dont l'utilité réside dans sa richesse en <a href=showinfo:16636>silicates</a> pouvant servir à la fabrication de matériaux avancés. Le minerai de coésite génère aussi de la <a href=showinfo:35>pyérite</a> et du <a href=showinfo:36>mexallon</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "コーサイトは衛星から商業的に採掘される遍在する鉱石である。内部にかなりの量の<a href=showinfo:16636>ケイ酸塩</a>があり、一部の高性能素材の基礎材料として使われる。コーサイト鉱石からは、他にも<a href=showinfo:35>パイライト</a>と<a href=showinfo:36>メクサロン</a>が手に入る。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "코사이트는 위성에서 채굴되는 저급 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16636>규산염</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:35>파이어라이트</a>와 <a href=showinfo:36>멕살론</a> 또한 함께 산출됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Коэсит — широко распространённый вид руды, добываемый в промышленных количествах на спутниках. Его ценность заключается в высоком содержании <a href=showinfo:16636>силикатов</a>, используемых в качестве базового элемента для некоторых сложных материалов. Коэситовые руды также содержат <a href=showinfo:35>пирит</a> и <a href=showinfo:36>мексаллон</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "柯石英是卫星中开采出的一种常见矿石，它用处很大，能够提炼出丰富的<a href=showinfo:16636>硅酸盐</a>，可作为某些高级矿物的基础元素。柯石英矿石还会产出<a href=showinfo:35>类晶体胶矿</a>和<a href=showinfo:36>类银超金属</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 1884,
  "iconID": 25174,
  "marketGroupID": 2396,
  "mass": 4000.0,
  "name": {
    "de": "Compressed Coesite",
    "en": "Compressed Coesite",
    "es": "Coesita comprimida",
    "fr": "Coésite compressée",
    "ja": "圧縮コーサイト",
    "ko": "압축된 코사이트",
    "ru": "Compressed Coesite",
    "zh": "高密度柯石英"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}