{
  "basePrice": 1500.0,
  "description": {
    "de": "Bitumen ist ein verbreitetes Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16633>Kohlenwasserstoffen</a> ist, die als Grundelement einiger fortschrittlicher Materialien dienen. Bitumen-Erze enthalten außerdem <a href=showinfo:35>Pyerite</a> und <a href=showinfo:36>Mexallon</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "A ubiquitous ore commercially mined from moons, Bitumens are very useful as they yield good quantities of <a href=showinfo:16633>Hydrocarbons</a> used as basic elements of some advanced materials. Bitumen ores will also yield <a href=showinfo:35>Pyerite</a> and <a href=showinfo:36>Mexallon</a> .\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "El asfalto, una mena universal extraída de las lunas, es muy útil, ya que produce grandes cantidades de <a href=showinfo:16633>hidrocarburos</a> que se utilizan como elementos básicos en determinados materiales avanzados. De las menas de asfalto también se obtiene <a href=showinfo:35>pierita</a> y <a href=showinfo:36>mexalón</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le bitume est un minerai très commun, extrait sur les lunes à des fins commerciales, et dont l'utilité réside dans les grandes quantités <a href=showinfo:16633>d'hydrocarbure</a> pouvant être contenues, utilisable comme composant de base dans la fabrication de matériaux avancés. Le minerai de bitume génère aussi de la <a href=showinfo:35>pyérite</a> et du <a href=showinfo:36>mexallon</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "ビチューメンは、衛星を対象とした商業採掘において非常によく見かける鉱石である。内部にかなりの量の<a href=showinfo:16633>炭化水素</a>があり、一部の高性能素材の基礎材料として使われる。ビチューメン鉱石からは、他にも<a href=showinfo:35>パイライト</a>と<a href=showinfo:36>メクサロン</a>が手に入る。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "비투멘은 위성에서 채굴되는 저급 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16633>탄화수소</a>를 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:35>파이어라이트</a>와 <a href=showinfo:36>멕살론</a> 또한 함께 산출됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Битум — широко распространённая руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16633>углеводородов</a>, используемых в качестве базового элемента для некоторых сложных материалов. Битумные руды также содержат <a href=showinfo:35>пирит</a> и <a href=showinfo:36>мексаллон</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "沥青是卫星中开采出的一种常见矿石，它用处很大，能够提炼出丰富的<a href=showinfo:16633>烃类</a>，可作为某些高级矿物的基础元素。沥青矿石还会产出<a href=showinfo:35>类晶体胶矿</a>和<a href=showinfo:36>类银超金属</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 1884,
  "iconID": 25174,
  "marketGroupID": 2396,
  "mass": 4000.0,
  "name": {
    "de": "Compressed Bitumens",
    "en": "Compressed Bitumens",
    "es": "Asfalto comprimido",
    "fr": "Bitume compressé",
    "ja": "圧縮ビチューメン",
    "ko": "압축된 비투멘",
    "ru": "Compressed Bitumens",
    "zh": "高密度沥青"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}