{
  "basePrice": 3000.0,
  "description": {
    "de": "Aus Monden geförderte Zeolith-Erze enthalten mitunter große Mengen wertvoller Mineralien. In diesen Fällen spricht man von glänzendem Zeolith. Solche Erze liefern bei der Aufbereitung doppelt so viel brauchbares Material wie sonst. Zeolith ist ein verbreitetes Erz, das auf Monden kommerziell abgebaut wird. Es ist nützlich, da es reich an eingeschlossenen <a href=showinfo:16634>atmosphärischen Gasen</a> ist, die als Grundelement einiger fortschrittlicher Materialien dienen. Zeolith-Erze enthalten außerdem <a href=showinfo:36>Mexallon</a> and <a href=showinfo:35>Pyerite</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Zeolites ores carved out of moons can occasionally yield very high densities of the valuable minerals. When this happens the ore is called Glistening Zeolites and reprocessing such ores will yield twice the normal volume of useful material.\r\n\r\nA ubiquitous ore commercially mined from moons, Zeolites are useful as they yield good quantities of trapped <a href=showinfo:16634>Atmospheric Gases</a> used as basic elements of some advanced materials. Zeolites ores will also yield <a href=showinfo:36>Mexallon</a> and <a href=showinfo:35>Pyerite</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Las menas de zeolita extraídas de lunas a veces pueden presentar densidades muy elevadas de minerales valiosos. Cuando esto ocurre, la mena se denomina zeolita reluciente y su reprocesamiento produce el doble del volumen normal de material útil.\n\nLa zeolita, una mena universal extraída de las lunas, es muy útil, ya que produce grandes cantidades de <a href=showinfo:16634>gases atmosféricos</a> atrapados que se utilizan como elementos básicos en determinados materiales avanzados. De las menas de zeolita también se obtiene <a href=showinfo:36>mexalón</a> y <a href=showinfo:35>pierita</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le minerai de zéolite extrait sur les lunes peut parfois présenter une très haute densité de minéraux précieux. Lorsque cela se produit, le minerai est appelé « zéolite scintillante », et son retraitement produira le double du volume habituel de matériaux utiles. La zéolite est un minerai très commun, extrait sur les lunes à des fins commerciales, et dont l'utilité réside dans sa capacité à piéger d'importantes quantités de <a href=showinfo:16634>gaz atmosphériques</a> pouvant servir de composants de base à la fabrication de matériaux avancés. Le minerai de zéolite génère aussi du <a href=showinfo:36>mexallon</a> et de la <a href=showinfo:35>pyérite</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "衛星から採掘されるゼオライト鉱石には、時折高濃度で貴重な無機物が含まれていることがある。その場合この鉱石は「グリスニングゼオライト」と呼ばれ、これを再処理することで得られる有用な無機物の量は倍になる。\n\nゼオライトは衛星から商業的に採掘される遍在する鉱石である。内部にかなりの量の<a href=showinfo:16634>大気ガス</a>があり、一部の高性能素材の基礎材料として使われる。ゼオライト鉱石からは、他にも<a href=showinfo:36>メクサロン</a>や<a href=showinfo:35>パイライト</a>が手に入る。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "위성에서 채굴된 제오라이트 광석은 간혹 높은 양의 미네랄을 함유하고 있을 때가 있습니다. 이를 흔히 수정 제오라이트라 부르며 정제과정을 통해 일반적인 제오라이트의 약 두 배에 달하는 산출량을 획득할 수 있습니다.<br><br>제오라이트는 위성에서 채굴되는 저급 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16634>대기 가스</a>를 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:36>멕살론</a>과 <a href=showinfo:35>파이어라이트</a> 또한 함께 산출됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Иногда в зеолитовых рудах, добываемых на спутниках, обнаруживается очень высокая концентрация ценных минералов. Такая руда называется блестящим зеолитом. При переработке из неё получают вдвое больше полезного материала по сравнению с обычной рудой. Зеолит — широко распространённая руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16634>атмосферных газов</a>, использующихся в качестве базового элемента для некоторых сложных материалов. Зеолитовые руды также содержат <a href=showinfo:36>мексаллон</a> и <a href=showinfo:35>пирит</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "卫星出产的沸石矿石有时会产出极高密度的珍稀矿物。这样的矿石就被称为耀沸石，提炼后可以获得的有用矿物数量是普通矿石的两倍。\n\n\n\n沸石是卫星中开采出的一种常见矿石，它用处很大，能够提炼出丰富的捕获的<a href=showinfo:16634>标准大气</a>，可作为某些高级矿物的基础元素。沸石矿石还会产出<a href=showinfo:36>类银超金属</a>和<a href=showinfo:35>类晶体胶矿</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 1884,
  "iconID": 25179,
  "marketGroupID": 2396,
  "mass": 4000.0,
  "name": {
    "de": "Compressed Glistening Zeolites",
    "en": "Compressed Glistening Zeolites",
    "es": "Zeolita reluciente comprimida",
    "fr": "Zéolite scintillante compressée",
    "ja": "圧縮グリスニングゼオライト",
    "ko": "압축된 수정 제오라이트",
    "ru": "Compressed Glistening Zeolites",
    "zh": "高密度耀沸石"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}