{
  "basePrice": 1500.0,
  "description": {
    "de": "Wenn aus Monden geförderte Erzbrocken überdurchschnittlich viel Zeolith enthalten, spricht man von übervollem Zeolith. Bei der Aufbereitung wird etwa 15 % mehr brauchbares Material gewonnen. Zeolith ist ein verbreitetes Erz, das auf Monden kommerziell abgebaut wird. Es ist nützlich, da es reich an eingeschlossenen <a href=showinfo:16634>atmosphärischen Gasen</a> ist, die als Grundelement einiger fortschrittlicher Materialien dienen. Zeolith-Erze enthalten außerdem <a href=showinfo:36>Mexallon</a> and <a href=showinfo:35>Pyerite</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "When chunks of ore mined out of moons yield above-average densities of Zeolites, the ore is called Brimful Zeolites and reprocessing returns approximately 15% higher quantities of useful material.\r\n\r\nA ubiquitous ore commercially mined from moons, Zeolites are useful as they yield good quantities of trapped <a href=showinfo:16634>Atmospheric Gases</a> used as basic elements of some advanced materials. Zeolites ores will also yield <a href=showinfo:36>Mexallon</a> and <a href=showinfo:35>Pyerite</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Cuando los trozos de mena extraídos de las lunas presentan densidades de zeolita superiores a la media, la mena se denomina zeolita desbordante y el reprocesamiento genera aproximadamente un 15 % más de material útil.\n\n\n\nLa zeolita, una mena universal extraída de las lunas, es muy útil, ya que produce grandes cantidades de <a href=showinfo:16634>gases atmosféricos</a> atrapados que se utilizan como elementos básicos en determinados materiales avanzados. De las menas de zeolita también se obtiene <a href=showinfo:36>mexalón</a> y <a href=showinfo:35>pierita</a>.\n\n\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Lorsque des morceaux de minerai extraits sur des lunes présentent une densité de zéolite supérieure à la moyenne, ce minerai est appelé « zéolite pleine » et son retraitement permet un rendement en matériaux utiles environ 15 % plus élevé. La zéolite est un minerai très commun, extrait sur les lunes à des fins commerciales, et dont l'utilité réside dans sa capacité à piéger d'importantes quantités de <a href=showinfo:16634>gaz atmosphériques</a> pouvant servir de composants de base à la fabrication de matériaux avancés. Le minerai de zéolite génère aussi du <a href=showinfo:36>mexallon</a> et de la <a href=showinfo:35>pyérite</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "平均以上の密度のゼオライトを持った鉱石の塊を衛星から採掘した場合、その鉱石はブリムフルゼオライトと呼ばれ、再処理を行うことで約15%多い有用資源を入手できる。\n\nゼオライトは衛星から商業的に採掘される遍在する鉱石である。内部にかなりの量の<a href=showinfo:16634>大気ガス</a>があり、一部の高性能素材の基礎材料として使われる。ゼオライト鉱石からは、他にも<a href=showinfo:36>メクサロン</a>や<a href=showinfo:35>パイライト</a>が手に入る。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "위성에서 채굴된 광물 중 높은 제오라이트 함량을 가진 광석을 투명한 제오라이트라 부릅니다. 일반 제오라이트에 비해 정제 산출량이 15% 높습니다.<br><br>제오라이트는 위성에서 채굴되는 저급 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16634>대기 가스</a>를 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:36>멕살론</a>과 <a href=showinfo:35>파이어라이트</a> 또한 함께 산출됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Если содержание зеолита в породе выше среднего, такая руда называется насыщенным зеолитом. Из неё можно извлечь на 15% больше полезного материала. Зеолит — широко распространённая руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16634>атмосферных газов</a>, использующихся в качестве базового элемента для некоторых сложных материалов. Зеолитовые руды также содержат <a href=showinfo:36>мексаллон</a> и <a href=showinfo:35>пирит</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "如果卫星开采出的矿石的产出高于沸石的平均密度，则称为富沸石，提炼出的有用矿物会多出大概15%。\n\n\n\n沸石是卫星中开采出的一种常见矿石，它用处很大，能够提炼出丰富的捕获的<a href=showinfo:16634>标准大气</a>，可作为某些高级矿物的基础元素。沸石矿石还会产出<a href=showinfo:36>类银超金属</a>和<a href=showinfo:35>类晶体胶矿</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 1884,
  "iconID": 25174,
  "marketGroupID": 2396,
  "mass": 4000.0,
  "name": {
    "de": "Compressed Brimful Zeolites",
    "en": "Compressed Brimful Zeolites",
    "es": "Zeolita desbordante comprimida",
    "fr": "Zéolite pleine compressée",
    "ja": "圧縮ブリムフルゼオライト",
    "ko": "압축된 투명한 제오라이트",
    "ru": "Compressed Brimful Zeolites",
    "zh": "高密度富沸石"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}