{
  "basePrice": 7000.0,
  "description": {
    "de": "Aus Monden geförderte Otavit-Erze enthalten mitunter große Mengen wertvoller Mineralien. In diesen Fällen spricht man von schimmerndem Otavit. Solche Erze liefern bei der Aufbereitung doppelt so viel brauchbares Material wie sonst. Otavit ist ein ungewöhnliches Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16643>Cadmium</a> ist, einem wichtigen Element bei der Herstellung vieler fortschrittlicher Materialien. Otavit-Erze enthalten außerdem <a href=showinfo:16634>atmosphärische Gase</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Otavite ores carved out of moons can occasionally yield very high densities of the valuable minerals. When this happens the ore is called shimmering otavite and reprocessing such ores will yield twice the normal volume of useful material.\r\n\r\nAn uncommon ore commercially mined from moons, Otavite is quite valuable as it yields good quantities of <a href=showinfo:16643>Cadmium</a>, an important element of many advanced materials. Otavite ores will also yield <a href=showinfo:16634>Atmospheric Gases</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Las menas de otavita extraídas de lunas a veces pueden presentar densidades muy elevadas de minerales valiosos. Cuando esto ocurre, la mena se denomina otavita fulgurante y el reprocesamiento de tales menas produce el doble del volumen normal de material útil.\n\nLa otavita, una mena lunar inusual explotada comercialmente, es muy valiosa, ya que produce grandes cantidades de <a href=showinfo:16643>cadmio</a>, un elemento vital de muchos materiales avanzados. Las menas de otavita producen además <a href=showinfo:16634>gases atmosféricos</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le minerai d'otavite extrait sur les lunes peut parfois présenter une très haute densité de minéraux précieux. Lorsque cela se produit, le minerai est appelé « otavite chatoyante », et son retraitement produira le double du volume habituel de matériaux utiles. L'otavite est un minerai peu commun, extrait sur les lunes à des fins commerciales, et dont la valeur réside dans sa richesse en <a href=showinfo:16643>cadmium</a> présent dans de nombreux matériaux avancés. Le minerai d'otavite génère aussi des <a href=showinfo:16634>gaz atmosphériques</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "衛星から採掘されるオタヴァイト鉱石には、時折高濃度で貴重な無機物が含まれていることがある。その場合この鉱石は「シマーリングオタヴァイト」と呼ばれ、これを再処理することで得られる有用な無機物の量は倍になる。\n\nオタヴァイトは衛星から商業的に採掘される比較的希少な鉱石である。多くの高性能素材の重要な要素である<a href=showinfo:16643>カドミウム</a>を大量に産出するために非常に有用だ。またオタヴァイト鉱石からは<a href=showinfo:16634>大気ガス</a>も回収できる。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "위성에서 채굴된 오타바이트 광석은 간혹 높은 양의 미네랄을 함유하고 있을 때가 있습니다. 이를 흔히 찬란한 오타바이트라 부르며 정제과정을 통해 일반적인 오타바이트의 약 두 배에 달하는 산출량을 획득할 수 있습니다.<br><br>오타바이트는 위성에서 채굴되는 고급 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16643>카드뮴</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16634>대기 가스</a> 또한 함께 산출됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Иногда в отавитовых рудах, добываемых на спутниках, обнаруживается очень высокая концентрация ценных минералов. Такая руда называется сверкающим отавитом. При переработке из неё получают вдвое больше полезного материала по сравнению с обычной рудой. Отавит — нечасто встречающаяся руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16643>кадмия</a>, используемого в качестве важного элемента для многих сложных материалов. Отавитовые руды также содержат <a href=showinfo:16634>атмосферные газы</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "卫星出产的菱镉矿石有时会产出极高密度的珍稀矿物。这样的矿石就被称为闪菱镉矿，提炼后可以获得的有用矿物数量是普通矿石的两倍。\n\n\n\n菱镉矿是卫星中开采出的一种罕见矿石，价值颇高，能够产出丰富的<a href=showinfo:16643>镉</a>，可作为许多高级矿物的重要元素。菱镉矿石还会产出<a href=showinfo:16634>标准大气</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 1921,
  "iconID": 25181,
  "marketGroupID": 2398,
  "mass": 4000.0,
  "name": {
    "de": "Compressed Shimmering Otavite",
    "en": "Compressed Shimmering Otavite",
    "es": "Otavita fulgurante comprimida",
    "fr": "Otavite chatoyante compressée",
    "ja": "圧縮シマリングオタヴァイト",
    "ko": "압축된 찬란한 오타바이트",
    "ru": "Compressed Shimmering Otavite",
    "zh": "高密度闪菱镉矿"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}