{
  "basePrice": 3500.0,
  "description": {
    "de": "Wenn aus Monden geförderte Erzbrocken überdurchschnittlich viel Sperrylith enthalten, spricht man von überreichem Sperrylith. Bei der Aufbereitung wird etwa 15 % mehr brauchbares Material gewonnen. Sperrylith ist ein ungewöhnliches Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16644>Platin</a> ist, einem wichtigen Element bei der Herstellung vieler fortschrittlicher Materialien. Sperrylith-Erze enthalten außerdem <a href=showinfo:16635>Evaporit-Ablagerungen</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "When chunks of ore mined out of moons yield above-average densities of sperrylite, the ore is called lavish sperrylite and reprocessing returns approximately 15% higher quantities of useful material.\r\n\r\nAn uncommon ore commercially mined from moons, Sperrylite is quite valuable as it yields good quantities of <a href=showinfo:16644>Platinum</a>, an important element of many advanced materials. Sperrylite ores will also yield <a href=showinfo:16635>Evaporite Deposits</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Cuando los trozos de mena extraídos de las lunas presentan densidades de sperrylita superiores a la media, la mena se denomina sperrylita espléndida y el reprocesamiento genera aproximadamente un 15 % más de material útil.\n\nLa sperrylita, una mena lunar inusual explotada comercialmente, es bastante valiosa, ya que produce grandes cantidades de <a href=showinfo:16644>platino</a>, un elemento importante de muchos materiales avanzados. Las menas de sperrylita también proporcionan <a href=showinfo:16635>depósitos de evaporita</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Lorsque des morceaux de minerai extraits sur des lunes présentent une densité de sperrylite supérieure à la moyenne, ce minerai est appelé « sperrylite somptueuse » et son retraitement permet un rendement en matériaux utiles environ 15 % plus élevé. La sperrylite est un minerai peu commun, extrait sur les lunes à des fins commerciales, et dont la valeur réside dans sa richesse en <a href=showinfo:16644>platine</a>, présente dans de nombreux matériaux avancés. Le minerai de sperrylite génère aussi des <a href=showinfo:16635>gisements volatils</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "平均以上の密度のスぺリライトを持った鉱石の塊を衛星から採掘した場合、その鉱石はラヴィシュスぺリライトと呼ばれ、再処理を行うことで有用資源を約15%多く入手できる。\n\nスぺリライトは衛星から商業的に採掘される比較的希少な鉱石である。多くの高性能素材の重要な要素である<a href=showinfo:16644>プラチナ</a>を大量に産出するため非常に有用だ。またスぺリライト鉱石からは<a href=showinfo:16635>エバポライトディポジット</a>も回収できる。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "위성 채굴 시 스페릴라이트 함량이 높은 광석을 흔히 발산하는 스페릴라이트라 부릅니다. 일반 스페릴라이트에 비해 정제 산출량이 약 15% 가량 높습니다.<br><br>스페릴라이트는 위성에서 채굴되는 고급 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16644>백금</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16635>이베포라이트</a> 또한 함께 산출됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Если содержание сперрилита в породе выше среднего, такая руда называется обильным сперрилитом. Из неё можно извлечь на 15% больше полезного материала. Сперрилит — нечасто встречающаяся руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16644>платины</a>, используемой в качестве важного элемента для многих сложных материалов. Сперрилитовые руды также содержат <a href=showinfo:16635>эвапориты</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "如果卫星开采出的矿石的产出高于砷铂矿的平均密度，则称为丰砷铂矿，提炼出的有用矿物会多出大概15%。\n\n\n\n砷铂矿是卫星中开采出的一种罕见矿石，价值颇高，能够产出丰富的<a href=showinfo:16644>铂</a>，可作为许多高级矿物的重要元素。砷铂矿还会产出<a href=showinfo:16635>蒸发岩沉积物</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 1921,
  "iconID": 25176,
  "marketGroupID": 2398,
  "mass": 4000.0,
  "name": {
    "de": "Compressed Lavish Sperrylite",
    "en": "Compressed Lavish Sperrylite",
    "es": "Sperrylita espléndida comprimida",
    "fr": "Sperrylite somptueuse compressée",
    "ja": "圧縮ラヴィシュスぺリライト",
    "ko": "압축된 발산하는 스페릴라이트",
    "ru": "Compressed Lavish Sperrylite",
    "zh": "高密度丰砷铂矿"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}