{
  "basePrice": 6000.0,
  "description": {
    "de": "Pollucit ist ein seltenes Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16647>Caesium</a> ist, einem wichtigen Element bei der Herstellung vieler fortschrittlicher Materialien. Pollucit-Erze enthalten außerdem <a href=showinfo:16639>Scandium</a> und <a href=showinfo:16633>Kohlenwasserstoffe</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "A rare ore commercially mined from moons, Pollucite is valuable as it yields good quantities of <a href=showinfo:16647>Caesium</a>, a key element of many advanced materials. Pollucite ores will also yield <a href=showinfo:16639>Scandium</a> and <a href=showinfo:16633>Hydrocarbons</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "La polucita, una mena lunar poco común explotada comercialmente, es valiosa, ya que produce grandes cantidades de <a href=showinfo:16647>cesio</a>, un elemento clave de muchos materiales avanzados. Las menas de polucita producen además <a href=showinfo:16639>escandio</a> e <a href=showinfo:16633>hidrocarburos</a>.\n\n\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "La pollucite est un minerai rare, extrait sur les lunes à des fins commerciales, et dont la valeur réside dans sa richesse en <a href=showinfo:16647>césium</a>, composant clé de nombreux matériaux avancés. Le minerai de pollucite génère aussi du <a href=showinfo:16639>scandium</a> et des <a href=showinfo:16633>hydrocarbures</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "ポリュサイトは衛星から商業的に採掘される希少な鉱石である。多くの高性能素材の重要な要素である<a href=showinfo:16647>セシウム</a>を大量に産出するために非常に有用だ。またポリュサイト鉱石からは<a href=showinfo:16639>スカンジウム</a>および<a href=showinfo:16633>炭化水素</a>も回収できる。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "폴루사이트는 위성에서 채굴되는 희귀 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16647>세슘</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16639>스칸듐</a>과 <a href=showinfo:16633>탄화수소</a> 또한 함께 산출됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Поллуцит — редкая руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16647>цезия</a>, используемого в качестве ключевого элемента для многих сложных материалов. Поллуцитовые руды также содержат <a href=showinfo:16639>скандий</a> и <a href=showinfo:16633>углеводороды</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "铯榴石是卫星中开采出的一种稀有矿石，价值很高，能够产出丰富的<a href=showinfo:16647>铯</a>，可作为许多高级矿物的关键元素。铯榴石矿石还会产出<a href=showinfo:16639>钪</a>和<a href=showinfo:16633>烃类</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 1922,
  "iconID": 25177,
  "marketGroupID": 2400,
  "mass": 4000.0,
  "name": {
    "de": "Compressed Pollucite",
    "en": "Compressed Pollucite",
    "es": "Polucita comprimida",
    "fr": "Pollucite compressée",
    "ja": "圧縮ポルサイト",
    "ko": "압축된 폴루사이트",
    "ru": "Compressed Pollucite",
    "zh": "高密度铯榴石"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}