{
  "basePrice": 6000.0,
  "description": {
    "de": "Zinnober ist ein seltenes Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16646>Quecksilber</a> ist, einem wichtigen Element bei der Herstellung vieler fortschrittlicher Materialien. Zinnober-Erze enthalten außerdem <a href=showinfo:16637>Wolfram</a> und <a href=showinfo:16635>Evaporit-Ablagerungen</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "A rare ore commercially mined from moons, Cinnabar is valuable as it yields good quantities of <a href=showinfo:16646>Mercury</a>, a key element of many advanced materials. Cinnabar ores will also yield <a href=showinfo:16637>Tungsten</a> and <a href=showinfo:16635>Evaporite Deposits</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "El cinabrio, una mena lunar poco común explotada comercialmente, es valioso, ya que produce grandes cantidades de <a href=showinfo:16646>mercurio</a>, un elemento clave de muchos materiales avanzados. Las menas de cinabrio producen además <a href=showinfo:16637>tungsteno</a> y <a href=showinfo:16635>depósitos de evaporita</a>.\n\n\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le cinabre est un minerai rare, extrait sur les lunes à des fins commerciales, et dont la valeur réside dans sa richesse en <a href=showinfo:16646>mercure</a>, composant clé de nombreux matériaux avancés. Le minerai de cinabre génère aussi du <a href=showinfo:16637>tungstène</a> et des <a href=showinfo:16635>gisements volatils</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "シナバーは衛星から商業的に採掘される珍重な鉱石である。多くの高性能素材の重要な要素である<a href=showinfo:16646>水銀</a>を大量に産出するために非常に有用だ。またシナバー鉱石からは<a href=showinfo:16637>タングステン</a>および<a href=showinfo:16635>エバポライトディポジット</a>も回収できる。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "시나바르는 위성에서 채굴되는 희귀 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16646>수은</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16637>텅스텐</a>과 <a href=showinfo:16635>이베포라이트</a> 또한 함께 산출됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Киноварь — редкая руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16646>ртути</a>, используемой в качестве ключевого элемента для многих сложных материалов. Киноварные руды также содержат <a href=showinfo:16637>вольфрам</a> и <a href=showinfo:16635>эвапорит</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "朱砂是卫星中开采出的一种稀有矿石，价值很高，能够产出丰富的<a href=showinfo:16646>汞</a>，可作为许多高级矿物的关键元素。朱砂矿石还会产出<a href=showinfo:16637>钨</a>和<a href=showinfo:16635>蒸发岩沉积物</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 1922,
  "iconID": 25177,
  "marketGroupID": 2400,
  "mass": 4000.0,
  "name": {
    "de": "Compressed Cinnabar",
    "en": "Compressed Cinnabar",
    "es": "Cinabrio comprimido",
    "fr": "Cinabre compressé",
    "ja": "圧縮シナバー",
    "ko": "압축된 시나바르",
    "ru": "Compressed Cinnabar",
    "zh": "高密度朱砂"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}