{
  "basePrice": 7000.0,
  "description": {
    "de": "Aus Monden geförderte Vanadinit-Erze enthalten mitunter große Mengen wertvoller Mineralien. In diesen Fällen spricht man von schimmerndem Vanadinit. Solche Erze liefern bei der Aufbereitung doppelt so viel brauchbares Material wie sonst. Vanadinit ist ein ungewöhnliches Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16642>Vanadium</a> ist, einem wichtigen Element bei der Herstellung vieler fortschrittlicher Materialien. Vanadinit-Erze enthalten außerdem <a href=showinfo:16636>Silikate</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Vanadinite ores carved out of moons can occasionally yield very high densities of the valuable minerals. When this happens the ore is called Shimmering Vanadinite and reprocessing such ores will yield twice the normal volume of useful material.\r\n\r\nAn uncommon ore commercially mined from moons, Vanadinite is quite valuable as it yields good quantities of <a href=showinfo:16642>Vanadium</a>, an important element of many advanced materials. Vanadinite ores will also yield <a href=showinfo:16636>Silicates</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Las menas de vanadinita extraídas de lunas a veces pueden presentar densidades muy elevadas de minerales valiosos. Cuando esto ocurre, la mena se denomina vanadinita fulgurante y su reprocesamiento produce el doble del volumen normal de material útil.\n\nLa vanadinita es una mena inusual que se extrae comercialmente de las lunas y es bastante valiosa, ya que produce grandes cantidades de <a href=showinfo:16642>vanadio</a>, un elemento importante de muchos materiales avanzados. Las menas de vanadinita producen además <a href=showinfo:16636>silicatos</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le minerai de vanadinite extrait sur les lunes peut parfois présenter une très haute densité de minéraux précieux. Lorsque cela se produit, le minerai est appelé « vanadinite chatoyante », et son retraitement produira le double du volume habituel de matériaux utiles. La vanadinite est un minerai peu commun, extrait sur les lunes à des fins commerciales, et dont la valeur réside dans sa richesse en <a href=showinfo:16642>vanadium</a>, un composant présent dans de nombreux matériaux avancés. Le minerai de vanadinite génère aussi des <a href=showinfo:16636>silicates</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "衛星から採掘されるバナジナイト鉱石には、時折貴重な鉱物が高濃度で含まれていることがある。その場合にはシマーリングバナジナイトと呼ばれ、これを再処理することで得られる有用資源の量は通常の倍になる。\n\nバナジナイトは衛星から商業的に採掘される比較的希少な鉱石である。多くの高性能素材の重要な要素であり、<a href=showinfo:16642>バナジウム</a>を大量に産出するために非常に有用だ。またバナジナイト鉱石からは<a href=showinfo:16636>ケイ酸塩</a>も回収できる。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "위성에서 채굴된 바나디나이트 광석은 간혹 높은 양의 미네랄을 함유하고 있을 때가 있습니다. 이를 흔히 찬란한 바나디나이트라 부르며 정제과정을 통해 일반적인 바나디나이트의 약 두 배에 달하는 산출량을 획득할 수 있습니다.<br><br>바나디나이트는 위성에서 채굴되는 고급 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16642>바나듐</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16636>규산염</a> 또한 함께 산출됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Иногда в ванадинитовых рудах, добываемых на спутниках, обнаруживается очень высокая концентрация ценных минералов. Такая руда называется сверкающим ванадинитом. При переработке из неё получают вдвое больше полезного материала по сравнению с обычной рудой. Ванадинит — нечасто встречающаяся руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16642>ванадия</a>, используемого в качестве важного элемента для многих сложных материалов. Ванадиевые руды также содержат <a href=showinfo:16636>силикаты</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "卫星出产的钒铅矿石有时会产出极高密度的珍稀矿物。这样的矿石就被称为闪钒铅矿，提炼后可以获得的有用矿物数量是普通矿石的两倍。\n\n\n\n钒铅矿是卫星中开采出的一种罕见矿石，价值颇高，能够产出丰富的<a href=showinfo:16642>钒</a>，可作为许多高级矿物的重要元素。钒铅矿石还会产出<a href=showinfo:16636>硅酸盐</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 1921,
  "iconID": 25181,
  "marketGroupID": 2398,
  "mass": 4000.0,
  "name": {
    "de": "Compressed Shimmering Vanadinite",
    "en": "Compressed Shimmering Vanadinite",
    "es": "Vanadinita fulgurante comprimida",
    "fr": "Vanadinite chatoyante compressée",
    "ja": "圧縮シマリングバナジナイト",
    "ko": "압축된 찬란한 바나디나이트",
    "ru": "Compressed Shimmering Vanadinite",
    "zh": "高密度闪钒铅矿"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}