{
  "basePrice": 10000.0,
  "description": {
    "de": "Wenn aus Monden geförderte Erzbrocken überdurchschnittlich viel Monazit enthalten, spricht man von reichlichem Monazit. Bei der Aufbereitung wird etwa 15 % mehr brauchbares Material gewonnen. Monazit ist ein besonderes Erz, das auf Monden kommerziell abgebaut wird. Es ist äußerst wertvoll, da es reich an <a href=showinfo:16651>Neodym</a> ist, welches für die Herstellung vieler fortschrittlicher Materialien gebraucht wird. Monazit-Erze enthalten außerdem <a href=showinfo:16641>Chrom</a>, <a href=showinfo:16637>Wolfram</a> und <a href=showinfo:16635>Evaporit-Ablagerungen</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "When chunks of ore mined out of moons yield above-average densities of Monazite, the ore is called Bountiful Monazite and reprocessing returns approximately 15% higher quantities of useful material.\r\n\r\nAn exceptional ore commercially mined from moons, Monazite is highly valuable as it yields good quantities of <a href=showinfo:16651>Neodymium</a>, a vital element of many advanced materials. Monazite ores will also yield <a href=showinfo:16641>Chromium</a>, <a href=showinfo:16637>Tungsten</a> and <a href=showinfo:16635>Evaporite Deposits</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Cuando los trozos de mena extraídos de las lunas presentan densidades de monacita superiores a la media, la mena se denomina monacita desbordante y el reprocesamiento genera aproximadamente un 15 % más de material útil.\n\n\n\nLa monacita, una excepcional mena lunar explotada comercialmente, es muy valiosa, ya que produce grandes cantidades de <a href=showinfo:16651>neodimio</a>, un elemento vital para muchos materiales avanzados. De las menas de monacita también se obtiene <a href=showinfo:16641>cromio</a>, <a href=showinfo:16637>tungsteno</a> y <a href=showinfo:16635>depósitos de evaporita</a>.\n\n\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Lorsque des morceaux de minerai extraits sur des lunes présentent une densité de monazite supérieure à la moyenne, le minerai est appelé « monazite généreuse » et son retraitement permet un rendement en matériaux utiles environ 15 % plus élevé. La monazite est un minerai d'une grande rareté, extrait sur les lunes à des fins commerciales, et dont l'utilité réside dans sa richesse en <a href=showinfo:16651>néodyme</a>, un composant crucial à la fabrication de matériaux avancés. Le minerai de monazite génère aussi du <a href=showinfo:16641>chrome</a>, du <a href=showinfo:16637>tungstène</a> et des <a href=showinfo:16635>gisements volatils</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "平均以上の密度のモナザイトを持った鉱石の塊を衛星から採掘した場合、その鉱石は高密度モナザイトと呼ばれ、再処理を行うことで約15%多い有用資源を入手できる。\n\nモナザイトは衛星から商業的に採掘される希少な鉱石である。多くの高性能素材の重要な要素である<a href=showinfo:16651>ネオジム</a>を大量に産出するため非常に有用。またモナザイト鉱石からは<a href=showinfo:16641>クロミウム</a>および<a href=showinfo:16637>タングステン</a>、<a href=showinfo:16635>エバポライトディポジット</a>も回収できる。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "위성 채굴 시 모나자이트 함량이 높은 광석을 흔히 미광 모나자이트라 부릅니다. 일반 모나자이트에 비해 정제 산출량이 약 15% 가량 높습니다.<br><br>모나자이트는 위성에서 채굴되는 특별한 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16651>네오디뮴</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16641>크로뮴</a>, <a href=showinfo:16637>텅스텐</a>, 그리고 <a href=showinfo:16635>이베포라이트</a> 또한 함께 산출됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Если содержание монацита в породе выше среднего, такая руда называется изобилующим монацитом. Из неё можно извлечь на 15% больше полезного материала. Монацит — исключительно редкая руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16651>неодима</a>, используемого в качестве центрального элемента для многих сложных материалов. Монацитовые руды также содержат <a href=showinfo:16641>хром</a>, <a href=showinfo:16637>вольфрам</a> и <a href=showinfo:16635>эвапорит</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "如果卫星开采出的矿石的产出高于独居石的平均密度，则称为裕独居石，提炼出的有用矿物会多出大概15%。\n\n\n\n独居石是卫星中开采出的一种特殊矿石，价值极高，能够产出丰富的<a href=showinfo:16651>钕</a>，可作为许多高级矿物的重要元素。独居石矿石还会产出<a href=showinfo:16641>铬</a>、<a href=showinfo:16637>钨</a>和<a href=showinfo:16635>蒸发岩沉积物</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 1923,
  "iconID": 25178,
  "marketGroupID": 2401,
  "mass": 4000.0,
  "name": {
    "de": "Compressed Bountiful Monazite",
    "en": "Compressed Bountiful Monazite",
    "es": "Monacita abundante comprimida",
    "fr": "Monazite généreuse compressée",
    "ja": "圧縮高密度モナザイト",
    "ko": "압축된 미광 모나자이트",
    "ru": "Compressed Bountiful Monazite",
    "zh": "高密度裕独居石"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}