{
  "basePrice": 6000.0,
  "description": {
    "de": "Zirkon ist ein seltenes Erz, das auf Monden kommerziell abgebaut wird. Es ist sehr nützlich, da es reich an <a href=showinfo:16648>Hafnium</a> ist, einem wichtigen Element bei der Herstellung vieler fortschrittlicher Materialien. Zirkon-Erze enthalten außerdem <a href=showinfo:16638>Titan</a> und <a href=showinfo:16636>Silikate</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "A rare ore commercially mined from moons, Zircon is valuable as it yields good quantities of <a href=showinfo:16648>Hafnium</a>, a key element of many advanced materials. Zircon ores will also yield <a href=showinfo:16638>Titanium</a> and <a href=showinfo:16636>Silicates</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "El zircón, una mena lunar poco común explotada comercialmente, es valioso, ya que produce grandes cantidades de <a href=showinfo:16648>hafnio</a>, un elemento clave de muchos materiales avanzados. Las menas de zircón producen además <a href=showinfo:16638>titanio</a> y <a href=showinfo:16636>silicatos</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le zircon est un minerai rare, extrait sur les lunes à des fins commerciales, et dont la valeur réside dans sa richesse en <a href=showinfo:16648>hafnium</a>, composant clé de nombreux matériaux avancés. Le minerai de zircon génère aussi du <a href=showinfo:16638>titanium</a> et des <a href=showinfo:16636>silicates</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "ジルコンは衛星から商業的に採掘される希少な鉱石である。多くの高性能素材の重要な要素である<a href=showinfo:16648>ハフニウム</a>を大量に産出するため非常に有用だ。またジルコン鉱石からは<a href=showinfo:16638>チタン</a>および<a href=showinfo:16636>ケイ酸塩</a>も回収できる。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "지르콘은 위성에서 채굴되는 희귀 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16648>하프늄</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16638>티타늄</a>과 <a href=showinfo:16636>규산염</a> 또한 함께 산출됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Циркон — редкая руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16648>гафния</a>, используемого в качестве ключевого элемента для многих сложных материалов. Цирконовые руды также содержат <a href=showinfo:16638>титан</a> и <a href=showinfo:16636>силикаты</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "锆石是卫星中开采出的一种稀有矿石，价值很高，能够产出丰富的<a href=showinfo:16648>铪</a>，可作为许多高级矿物的关键元素。锆石矿石还会产出<a href=showinfo:16638>钛</a>和<a href=showinfo:16636>硅酸盐</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 1922,
  "iconID": 25177,
  "marketGroupID": 2400,
  "mass": 4000.0,
  "name": {
    "de": "Compressed Zircon",
    "en": "Compressed Zircon",
    "es": "Zircón comprimido",
    "fr": "Zircon compressé",
    "ja": "圧縮ジルコン",
    "ko": "압축된 지르콘",
    "ru": "Compressed Zircon",
    "zh": "高密度锆石"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}