{
  "basePrice": 10000.0,
  "description": {
    "de": "Aus Monden geförderte Loparit-Erze enthalten mitunter große Mengen wertvoller Mineralien. In diesen Fällen spricht man von leuchtendem Loparit. Solche Erze liefern bei der Aufbereitung doppelt so viel brauchbares Material wie sonst. Loparit ist ein besonderes Erz, das auf Monden kommerziell abgebaut wird. Es ist äußerst wertvoll, da es reich an <a href=showinfo:16652>Promethium</a> ist, welches für die Herstellung vieler fortschrittlicher Materialien gebraucht wird. Loparit-Erze enthalten außerdem <a href=showinfo:16644>Platin</a>, <a href=showinfo:16639>Scandium</a> und <a href=showinfo:16633>Kohlenwasserstoffe</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Loparite ores carved out of moons can occasionally yield very high densities of the valuable minerals. When this happens the ore is called Shining Loparite and reprocessing such ores will yield twice the normal volume of useful material.\r\n\r\nAn exceptional ore commercially mined from moons, Loparite is highly valuable as it yields good quantities of <a href=showinfo:16652>Promethium</a>, a vital element of many advanced materials. Loparite ores will also yield <a href=showinfo:16644>Platinum</a>, <a href=showinfo:16639>Scandium</a> and <a href=showinfo:16633>Hydrocarbons</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Las menas de loparita extraídas de lunas a veces pueden presentar densidades muy elevadas de minerales valiosos. Cuando esto ocurre, la mena se denomina loparita brillante y el reprocesamiento de tales menas produce el doble del volumen normal de material útil.\n\n\n\nLa loparita, una excepcional mena lunar explotada comercialmente, es muy valiosa, ya que produce grandes cantidades de <a href=showinfo:16652>prometio</a>, un elemento vital de muchos materiales avanzados. De las menas de loparita también se obtiene <a href=showinfo:16644>platino</a>, <a href=showinfo:16639>escandio</a> e <a href=showinfo:16633>hidrocarburos</a>.\n\n\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le minerai de loparite extrait sur les lunes peut parfois présenter une très haute densité de minéraux précieux. Lorsque cela se produit, le minerai est appelé « loparite brillante », et son retraitement produira le double du volume habituel de matériaux utiles. La loparite est un minerai d'une grande rareté, extrait sur les lunes à des fins commerciales, et dont l'utilité réside dans sa richesse en <a href=showinfo:16652>prométhium</a>, un composant crucial à la fabrication de matériaux avancés. Le minerai de loparite génère aussi du <a href=showinfo:16644>platine</a>, du <a href=showinfo:16639>scandium</a> et des <a href=showinfo:16633>hydrocarbures</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "衛星から採掘されるロパライト鉱石には、時折高濃度で貴重な無機物が含まれていることがある。その場合には「シャイニングロパライト」と呼ばれ、これを再処理することで得られる有用な無機物の量は倍になる。\n\nロパライトは衛星から商業的に採掘される希少な鉱石である。多くの高性能素材の重要な要素である<a href=showinfo:16652>プロメチウム</a>を大量に産出するため非常に有用。またロパライト鉱石からは<a href=showinfo:16644>プラチナ</a>および<a href=showinfo:16639>スカンジウム</a>、<a href=showinfo:16633>炭化水素</a>も回収できる。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "위성에서 채굴된 로파라이트 광석은 간혹 높은 양의 미네랄을 함유하고 있을 때가 있습니다. 이를 흔히 발광 로파라이트라 부르며 정제과정을 통해 일반적인 로파라이트의 약 두 배에 달하는 산출량을 획득할 수 있습니다.<br><br>로파라이트는 위성에서 채굴되는 특별한 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16652>프로메튬</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16644>백금</a>, <a href=showinfo:16639>스칸듐</a>, 그리고 <a href=showinfo:16633>탄화수소</a> 또한 함께 산출됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Иногда в лопаритовых рудах, добываемых на спутниках, обнаруживается очень высокая концентрация ценных минералов. Такая руда называется блестящим лопаритом. При переработке из неё получают вдвое больше полезного материала по сравнению с обычной рудой. Лопарит — исключительно редкая руда, добываемая в промышленных количествах на спутниках. Её ценность заключается в высоком содержании <a href=showinfo:16652>прометия</a>, используемого в качестве центрального элемента для многих сложных материалов. Лопаритовые руды также содержат <a href=showinfo:16644>платину</a>, <a href=showinfo:16639>скандий</a> и <a href=showinfo:16633>углеводороды</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "卫星出产的铈铌钙钛矿石有时会产出极高密度的珍稀矿物。这样的矿石就被称为辉铈铌钙钛矿，提炼后可以获得的有用矿物数量是普通矿石的两倍。\n\n\n\n铈铌钙钛矿是卫星中开采出的一种特殊矿石，价值极高，能够产出丰富的<a href=showinfo:16652>钷</a>，可作为许多高级矿物的重要元素。铈铌钙钛矿石还会产出<a href=showinfo:16644>铂</a>、<a href=showinfo:16639>钪</a>和<a href=showinfo:16633>烃类</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 1923,
  "iconID": 25183,
  "marketGroupID": 2401,
  "mass": 4000.0,
  "name": {
    "de": "Compressed Shining Loparite",
    "en": "Compressed Shining Loparite",
    "es": "Loparita brillante comprimida",
    "fr": "Loparite brillante compressée",
    "ja": "圧縮シャイニングロパライト",
    "ko": "압축된 발광 로파라이트",
    "ru": "Compressed Shining Loparite",
    "zh": "高密度辉铈铌钙钛矿"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}