{
  "basePrice": 20000.0,
  "description": {
    "de": "Aus Monden geförderte Gadolinit-Erze enthalten mitunter große Mengen wertvoller Mineralien. In diesen Fällen spricht man von leuchtendem Gadolinit. Solche Erze liefern bei der Aufbereitung doppelt so viel brauchbares Material wie sonst. Gadolinit ist ein besonderes Erz, das auf Monden kommerziell abgebaut wird. Es ist äußerst wertvoll, da es reich an <a href=showinfo:16653>Thulium</a> ist, welches für die Herstellung vieler fortschrittlicher Materialien gebraucht wird. Gadolinit-Erze enthalten außerdem <a href=showinfo:16643>Cadmium</a>, <a href=showinfo:16638>Titan</a> und <a href=showinfo:16636>Silikate</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Ytterbite ores carved out of moons can occasionally yield very high densities of the valuable minerals. When this happens the ore is called Shining Ytterbite and reprocessing such ores will yield twice the normal volume of useful material.\r\n\r\nAn exceptional ore commercially mined from moons, Ytterbite is highly valuable as it yields good quantities of <a href=showinfo:16653>Thulium</a>, a vital element of many advanced materials. Ytterbite ores will also yield <a href=showinfo:16643>Cadmium</a>, <a href=showinfo:16638>Titanium</a> and <a href=showinfo:16636>Silicates</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Las menas de gadolinita extraídas de las lunas a veces pueden presentar densidades muy elevadas de minerales valiosos. Cuando esto ocurre, la mena se denomina gadolinita brillante y su reprocesamiento produce el doble del volumen normal de material útil.\n\nLa gadolinita, una excepcional mena lunar explotada comercialmente, es muy valiosa, ya que produce grandes cantidades de <a href=showinfo:16653>tulio</a>, un elemento vital en muchos materiales avanzados. De las menas de gadolinita también se obtiene <a href=showinfo:16643>cadmio</a>, <a href=showinfo:16638>titanio</a> y <a href=showinfo:16636>silicatos</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le minerai d'ytterbite extrait sur les lunes peut parfois présenter une très haute densité de minéraux précieux. Lorsque cela se produit, le minerai est appelé « ytterbite brillante », et son retraitement produira le double du volume habituel de matériaux utiles. L'ytterbite est un minerai d'une grande rareté, extrait sur les lunes à des fins commerciales, et dont l'utilité réside dans sa richesse en <a href=showinfo:16653>thulium</a>, un composant crucial à la fabrication de matériaux avancés. Le minerai d'ytterbite génère aussi du <a href=showinfo:16643>cadmium</a>, du <a href=showinfo:16638>titanium</a> et des <a href=showinfo:16636>silicates</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "衛星から採掘されるイッターバイト鉱石には、時折高濃度で貴重な無機物が含まれていることがある。その場合この鉱石は「シャイニングイッターバイト」と呼ばれ、これを再処理することで得られる有用な無機物の量は倍になる。\n\nイッターバイトは衛星から商業的に採掘される希少な鉱石である。多くの高性能素材の重要な要素である<a href=showinfo:16653>ツリウム</a>を大量に産出するため非常に有用だ。またイッターバイト鉱石からは<a href=showinfo:16643>カドミウム</a>および<a href=showinfo:16638>チタン</a>、<a href=showinfo:16636>ケイ酸塩</a>も回収できる。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "위성에서 채굴된 이테르바이트 광석은 간혹 높은 양의 미네랄을 함유하고 있을 때가 있습니다. 이를 흔히 발광 이테르바이트라 부르며 정제과정을 통해 일반적인 이테르바이트의 약 두 배에 달하는 산출량을 획득할 수 있습니다.<br><br>이테르바이트는 위성에서 채굴되는 특별한 광석으로, 상급 재료를 제작하는데 사용되는 물질인 <a href=showinfo:16653>툴륨</a>을 다량 함유하고 있습니다. 정제 과정에서 <a href=showinfo:16643>카드뮴</a>, <a href=showinfo:16638>티타늄</a>, 그리고 <a href=showinfo:16636>규산염</a> 또한 함께 산출됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Иногда в иттербитовых рудах, добываемых на спутниках, обнаруживается очень высокая концентрация ценных минералов. Такая руда называется блестящим иттербитом. При переработке из неё получают вдвое больше полезного материала по сравнению с обычной рудой. Иттербит — исключительный вид руды, добываемый в промышленных количествах на спутниках. Его ценность заключается в высоком содержании <a href=showinfo:16653>тулия</a>, используемого в качестве центрального элемента для многих сложных материалов. Иттербитовые руды также содержат <a href=showinfo:16643>кадмий</a>, <a href=showinfo:16638>титан</a> и <a href=showinfo:16636>силикаты</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "卫星出产的硅铍钇矿石有时会产出极高密度的珍稀矿物。这样的矿石就被称为辉硅铍钇矿，提炼后可以获得的有用矿物数量是普通矿石的两倍。\n\n\n\n硅铍钇矿是卫星中开采出的一种特殊矿石，价值极高，能够产出丰富的<a href=showinfo:16653>铥</a>，可作为许多高级矿物的重要元素。硅铍钇矿石还会产出<a href=showinfo:16643>镉</a>、<a href=showinfo:16638>钛合金</a>和<a href=showinfo:16636>硅酸盐</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 1923,
  "iconID": 25183,
  "marketGroupID": 2401,
  "mass": 4000.0,
  "name": {
    "de": "Compressed Shining Ytterbite",
    "en": "Compressed Shining Ytterbite",
    "es": "Gadolinita brillante comprimida",
    "fr": "Ytterbite brillante compressée",
    "ja": "圧縮シャイニングイッターバイト",
    "ko": "압축된 발광 이테르바이트",
    "ru": "Compressed Shining Ytterbite",
    "zh": "高密度辉硅铍钇矿"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}