{
  "basePrice": 1860.0,
  "description": {
    "de": "Diese äußerst seltene und wertvolle Variante des Veldspar-Erzes wurde erst vor Kurzem von ORE-Ingenieuren während eines Feldversuchs mit neuer Mond-Bergbautechnologie entdeckt. Bei weiteren Tests wurde bestätigt, dass sich aus diesem Erz 15 % mehr Mineralien gewinnen lassen als bei der Aufbereitung von normalem Veldspar. Veldspar ist die am häufigsten vorkommende Erzart in den zentralen Regionen des bekannten Universums. Da Veldspar eine große Menge des häufig gebrauchten Minerals <a href=showinfo:34>Tritanium</a> enthält, besteht noch immer eine ständige Nachfrage. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "This extremely rare and valuable variant of veldspar ore was recently discovered by ORE engineers during early field tests of new moon mining technology. Subsequent testing has confirmed that this ore produces 15% more minerals than standard veldspar when reprocessed.\r\n\r\nVeldspar is the most common ore type in the central regions of known universe. It is still in constant demand as it holds a large portion of the much-used <a href=showinfo:34>Tritanium</a> mineral.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Los ingenieros de ORE han descubierto hace poco esta variante extremadamente poco común y valiosa de la mena veldspar durante las primeras pruebas de campo de la nueva tecnología de minería lunar. Las pruebas posteriores han confirmado que esta mena produce un 15 % más de minerales que el veldspar estándar cuando se reprocesa.\n\n\n\nEl veldspar es el tipo de mena más común en las regiones centrales del universo conocido. Su demanda es constante, ya que contiene una gran parte de <a href=showinfo:34>tritanio</a>, un mineral muy utilizado.\n\n\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Cette variante extrêmement rare et précieuse du minerai de veldspar a récemment été découverte par des ingénieurs de l'ORE lors de tests préliminaires d'une nouvelle technologie d'extraction lunaire. Des tests effectués sur ce minerai ont permis de confirmer que son rendement en minéraux est supérieur de 15 % à celui du veldspar classique lors de son retraitement. Le veldspar est l'un des minerais les plus courants dans les régions centrales de l'univers connu. La demande en veldspar ne faiblit jamais car il contient du <a href=showinfo:34>tritanium</a>, l'un des minéraux les plus exploités. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "新型衛星採掘技術の初期フィールドテストの最中、OREの技術者たちが極めて貴重で価値のあるベルドスパーの変種を発見した。その後行われたテストにより、この鉱石は再処理を行った時の無機物生成量が、通常のベルドスパーより15%も多いことが確認された。\n\nベルドスパーは既知宇宙の中心宙域に最も普及している鉱石で、どこに行っても見つけることができる。しかし用途の広い無機物である<a href=showinfo:34>トリタニウム</a>を多く含むため、需要は絶えない。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "ORE 엔지니어들이 위성 채굴 현장에서 발견한 희귀 벨드스파입니다. 광석을 조사한 결과 일반적인 벨드스파에 비해 미네랄 산출량이 약 15% 가량 더 높은 것으로 밝혀졌습니다.<br><br>벨드스파는 뉴에덴의 중심부에서 발견되는 흔한 광석 가운데 하나로 <a href=showinfo:34>트리타늄</a>의 주요 공급원입니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Эта невероятно редкая и ценная разновидность вельдспара была обнаружена инженерами ОРЭ совсем недавно, на раннем этапе полевых испытаний новой технологии добычи руды со спутников. Дальнейшие тесты подтвердили, что в результате переработки из такой руды можно получить минералов на 15% больше, чем из обычного вельдспара. Вельдспар — самая распространённая руда в центральных секторах известной части вселенной. Вельдспар содержит большое количество повсеместно используемого <a href=showinfo:34>тритания</a>, поэтому спрос на него никогда не падает. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "这种及其稀有和珍贵的凡晶石变种是最近由ORE工程师在对新型卫星开采技术进行初期实地实验时发现的。经过进一步检测后确认这种矿石提炼后的矿物产出比普通的凡晶石高15%。\n\n\n\n凡晶石是已知空间的核心星域中最为常见的矿石。它富含人们大量使用的<a href=showinfo:34>三钛合金</a>，因此需求仍然十分稳定。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 462,
  "iconID": 3319,
  "marketGroupID": 518,
  "mass": 4000.0,
  "name": {
    "de": "Compressed Stable Veldspar",
    "en": "Compressed Stable Veldspar",
    "es": "Veldspar estable comprimido",
    "fr": "Veldspar stable compressé",
    "ja": "圧縮安定ベルドスパー",
    "ko": "압축된 고밀도 벨드스파",
    "ru": "Compressed Stable Veldspar",
    "zh": "高密度坚固凡晶石"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.001
}