{
  "basePrice": 336250.0,
  "description": {
    "de": "Das ungewöhnliche Azur-Plagioclase liefert eine etwa 5 % höhere Mineralausbeute als normales Plagioclase. Azur-Plagioclase wurde wegen eines melancholischen Bergbau-Blues berühmt-berüchtigt, den Jaroud Dertier, ein Folksänger der Gallente, vor dreißig Jahren komponierte. Plagioclase gehört nicht zu den wertvollsten Erzarten, sein hoher <a href=showinfo:34>Tritanium</a>-Gehalt sorgt aber für eine kontinuierliche Nachfrage. Es enthält auch Spuren von <a href=showinfo:36>Mexallon</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Azure plagioclase is an uncommon variant of plagioclase that enjoys a 5% improved mineral yield. It was made infamous in the melancholic song prose Miner Blues by the Gallentean folk singer Jaroud Dertier three decades ago.\r\n\r\nPlagioclase is not amongst the most valuable ore types around, but it contains a large amount of <a href=showinfo:34>Tritanium</a> and is thus always in constant demand. It also yields some <a href=showinfo:36>Mexallon</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "La plagioclasa azur es una variante inusual de la plagioclasa normal con una mejora del 5 % en el rendimiento del mineral. Debe su mala fama al Blues Minero, una canción folk gallente de melancólica prosa popularizada hace 30 años por Jaroud Dertier.\n\nLa plagioclasa no está entre los tipos de mena más valiosos que hay, pero contiene una gran cantidad de <a href=showinfo:34>tritanio</a> y siempre está muy demandada. También da un poco de <a href=showinfo:36>mexalón</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le plagioclase azuré est une variante inhabituelle du plagioclase ; son rendement minéral est supérieur à celui-ci de 5 %. Il a été rendu tristement célèbre il y a une trentaine d'années dans le Blues du mineur, une ballade mélancolique interprétée par Jaroud Dertier, le célèbre chanteur populaire gallente. Le plagioclase n'est certainement pas le minerai brut le plus précieux, mais il contient une grande quantité de <a href=showinfo:34>tritanium</a>, et c'est pourquoi sa demande ne faiblit jamais. Il génère également du <a href=showinfo:36>mexallon</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "瑠璃色プラジオクレイスはプラジオクレイスの希少な亜種で、鉱量が5%向上している。30年前にガレンテ人フォークシンガーのジャロウド・ダーティアーが歌った「採掘者ブルース」の散文的な歌詞に登場して以来、すっかり憂鬱なイメージが定着してしまった鉱石だ。\n\nプラジオクレイスは、それほど高値で取り引きされる類の鉱石ではないが、<a href=showinfo:34>トリタニウム</a>の含有率が高いため、常に需要が絶えない。少量ながら<a href=showinfo:36>メクサロン</a>も採れる。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "드물게 발견되는 광석으로 일반적인 플레지오클레이스에 비해 산출량이 5% 더 높습니다. 약 30년 전 갈란테 포크송 가수인 제로드 다르티에르의 노래를 통해 처음 이름을 알렸습니다.<br><br>플레지오클레이스는 다른 광석에 비해 가치가 상대적으로 낮지만 다량의 <a href=showinfo:34>트리타늄</a>을 함유하고 있어 수요가 많은 편에 속합니다. 트리타늄 외에도 평균적인 수준의 <a href=showinfo:36>멕살론</a>을 함유하고 있습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Лазурный плагиоклаз — не очень распространённая разновидность плагиоклаза. В нём на 5% больше полезных минералов. У лазурного плагиоклаза дурная репутация, и виной тому — грустная песня «Блюз буровика», написанная галлентским фолк-певцом Жару Дертье тридцать лет тому назад. Плагиоклаз не отличается особой ценностью, однако он содержит большое количество <a href=showinfo:34>тритания</a> и потому пользуется постоянным спросом. Из этой руды также извлекают <a href=showinfo:36>мексаллон</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "蓝色斜长岩是普通斜长岩的变种，矿物产出高5%。30年前，盖伦特民歌歌手加洛得·德蒂尔的忧郁散文体民歌《矿工布鲁斯》把蓝色斜长岩弄得声名狼藉。\n\n\n\n斜长岩并不是最值钱的矿石，但它含有大量的<a href=showinfo:34>三钛合金</a>，因此总是有稳定的需求。它也含有一定量的<a href=showinfo:36>类银超金属</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 458,
  "iconID": 3320,
  "marketGroupID": 516,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Azure Plagioclase",
    "en": "Compressed Azure Plagioclase",
    "es": "Plagioclasa azur comprimida",
    "fr": "Plagioclase azuré compressé",
    "ja": "圧縮瑠璃色プラジオクレイス",
    "ko": "압축된 굳은 플레지오클레이스",
    "ru": "Compressed Azure Plagioclase",
    "zh": "高密度蓝色斜长岩"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.0035
}