{
  "basePrice": 318600.0,
  "description": {
    "de": "Zähes Pyroxeres ist das Geheimnis des Erfolges von ORE in seinen ersten Tagen. ORE hat sich seither auf profitablere Mineralien konzentriert, aber Zähes Pyroxeres hat mit seiner 10% höheren Mineralausbeute immer noch einen besonderen Platz im Herzen aller Bergleute, die davon träumen, der nächste Bergbau-Mogul in EVE zu werden. Pyroxeres ist ein gewöhnliches Erz, das in allen Regionen des Weltraums vorkommt. Es enthält moderate Mengen an <a href=showinfo:35>Pyerite</a> und <a href=showinfo:36>Mexallon</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Viscous Pyroxeres is the secret behind the success of ORE in the early days. ORE has since then moved into more profitable minerals, but Viscous Pyroxeres and its 10% higher mineral yield still holds a special place in the hearts of all miners dreaming of becoming the next mining moguls of EVE.\r\n\r\nPyroxeres is a common ore available in all regions of space. It has fair amounts of <a href=showinfo:35>Pyerite</a> and <a href=showinfo:36>Mexallon</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "El piroxeno viscoso fue el secreto del éxito de ORE en sus inicios. Desde entonces, ORE ha pasado a usar minerales más rentables, pero el piroxeno viscoso y su 10 % más de rendimiento mineral siguen ocupando un lugar especial en los corazones de todos los mineros que sueñan con convertirse en los próximos magnates de la minería de EVE.\n\nEl piroxeno es una mena común disponible en todas las regiones del espacio. Tiene bastante cantidad de <a href=showinfo:35>pierita</a> y <a href=showinfo:36>mexalón</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le pyroxeres visqueux fit les beaux jours de l'ORE à ses débuts. L'organisation s'est depuis tournée vers des minéraux plus rentables, mais le pyroxeres visqueux et son rendement minéral supérieur de 10 % garde une place toute particulière dans le cœur des mineurs qui rêvent de devenir les prochains nababs de l'industrie minière d'EVE. Le pyroxeres est un minerai commun disséminé à travers toutes les régions de l'espace. Il contient des proportions non négligeables de <a href=showinfo:35>pyérite</a> et de <a href=showinfo:36>mexallon</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "その昔、OREの成功を陰で支えたのが粘着質パイロゼリースである。OREはその後、より利益率の高い鉱石に移っていったが、次の採掘王を夢見て掘り続ける人々にとっては、粘着質パイロゼリーズとその標準より10%高い産出量は今も心の中で特別な位置を占める存在だ。\n\nパイロゼリーズは全宙域で普遍的に見つかる鉱物で、相当量の<a href=showinfo:35>パイライト</a>と<a href=showinfo:36>メクサロン</a>を含有している。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "ORE의 성장 배경에는 점성 파이로제레스가 큰 역할을 했습니다. ORE는 이후 안정적인 수익이 보장되는 광물로 종목을 변경했으나 10%의 산출량을 지닌 점성 파이로지레스는 여전히 제2의 ORE를 꿈꾸는 광부들에게는 큰 의미를 갖고 있습니다.<br><br>파이로제레스는 우주 전역에서 채굴되는 일반적인 광석입니다. 평균적인 수준의 <a href=showinfo:35>파이어라이트</a>와 <a href=showinfo:36>멕살론</a>이 함유되어 있습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Вязкий пироксер стал для ОРЭ первой ступенькой к будущему успеху. ОРЭ уже давно переключилась на более доходные руды, но вязкий пироксер, который при переработке даёт на 10% больше полезных минералов, навсегда покорил сердца пилотов, мечтающих стать буровыми магнатами Нового Эдема. Пироксер — распространённый вид руды. Встречается во всех секторах. Богат <a href=showinfo:35>пиритом</a> и <a href=showinfo:36>мексаллоном</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "流体干焦岩是外空联合矿业集团在早期得以成功的秘密。随后外空联合矿业集团转向了利润更高的矿物，但是流体干焦岩因其矿物产出高10%的特性仍在所有梦想成为EVE世界采矿大亨的采矿者心中占有特殊地位。\n\n\n\n干焦岩是一种常见矿石，在所有星域中都能找到。它含有一定量的<a href=showinfo:35>类晶体胶矿</a> <a href=showinfo:36>类银超金属</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 459,
  "iconID": 3318,
  "marketGroupID": 515,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Viscous Pyroxeres",
    "en": "Compressed Viscous Pyroxeres",
    "es": "Piroxeno viscoso comprimido",
    "fr": "Pyroxeres visqueux compressé",
    "ja": "圧縮粘性パイロゼリーズ",
    "ko": "압축된 점성 파이로제레스",
    "ru": "Compressed Viscous Pyroxeres",
    "zh": "高密度流体干焦岩"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.003
}