{
  "basePrice": 131150.0,
  "description": {
    "de": "Verdichtetes Scordite ist ein naher Verwandter von gewöhnlichem Scordite, mit einem um 5 % erhöhten Ertrag. Dieser Mehrgehalt mag unbedeutend erscheinen, ist aber wichtig für neue Bergleute, bei denen jeder ISK zählt. Scordite gehört zu den am häufigsten vorkommenden Erzarten in den zentralen Regionen des bekannten Universums. Es enthält einen moderaten Anteil an <a href=showinfo:34>Tritanium</a> und <a href=showinfo:35>Pyerite</a>. Eine gute Wahl für diejenigen, die mit einer Bergbaukarriere beginnen. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Condensed Scordite is a close cousin of normal Scordite, but with 5% better yield. The increase may seem insignificant, but matters greatly to new miners where every ISK counts.\r\n\r\nScordite is amongst the most common ore types in the central regions of known universe. It has a fair bit of <a href=showinfo:34>Tritanium</a> and <a href=showinfo:35>Pyerite</a>. Good choice for those starting their mining careers.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "La escordita condensada es prima cercana de la escordita normal, pero cuenta con un 5 % más de rendimiento. El aumento puede parecer insignificante, pero es muy importante para los nuevos mineros para los que cada ISK cuenta.\n\n\n\nLa escordita se encuentra entre los tipos de mena más comunes en las regiones centrales del universo conocido. Contiene bastante <a href=showinfo:34>tritanio</a> y <a href=showinfo:35>pierita</a>. Se trata de una buena opción para aquellos que comienzan sus carreras mineras.\n\n\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "La scordite condensée est très proche de sa version classique, mais son rendement est supérieur de 5 %. Si ce bonus peut sembler insignifiant, il est néanmoins très important aux yeux des mineurs novices pour qui chaque ISK compte. La scordite est l'un des minerais les plus courants dans les régions centrales de l'univers connu. Elle contient des proportions non négligeables de <a href=showinfo:34>tritanium</a> et de <a href=showinfo:35>pyérite</a>. C'est un choix tout indiqué pour qui commence sa carrière de mineur. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "凝縮スコダイトは、通常のスコダイトとよく似ているが、無機物の含有量が5%多い。取るに足りない差のようだが、1 ISKでも多く稼ぎたい駆け出しの採掘者にとっては大きな意味がある。\n\nスコダイトは、既知宇宙の中心宙域に普及している最も一般的な鉱石である。かなりの量の<a href=showinfo:34>トリタニウム</a>と<a href=showinfo:35>パイライト</a>が採れる。採掘初心者に適した鉱石。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "일반적인 스코다이트와 유사한 성질을 지닌 광석으로 산출량이 5% 가량 더 많습니다. 비록 큰 차이는 아니지만 1 ISK라도 더 벌고자 하는 자들 사이에서 인기가 높습니다.<br><br>스코다이트는 뉴에덴의 중심부에서 발견되는 흔한 광석 가운데 하나로 다량의 <a href=showinfo:34>트리타늄</a>과 <a href=showinfo:35>파이어라이트</a>가 함유되어 있습니다. 채굴을 시작한지 얼마 안된 초보자들에게 적합한 광석입니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Уплотнённый скордит — близкий родственник обычного скордита, однако концентрация полезных минералов в нём на 5% выше. Такая разница может показаться незначительной, но только не начинающим буровикам, для которых важен каждый заработанный ISK. Скордит — одна из самых распространённых руд в центральных секторах известной части вселенной. В нём содержится довольно много <a href=showinfo:34>тритания</a> и <a href=showinfo:35>пирита</a>. Отличный выбор для тех, кто решил начать карьеру пилота-буровика. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "浓缩灼烧岩是普通灼烧岩的近亲，但比后者的矿物含量高5%。虽然这点增量似乎微不足道，但是这对那些ISK紧缺的新采矿者来说，这种差别是不容忽视的。\n\n\n\n灼烧岩是已知空间的核心星域中最为常见的矿石。它含有数量可观的 <a href=showinfo:34>三钛合金</a>和<a href=showinfo:35>类晶体胶矿</a>。对刚开始采矿生涯的人来说，它是一个不错的选择。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 460,
  "iconID": 3317,
  "marketGroupID": 519,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Condensed Scordite",
    "en": "Compressed Condensed Scordite",
    "es": "Escordita condensada comprimida",
    "fr": "Scordite condensée compressée",
    "ja": "圧縮凝縮スコダイト",
    "ko": "압축된 농축 스코다이트",
    "ru": "Compressed Condensed Scordite",
    "zh": "高密度浓缩灼烧岩"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.0015
}