{
  "basePrice": 290800.0,
  "description": {
    "de": "Pyroxeres ist ein gewöhnliches Erz, das in allen Regionen des Weltraums vorkommt. Es enthält moderate Mengen an <a href=showinfo:35>Pyerite</a> und <a href=showinfo:36>Mexallon</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Pyroxeres is a common ore available in all regions of space. It has fair amounts of <a href=showinfo:35>Pyerite</a> and <a href=showinfo:36>Mexallon</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "El piroxeno es una mena común disponible en todas las regiones del espacio. Tiene bastante cantidad de <a href=showinfo:35>pierita</a> y <a href=showinfo:36>mexalón</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le pyroxeres est un minerai commun disséminé à travers toutes les régions de l'espace. Il contient des proportions non négligeables de <a href=showinfo:35>pyérite</a> et de <a href=showinfo:36>mexallon</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "パイロゼリーズは全宙域で普遍的に見つかる鉱物で、相当量の<a href=showinfo:35>パイライト</a>と<a href=showinfo:36>メクサロン</a>を含有している。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "파이로제레스는 우주 전역에서 채굴되는 일반적인 광석입니다. 평균적인 수준의 <a href=showinfo:35>파이어라이트</a>와 <a href=showinfo:36>멕살론</a>이 함유되어 있습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Пироксер — распространённый вид руды. Встречается во всех секторах. Богат <a href=showinfo:35>пиритом</a> и <a href=showinfo:36>мексаллоном</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "干焦岩是一种常见矿石，在所有星域中都能找到。它含有一定量的<a href=showinfo:35>类晶体胶矿</a> <a href=showinfo:36>类银超金属</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 459,
  "iconID": 3318,
  "marketGroupID": 515,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Pyroxeres",
    "en": "Compressed Pyroxeres",
    "es": "Piroxeno comprimido",
    "fr": "Pyroxeres compressé",
    "ja": "圧縮パイロゼリーズ",
    "ko": "압축된 파이로제레스",
    "ru": "Compressed Pyroxeres",
    "zh": "高密度干焦岩"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.003
}