{
  "basePrice": 1123740.0,
  "description": {
    "de": "Kernite ist ein weit verbreiteter Erztyp mit sehr hohen Anteilen an <a href=showinfo:36>Mexallon</a> und <a href=showinfo:37>Isogen</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Kernite is a fairly common ore type that yields fair amounts of <a href=showinfo:36>Mexallon</a> and <a href=showinfo:37>Isogen</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "La kernita es un tipo de mena bastante común que produce cantidades considerables de <a href=showinfo:36>mexalón</a> e <a href=showinfo:37>isogen</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "La kernite est un minerai plutôt commun qui produit de grandes quantités de <a href=showinfo:36>mexallon</a> et d'<a href=showinfo:37>isogène</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "ケルナイトは広く普及している鉱石で、ある程度の<a href=showinfo:36>メクサロン</a>と<a href=showinfo:37>アイソゲン</a>を含む。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "커나이트는 비교적 흔하게 발견되는 광석 가운데 하나로 다량의 <a href=showinfo:36>멕살론</a>과 <a href=showinfo:37>이소젠</a>이 함유되어 있습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Кернит — довольно распространённая руда с большим содержанием <a href=showinfo:36>мексаллона</a> и <a href=showinfo:37>изогена</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "水硼砂是一种很常见的矿石，可以提炼出相当数量的<a href=showinfo:36>类银超金属</a>和<a href=showinfo:37>同位聚合体</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 457,
  "iconID": 3314,
  "marketGroupID": 523,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Kernite",
    "en": "Compressed Kernite",
    "es": "Kernita comprimida",
    "fr": "Kernite compressée",
    "ja": "圧縮ケルナイト",
    "ko": "압축된 커나이트",
    "ru": "Compressed Kernite",
    "zh": "高密度水硼砂"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.012
}