{
  "basePrice": 34200.0,
  "description": {
    "de": "Diese äußerst seltene und wertvolle Variante des Kernite-Erzes wurde erst vor Kurzem von ORE-Ingenieuren während eines Feldversuchs mit neuer Mond-Bergbautechnologie entdeckt. Bei weiteren Tests wurde bestätigt, dass sich aus diesem Erz 15% mehr Mineralien gewinnen lassen als bei der Aufbereitung von normalem Kernite. Kernite ist ein weit verbreiteter Erztyp mit sehr hohen Anteilen an <a href=showinfo:36>Mexallon</a> und <a href=showinfo:37>Isogen</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "This extremely rare and valuable variant of kernite ore was recently discovered by ORE engineers during early field tests of new moon mining technology. Subsequent testing has confirmed that this ore produces 15% more minerals than standard kernite when reprocessed.\r\n\r\nKernite is a fairly common ore type that yields fair amounts of <a href=showinfo:36>Mexallon</a> and <a href=showinfo:37>Isogen</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Los ingenieros de ORE han descubierto hace poco esta variante extremadamente poco común y valiosa de la mena de kernita durante las primeras pruebas de campo de la nueva tecnología de minería lunar. Las pruebas posteriores han confirmado que esta mena produce un 15 % más de minerales que la kernita estándar cuando se reprocesa.\n\nLa kernita es un tipo de mena bastante común que produce cantidades considerables de <a href=showinfo:36>mexalón</a> e <a href=showinfo:37>isogen</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Cette variante extrêmement rare et précieuse du minerai de kernite a récemment été découverte par des ingénieurs de l'ORE lors de tests préliminaires d'une nouvelle technologie d'extraction lunaire. Des tests effectués sur ce minerai ont permis de confirmer que son rendement en minéraux est supérieur de 15 % à celui de la kernite classique lors de son retraitement. La kernite est un minerai plutôt commun qui produit de grandes quantités de <a href=showinfo:36>mexallon</a> et d'<a href=showinfo:37>isogène</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "新型衛星採掘技術の初期フィールドテストの最中、OREの技術者たちが極めて貴重で価値のあるケルナイトの変種を発見した。その後行われたテストにより、この鉱石は再処理を行った時の無機物生成量が、通常のケルナイトより15%も多いことが確認された。\n\nケルナイトは広く普及している鉱石で、ある程度の<a href=showinfo:36>メクサロン</a>と<a href=showinfo:37>アイソゲン</a>を含む。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "ORE 엔지니어들이 위성 채굴 현장에서 발견한 희귀 커나이트입니다. 광석을 조사한 결과 일반적인 커나이트에 비해 미네랄 산출량이 약 15% 가량 더 높은 것으로 밝혀졌습니다.<br><br>커나이트는 비교적 흔하게 발견되는 광석 가운데 하나로 다량의 <a href=showinfo:36>멕살론</a>과 <a href=showinfo:37>이소젠</a>이 함유되어 있습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Эта невероятно редкая и ценная разновидность кернита была обнаружена инженерами ОРЭ совсем недавно, на раннем этапе полевых испытаний новой технологии добычи руды со спутников. Дальнейшие тесты подтвердили, что в результате переработки из такой руды можно получить минералов на 15% больше, чем из обычного кернита. Кернит — довольно распространённая руда с большим содержанием <a href=showinfo:36>мексаллона</a> и <a href=showinfo:37>изогена</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "这种及其稀有和珍贵的水硼砂变种是最近由ORE工程师在对新型卫星开采技术进行初期实地实验时发现的。经过进一步检测后确认这种矿石提炼后的矿物产出比普通的水硼砂高15%。\n\n\n\n水硼砂是一种很常见的矿石，可以提炼出相当数量的<a href=showinfo:36>类银超金属</a>和<a href=showinfo:37>同位聚合体</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 457,
  "iconID": 3314,
  "marketGroupID": 523,
  "mass": 1.0,
  "name": {
    "de": "Compressed Resplendant Kernite",
    "en": "Compressed Resplendant Kernite",
    "es": "Kernita resplandeciente comprimida",
    "fr": "Kernite resplendissante compressée",
    "ja": "圧縮ルミナスケルナイト",
    "ko": "압축된 달빛 커나이트",
    "ru": "Compressed Resplendant Kernite",
    "zh": "高密度华丽水硼砂"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.012
}