{
  "basePrice": 352300.0,
  "description": {
    "de": "Reichhaltiges Plagioclase bietet eine um 10% höhere Mineralausbeute als normales Plagioclase und wird von Bergleuten daher endlich als ein Mineral angesehen, das einen beachtenswerten Gewinn ermöglicht. Plagioclase gehört nicht zu den wertvollsten Erzarten, sein hoher <a href=showinfo:34>Tritanium</a>-Gehalt sorgt aber für eine kontinuierliche Nachfrage. Es enthält auch Spuren von <a href=showinfo:36>Mexallon</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "With rich plagioclase, having 10% better yield than the normal one, miners can finally regard plagioclase as a mineral that provides a noteworthy profit.\r\n\r\nPlagioclase is not amongst the most valuable ore types around, but it contains a large amount of <a href=showinfo:34>Tritanium</a> and is thus always in constant demand. It also yields some <a href=showinfo:36>Mexallon</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Con su plagioclasa rica, que posee un 10 % más de rendimiento que la normal, los mineros por fin consideran la plagioclasa un mineral que proporciona pingües beneficios.\n\nLa plagioclasa no está entre los tipos de mena más valiosos que hay, pero contiene una gran cantidad de <a href=showinfo:34>tritanio</a> y siempre está muy demandada. También da un poco de <a href=showinfo:36>mexalón</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le plagioclase riche, dont le rendement est supérieur de 10 % à celui du minerai de plagioclase classique, est un minerai très rémunérateur pour les mineurs. Le plagioclase n'est certainement pas le minerai brut le plus précieux, mais il contient une grande quantité de <a href=showinfo:34>tritanium</a>, et c'est pourquoi sa demande ne faiblit jamais. Il génère également du <a href=showinfo:36>mexallon</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "リッチプラジオクレイスは、通常のプラジオクレイスより10%多く無機物を含み、この種の鉱石も資源として結構な利益をもたらすことを採掘者に知らしめた。\n\nプラジオクレイスは、それほど高値で取り引きされる類の鉱石ではないが、<a href=showinfo:34>トリタニウム</a>の含有率が高いため、常に需要が絶えない。少量ながら<a href=showinfo:36>メクサロン</a>も採れる。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "일반적인 플레지오클레이스에 비해 미네랄 산출량이 10% 가량 더 많아 상대적으로 높은 가치를 자랑합니다.<br><br>플레지오클레이스는 다른 광석에 비해 가치가 상대적으로 낮지만 다량의 <a href=showinfo:34>트리타늄</a>을 함유하고 있어 수요가 많은 편에 속합니다. 트리타늄 외에도 평균적인 수준의 <a href=showinfo:36>멕살론</a>을 함유하고 있습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Благодаря насыщенному плагиоклазу, в котором присутствует на 10% больше полезных минералов, чем в обычном, буровики наконец начали рассматривать плагиоклаз как неплохой источник прибыли. Плагиоклаз не отличается особой ценностью, однако он содержит большое количество <a href=showinfo:34>тритания</a> и потому пользуется постоянным спросом. Из этой руды также извлекают <a href=showinfo:36>мексаллон</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "由于富斜长岩比普通的斜长岩的矿物含量高10%，采矿者最终把斜长岩视作一种能产生相当效益的矿石。\n\n\n\n斜长岩并不是最值钱的矿石，但它含有大量的<a href=showinfo:34>三钛合金</a>，因此总是有稳定的需求。它也含有一定量的<a href=showinfo:36>类银超金属</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 458,
  "iconID": 3320,
  "marketGroupID": 516,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Rich Plagioclase",
    "en": "Compressed Rich Plagioclase",
    "es": "Plagioclasa rica comprimida",
    "fr": "Plagioclase riche compressé",
    "ja": "圧縮リッチプラジオクレイス",
    "ko": "압축된 풍요로운 플레지오글레이스",
    "ru": "Compressed Rich Plagioclase",
    "zh": "高密度富斜长岩"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.0035
}