{
  "basePrice": 643380.0,
  "description": {
    "de": "Silbriges Omber wurde erstmals vor etwa fünfzig Jahren in einem Asteroidengürtel in der Nähe eines großen Mondes entdeckt. Das Leuchten des Mondes ließ diesen ungewöhnlichen Verwandten des normalen Ombers silbern erscheinen, daher sein Name. Es gilt unter Bergleuten in ganz New Eden dennoch als glücklicher Fund, da es etwa 5 % mehr Mineralien liefert als normales Omber. Omber ist ein weitverbreitetes und für Anfänger immer noch hervorragendes Erz, da es neben einer großen Menge an <a href=showinfo:37>Isogen</a> auch <a href=showinfo:35>Pyerite</a> enthält. Schon nach wenigen Bergbau-Einsätzen kann ein Neuling so relativ schnell seinen Status erhöhen. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Silvery Omber was first discovered some fifty years ago in an asteroid belt close to a large moon. The luminescence from the moon made this uncommon cousin of normal Omber seem silvery in appearance, hence the name. It is still considered a lucky find by miners across New Eden due to a roughly 5% improved mineral yield compared to standard omber.\r\n\r\nOmber is a common ore that is still an excellent ore for novice miners as it has a sizeable portion of <a href=showinfo:37>Isogen</a>, as well as some <a href=showinfo:35>Pyerite</a>. A few trips of mining this and a novice is quick to rise in status.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "El ómber plateado se descubrió hará unos cincuenta años, en un cinturón de asteroides próximo a una luna de grandes dimensiones. La luminiscencia del satélite hizo que este inusual pariente del ómber corriente adquiriese un tono plateado; de ahí el nombre. Los mineros de Nuevo Edén siguen considerándolo un hallazgo fortuito, ya que su rendimiento mineral es aproximadamente un 5 % superior al del ómber corriente.\n\nEl ómber es una mena común excelente para mineros noveles, ya que contiene una parte considerable de <a href=showinfo:37>isogen</a> y algo de <a href=showinfo:35>pierita</a>. Unas cuantas extracciones y el principiante no tardará en ascender.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "L'omber argenté fut découvert il y a une cinquantaine d'années dans une ceinture d'astéroïdes située près d'une grande lune. Ce cousin rare de l'omber standard doit son nom à la luminescence émise par la lune, qui lui donne une apparence argentée. Les extracteurs de New Eden sont toujours contents d'en découvrir en raison de son rendement minéral, supérieur de 5 % à celui de l'omber classique. L'omber est un minerai brut recommandé pour les mineurs néophytes, car il contient une proportion non négligeable d'<a href=showinfo:37>isogène</a>, ainsi que de la <a href=showinfo:35>pyérite</a>. Quelques voyages suffisent à faire rapidement monter un mineur débutant en grade. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "銀色オンバーは50年ほど前、ある大型衛星の近くのアステロイドベルトで発見された。珍しい種類のオンバーで、発見当時、衛星の光を浴びて銀色に見えたことからこの名が付いた。およそ5%ではあるが、通常のオンバーよりも鉱石産出量が多いため、ニューエデンの採鉱者たちからは見つけたら幸運だと思われている。\n\nオンバーはありふれた鉱石だが、かなりの量の<a href=showinfo:37>アイソゲン</a>を含み、<a href=showinfo:35>パイライト</a>も多少採れるため、採掘初心者にはうってつけだ。この鉱石を何回か採掘しに行けば、すぐに鉱山労働者としてのステップを上がれることだろう。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "은빛 옴버는 약 50년 전 대형 위성 근처에 자리잡고 있던 한 소행성 지대에서 처음 발견되었습니다. 당시 달빛에 반사된 은은한 빛에 따라 은빛 옴버라는 명칭이 붙게 되었습니다. 은빛 옴버는 일반적인 옴버에 비해 산출량이 5% 가량 더 많기 때문에 광부들 사이에서 인기가 매우 높습니다.<br><br>옴버는 뉴에덴에서 흔하게 발견되는 광석 가운데 하나로 다량의 <a href=showinfo:37>이소젠</a>과 평균적인 수준의 <a href=showinfo:35>파이어라이트</a>가 함유되어 있습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Серебристый омбер впервые был обнаружен около пятидесяти лет назад в поясе астероидов возле большого спутника. В отражённом от спутника свете эта менее распространённая разновидность омбера казалась серебристой; оттуда и пошло её название. Серебристый омбер считается удачной находкой: в нём примерно на 5% больше полезных минералов, чем в обычном омбере. Омбер — широко распространённая руда, но он отлично подходит начинающим буровикам, поскольку содержит достаточно <a href=showinfo:37>изогена</a> и некоторое количество <a href=showinfo:35>пирита</a>. Добыча нескольких партий помогает новичкам быстро поднять свой статус. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "大约50年前，人们在一个靠近大型卫星的小行星带里第一次发现了银色奥贝尔石。卫星射出的冷光使这种不常见的普通奥贝尔石变种在外观上呈现出银色，它也因此而得名。找到它对新伊甸的矿工来说仍是一件幸运的事，因为它比普通奥贝尔石的矿物产出高大约5%。\n\n\n\n奥贝尔石虽然是一种普通的矿石，但对采矿新手来说，它仍然是一个不错的矿种，因为它含有大量的<a href=showinfo:37>同位聚合体</a>，以及一些<a href=showinfo:35>类晶体胶矿</a>。新手只要进行几趟开采奥贝尔石的旅程，他的资历就会显著提升。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 469,
  "iconID": 3315,
  "marketGroupID": 526,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Silvery Omber",
    "en": "Compressed Silvery Omber",
    "es": "Ómber plateado comprimido",
    "fr": "Omber argenté compressé",
    "ja": "圧縮銀色オンバー",
    "ko": "압축된 은빛 옴버",
    "ru": "Compressed Silvery Omber",
    "zh": "高密度银色奥贝尔石"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.006
}