{
  "basePrice": 7750.0,
  "description": {
    "de": "Diese äußerst seltene und wertvolle Variante des Plagioclase-Erzes wurde erst vor Kurzem von ORE-Ingenieuren während eines Feldversuchs mit neuer Mond-Bergbautechnologie entdeckt. Bei weiteren Tests wurde bestätigt, dass sich aus diesem Erz 15% mehr Mineralien gewinnen lassen als bei der Aufbereitung von normalem Plagioclase. Plagioclase gehört nicht zu den wertvollsten Erzarten, sein hoher <a href=showinfo:34>Tritanium</a>-Gehalt sorgt aber für eine kontinuierliche Nachfrage. Es enthält auch Spuren von <a href=showinfo:36>Mexallon</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "This extremely rare and valuable variant of plagioclase ore was recently discovered by ORE engineers during early field tests of new moon mining technology. Subsequent testing has confirmed that this ore produces 15% more minerals than standard plagioclase when reprocessed.\r\n\r\nPlagioclase is not amongst the most valuable ore types around, but it contains a large amount of <a href=showinfo:34>Tritanium</a> and is thus always in constant demand. It also yields some <a href=showinfo:36>Mexallon</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Esta variante extremadamente poco común y valiosa de la mena plagioclasa fue descubierta recientemente por los ingenieros de ORE durante las primeras pruebas de campo de la nueva tecnología de minería lunar. Las pruebas posteriores han confirmado que esta mena produce un 15 % más de minerales que la plagioclasa estándar cuando se reprocesa.\n\nLa plagioclasa no está entre los tipos de mena más valiosos que hay, pero contiene una gran cantidad de <a href=showinfo:34>tritanio</a> y siempre está muy demandada. También da un poco de <a href=showinfo:36>mexalón</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Cette variante extrêmement rare et précieuse du minerai de plagioclase a récemment été découverte par des ingénieurs de l'ORE lors de tests préliminaires d'une nouvelle technologie d'extraction lunaire. Des tests effectués sur ce minerai ont permis de confirmer que son rendement en minéraux est supérieur de 15 % à celui du plagioclase classique lors de son retraitement. Le plagioclase n'est certainement pas le minerai brut le plus précieux, mais il contient une grande quantité de <a href=showinfo:34>tritanium</a>, et c'est pourquoi sa demande ne faiblit jamais. Il génère également du <a href=showinfo:36>mexallon</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "新型衛星採掘技術の初期フィールドテストの最中、OREの技術者たちが極めて貴重で価値のあるプラジオクレイスの変種を発見した。その後行われたテストにより、この鉱石は再処理を行った時の無機物生成量が、通常のプラジオクレイスより15%も多いことが確認された。\n\nプラジオクレイスは、それほど高値で取り引きされる類の鉱石ではないが、<a href=showinfo:34>トリタニウム</a>の含有率が高いため、常に需要が絶えない。少量ながら<a href=showinfo:36>メクサロン</a>も採れる。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "ORE 엔지니어들이 위성 채굴 현장에서 발견한 희귀 플레지오클레이스입니다. 광석을 조사한 결과 일반적인 플레지오클레이스에 비해 미네랄 산출량이 약 15% 가량 더 높은 것으로 밝혀졌습니다.<br><br>플레지오클레이스의 가치는 상대적으로 낮지만 다량의 <a href=showinfo:34>트리타늄</a>을 함유하고 있어 꾸준한 수요를 자랑합니다. 트리타늄 외에도 소량의 <a href=showinfo:36>멕살론</a>을 함유하고 있습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Эта невероятно редкая и ценная разновидность плагиоклаза была обнаружена инженерами ОРЭ совсем недавно, на раннем этапе полевых испытаний новой технологии добычи руды со спутников. Дальнейшие тесты подтвердили, что в результате переработки из такой руды можно получить минералов на 15% больше, чем из обычного плагиоклаза. Плагиоклаз не отличается особой ценностью, однако он содержит большое количество <a href=showinfo:34>тритания</a> и потому пользуется постоянным спросом. Из этой руды также извлекают <a href=showinfo:36>мексаллон</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "这种及其稀有和珍贵的斜长岩变种是最近由ORE工程师在对新型卫星开采技术进行初期实地实验时发现的。经过进一步检测后确认这种矿石提炼后的矿物产出比普通的斜长岩石高15%。\n\n\n\n斜长岩并不是最值钱的矿石，但它含有大量的<a href=showinfo:34>三钛合金</a>，因此总是有稳定的需求。它也含有一定量的<a href=showinfo:36>类银超金属</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 458,
  "iconID": 3320,
  "marketGroupID": 516,
  "mass": 1.0,
  "name": {
    "de": "Compressed Sparkling Plagioclase",
    "en": "Compressed Sparkling Plagioclase",
    "es": "Plagioclasa chispeante comprimida",
    "fr": "Plagioclase pétillant compressé",
    "ja": "圧縮スパークリングプラジオクレイス",
    "ko": "압축된 강력한 플레지오클레이스",
    "ru": "Compressed Sparkling Plagioclase",
    "zh": "高密度闪耀斜长岩"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.0035
}