{
  "basePrice": 3552000.0,
  "description": {
    "de": "Wenn Asteroiden Hedbergite enthalten und sehr nahe an Sonnen oder anderen Quellen intensiver Hitze vorbeikreisen, kann es passieren, dass das Hedbergite verglast. Es wird dann glasiges Hedbergite genannt und ist 5% ergiebiger als herkömmliches Hedbergite. Hedbergite ist begehrt wegen seines hohen Gehalts an <a href=showinfo:35>Pyerite</a> und <a href=showinfo:38>Nocxium</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "When asteroids containing hedbergite pass close to suns or other sources of intense heat can cause the hedbergite to glassify. The result is called vitric hedbergite and has 5% better yield than normal hedbergite. \r\n\r\nHedbergite is sought after for its high concentration of <a href=showinfo:35>Pyerite</a> and <a href=showinfo:38>Nocxium</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Al aproximarse los asteroides con hedbergita a soles u otras fuentes de calor intenso, puede ocurrir que esta cristalice y se convierta en hedbergita vítrea, que tiene un 5 % más de rendimiento que la normal.\n\nLa hedbergita está muy cotizada por su alta concentración de <a href=showinfo:35>pierita</a> y <a href=showinfo:38>nocxium</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Lorsqu'un astéroïde contenant de l'hedbergite passe près de sources de chaleur intense (un soleil, par exemple), le minerai peut alors se vitrifier. Cette opération crée de l'hedbergite vitrifiée, dont le rendement est 5 % supérieur à celui de l'hedbergite classique. L'hedbergite est recherchée pour sa forte teneur en <a href=showinfo:35>pyérite</a> et en <a href=showinfo:38>nocxium</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "アステロイドが太陽などの超高温熱源の近くを通過すると、含まれていたヘッドバーガイトがガラス化することがある。これはガラス質ヘッドバーガイトと呼ばれ、通常のヘッドバーガイトより5%多く無機物を含む。 \n\nヘッドバーガイトは、<a href=showinfo:35>パイライト</a>と<a href=showinfo:38>ノキシウム</a>の含有密度が高いために人気がある。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "헤버자이트 소행성이 태양 또는 고열에 노출되면 수정화가 이루어집니다. 그 결과로 생성된 윤기나는 헤버자이트는 일반적인 헤버자이트보다 산출량이 5% 더 높습니다.<br><br>헤버자이트는 <a href=showinfo:35>파이어라이트</a> 및 <a href=showinfo:38>녹시움</a> 밀도가 높아 꾸준한 수요를 지니고 있습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Когда астероид с большим содержанием хедбергита проходит рядом с солнцем или другим источником сильного тепла, хедбергит может остекленеть. В результате получается стекловидный хедбергит, при переработке которого можно получить на 5% больше полезных материалов в сравнении с обычным хедбергитом. Хедбергит ценится за высокое содержание <a href=showinfo:35>пирита</a> и <a href=showinfo:38>ноксия</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "当含有同位原矿的小行星靠近恒星或其他大量热源的时候，其中的同位原矿会玻璃化。结果就产生了玻璃状同位原矿。其精炼产量较普通同位原矿高5%。 \n\n\n\n由于含有大量超新星诺克石和<a href=showinfo:35>类晶体胶矿</a>和<a href=showinfo:38>超新星诺克石</a>，同位原矿很抢手。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 454,
  "iconID": 3311,
  "marketGroupID": 527,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Vitric Hedbergite",
    "en": "Compressed Vitric Hedbergite",
    "es": "Hedbergita vítrea comprimida",
    "fr": "Hedbergite vitrifiée compressée",
    "ja": "圧縮ガラス質ヘッドバーガイト",
    "ko": "압축된 윤기나는 헤버자이트",
    "ru": "Compressed Vitric Hedbergite",
    "zh": "高密度玻璃状同位原矿"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.03
}