{
  "basePrice": 2781630.0,
  "description": {
    "de": "Makelloses Jaspet ist sehr selten. Das ist nicht verwunderlich, wenn man bedenkt, dass es sich nur bildet, wenn Asteroiden mit Kometen oder Eismonden kollidieren. Der Ertrag ist um 10% besser als der von einfachem Jaspet. Jaspet enthält zwei wertvolle Mineralienarten, was es leicht verkäuflich macht. Es enthält einen großen Anteil <a href=showinfo:36>Mexallon</a> sowie etwas <a href=showinfo:38>Nocxium</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Pristine Jaspet is very rare, which is not so surprising when one considers that it is formed when asteroids collide with comets or ice moons. It has 10% better yield than normal Jaspet.\r\n\r\nJaspet has two valuable mineral types, making it easy to sell. It has a large portion of <a href=showinfo:36>Mexallon</a> plus some <a href=showinfo:38>Nocxium</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "La jaspetita prístina es muy poco común, lo cual no es raro teniendo en cuenta que se forma cuando asteroides colisionan con cometas o lunas de hielo. Tiene un rendimiento un 10 % mejor que la jaspetita normal.\n\n\n\nLa jaspetita contiene dos tipos de minerales valiosos, así que es fácil de vender. Tiene una gran cantidad de <a href=showinfo:36>mexalón</a> y un poco de <a href=showinfo:38>nocxium</a>.\n\n\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le jaspet immaculé est très rare, ce qui n'a rien de surprenant si l'on considère qu'il est formé par la collision d'astéroïdes avec des comètes ou des lunes de glace. Son rendement est supérieur de 10 % à celui du jaspet classique. Riche de deux types de minéraux précieux, le jaspet est une valeur sûre du marché. Il contient une grande proportion de <a href=showinfo:36>mexallon</a>, ainsi que du <a href=showinfo:38>nocxium</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "プリスティンジャスペットは非常に珍しい鉱石だ。アステロイドが彗星や氷衛星と衝突したときに形成されることを考えれば、珍しいのも当然だろう。通常のジャスペットより10%多い無機物を含む。\n\nジャスペットには2種類の貴重な無機物が含まれているため、需要が高い。大量の<a href=showinfo:36>メクサロン</a>と少量の<a href=showinfo:38>ノキシウム</a>が含まれている。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "흠없는 자스페트는 소행성이 혜성이나 얼음 위성과 충돌 할 때 형성되는 희귀한 광석입니다. 일반적인 자스페트에 비해 산출량이 10% 더 높습니다.<br><br>자스페트에는 다량의 <a href=showinfo:36>멕살론</a>과 소량의 <a href=showinfo:38>녹시움</a>이 함유되어 있어 상당한 수요를 자랑합니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Безупречный джаспет встречается крайне редко. И это неудивительно, ведь он образуется лишь при столкновении астероидов с кометами или ледяными спутниками. Содержит на 10% больше полезных минералов, чем обычный джаспет. В состав джаспета входят два ценных минерала, что делает эту руду ходовым товаром. В ней содержится <a href=showinfo:38>ноксий</a> и большое количество <a href=showinfo:36>мексаллона</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "朴质杰斯贝矿非常稀有，不过如果考虑到它是小行星受彗星或冰卫星撞击而形成的，那也就不足为奇了。它比普通的杰斯贝的矿物含量高10%。\n\n\n\n杰斯贝矿石含有两种贵重矿物，因此销路一直很好。它含有大量的<a href=showinfo:36>类银超金属</a>以及一些<a href=showinfo:38>超新星诺克石</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 456,
  "iconID": 3313,
  "marketGroupID": 529,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Pristine Jaspet",
    "en": "Compressed Pristine Jaspet",
    "es": "Jaspetita prístina comprimida",
    "fr": "Jaspet immaculé compressé",
    "ja": "圧縮プリスティンジャスペット",
    "ko": "압축된 흠없는 자스페트",
    "ru": "Compressed Pristine Jaspet",
    "zh": "高密度朴质杰斯贝矿"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.02
}