{
  "basePrice": 48300.0,
  "description": {
    "de": "Diese äußerst seltene und wertvolle Variante des Jaspet-Erzes wurde erst vor Kurzem von ORE-Ingenieuren während eines Feldversuchs mit neuer Mond-Bergbautechnologie entdeckt. Bei weiteren Tests wurde bestätigt, dass sich aus diesem Erz 15 % mehr Mineralien gewinnen lassen als bei der Aufbereitung von normalem Jaspet. Jaspet enthält zwei wertvolle Mineralienarten, was es leicht verkäuflich macht. Es enthält einen großen Anteil <a href=showinfo:36>Mexallon</a> sowie etwas <a href=showinfo:38>Nocxium</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "This extremely rare and valuable variant of jaspet ore was recently discovered by ORE engineers during early field tests of new moon mining technology. Subsequent testing has confirmed that this ore produces 15% more minerals than standard jaspet when reprocessed.\r\n\r\nJaspet has two valuable mineral types, making it easy to sell. It has a large portion of <a href=showinfo:36>Mexallon</a> plus some <a href=showinfo:38>Nocxium</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Los ingenieros de ORE han descubierto hace poco esta variante extremadamente poco común y valiosa de la mena de jaspetita durante las primeras pruebas de campo de la nueva tecnología de minería lunar. Las pruebas posteriores han confirmado que esta mena produce un 15 % más de minerales que la jaspetita estándar cuando se reprocesa.\n\n\n\nLa jaspetita contiene dos tipos de minerales valiosos, así que es fácil de vender. Tiene una gran cantidad de <a href=showinfo:36>mexalón</a> y un poco de <a href=showinfo:38>nocxium</a>.\n\n\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Cette variante extrêmement rare et précieuse du minerai de jaspet a récemment été découverte par des ingénieurs de l'ORE lors de tests préliminaires d'une nouvelle technologie d'extraction lunaire. Des tests effectués sur ce minerai ont permis de confirmer que son rendement en minéraux est supérieur de 15 % à celui du jaspet classique lors de son retraitement. Riche de deux types de minéraux précieux, le jaspet est une valeur sûre du marché. Il contient une grande proportion de <a href=showinfo:36>mexallon</a>, ainsi que du <a href=showinfo:38>nocxium</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "新型衛星採掘技術の初期フィールドテストの最中、OREの技術者たちが極めて貴重で価値のあるジェスペットの変種を発見した。その後行われたテストにより、この鉱石は再処理を行った時の無機物生成量が、通常のジェスペットより15%も多いことが確認された。\n\nジャスペットには2種類の貴重な無機物が含まれているため、需要が高い。大量の<a href=showinfo:36>メクサロン</a>と少量の<a href=showinfo:38>ノキシウム</a>が含まれている。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "ORE 엔지니어들이 위성 채굴 현장에서 발견한 희귀 자스페트입니다. 광석을 조사한 결과 일반적인 자스페트에 비해 미네랄 산출량이 약 15% 가량 더 높은 것으로 밝혀졌습니다.<br><br>자스페트의 주요 광물 중 두 가지인 <a href=showinfo:36>멕살론</a>과 <a href=showinfo:38>녹시움</a>이 상당량 함유되어 있어 꾸준한 수요를 자랑합니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Эта невероятно редкая и ценная разновидность джаспета была обнаружена инженерами ОРЭ совсем недавно, на раннем этапе полевых испытаний новой технологии добычи руды со спутников. Дальнейшие тесты подтвердили, что в результате переработки из такой руды можно получить минералов на 15% больше, чем из обычного джаспета. В состав джаспета входят два ценных минерала, что делает эту руду ходовым товаром. В ней содержится <a href=showinfo:38>ноксий</a> и большое количество <a href=showinfo:36>мексаллона</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "这种及其稀有和珍贵的杰斯贝矿变种是最近由ORE工程师在对新型卫星开采技术进行初期实地实验时发现的。经过进一步检测后确认这种矿石提炼后的矿物产出比普通的杰斯贝矿高15%。\n\n\n\n杰斯贝矿石含有两种贵重矿物，因此销路一直很好。它含有大量的<a href=showinfo:36>类银超金属</a>以及一些<a href=showinfo:38>超新星诺克石</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 456,
  "iconID": 3313,
  "marketGroupID": 529,
  "mass": 1.0,
  "name": {
    "de": "Compressed Immaculate Jaspet",
    "en": "Compressed Immaculate Jaspet",
    "es": "Jaspetita inmaculada comprimida",
    "fr": "Jaspet immaculé compressé",
    "ja": "圧縮無垢ジャスペット",
    "ko": "압축된 순수한 자스페트",
    "ru": "Compressed Immaculate Jaspet",
    "zh": "高密度洁净杰斯贝矿"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.02
}