{
  "basePrice": 4039750.0,
  "description": {
    "de": "Die glänzenden schwarzen Klumpen von pechschwarzem Ochre sehen sehr schön aus und werden gelegentlich auch für Schmuckstücke verwendet. Allerdings ist es eher die 5% höhere Mineralausbeute, auf die Bergleute es abgesehen haben. Wie immer ist auch hier das gute Aussehen nur Beiwerk. Das jahrelang als wertlos geltende dunkle Ochre wurde von den meisten Bergleuten ignoriert, bis es mit verbesserten Aufbereitungstechniken gelang, das in großen Mengen darin enthaltene <a href=showinfo:37>Isogen</a> und <a href=showinfo:36>Mexallon</a> zu extrahieren. Dunkles Ochre enthält auch verwertbare Mengen von <a href=showinfo:38>Nocxium</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Shiny black nuggets of onyx ochre look very nice and are occasionally used in ornaments. But the 5% higher mineral yield is what miners are really after. Like in all else, good looks are only an added bonus. \r\n\r\nConsidered a worthless ore for years, dark ochre was ignored by most miners until improved reprocessing techniques managed to extract the huge amount of <a href=showinfo:37>Isogen</a> and <a href=showinfo:36>Mexallon</a> inside it. Dark ochre also contains useful amounts of <a href=showinfo:38>Nocxium</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Las pepitas negras de este mineral brillante a veces se utilizan en adornos por su belleza. Pero lo que interesa a los mineros en realidad es el 5 % de rendimiento extra que ofrece. Como en todo, el buen aspecto es solo una ventaja añadida. \n\n\n\nConsiderada una mena sin valor durante años, la mayoría de los mineros ignoraban el ocre oscuro hasta que las técnicas de reprocesamiento mejoradas consiguieron extraer la enorme cantidad de <a href=showinfo:37>isogen</a> y <a href=showinfo:36>mexalón</a> que contiene. El ocre oscuro contiene además cantidades útiles de <a href=showinfo:38>nocxium</a>.\n\n\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Les pépites noires et brillantes d'ochre onyx sont très jolies et servent parfois à la fabrication d'objets décoratifs. Mais leur réel intérêt aux yeux des mineurs est leur rendement minéral, supérieur de 5 %. Leur apparence est juste la cerise sur le gâteau. L'ochre foncé a longtemps été ignoré par les mineurs qui le considéraient comme un minerai sans intérêt, jusqu'à ce que l'amélioration des techniques de retraitement permette d'extraire l'énorme volume d'<a href=showinfo:37>isogène</a> et de <a href=showinfo:36>mexallon</a> qu'il contient. L'ochre foncé renferme également une quantité appréciable de <a href=showinfo:38>nocxium</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "オニキスオークルは漆黒の光沢が極めて美しく、装飾品に使われることもある。しかし採掘者が本当に狙っているのはこの鉱物で5%増える産出量であり、外見はオマケに過ぎない。 \n\nダークオークルは長年無価値な鉱石と見なされ、採掘師たちにも無視されていたが、再処理技術の進歩により大量の<a href=showinfo:37>アイソゲン</a>と<a href=showinfo:36>メクサロン</a>を抽出できるようになったために状況が変わった。ダークオークルには少なくない量の<a href=showinfo:38>ノキシウム</a>も含まれている。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "반짝이는 빛의 검은색 광석으로 아름다운 외관 덕분에 종종 장신구로 활용됩니다. 물론 심미적인 요소는 부가적인 가치일 뿐, 일반적인 오커에 비해 산출량이 5% 가량 높기 때문에 꾸준한 수요를 자랑합니다.<br><br>다크 오커는 본래 광부들 사이에서 쓸모 없는 광석으로 여겨졌으나, 정제 기술이 발전하면서 다량의 <a href=showinfo:37>이소젠</a>과 <a href=showinfo:36>멕살론</a>을 추출할 수 있게 되었습니다. 다크 오커에는 상당량의 <a href=showinfo:38>녹시움</a> 또한 함유되어 있습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Блестящие чёрные самородки ониксовой охры эффектно выглядят и периодически используются при создании украшений. Однако буровиков больше прельщает тот факт, что в такой охре на 5% больше полезных минералов, чем в обычной. Это ещё раз подтверждает, что красота — всего лишь приятное дополнение. Долгое время тёмная охра не интересовала буровиков: считалось, что она не обладает никакой ценностью. Но технологии переработки руды совершенствовались, и со временем из тёмной охры научились извлекать <a href=showinfo:37>изоген</a> и <a href=showinfo:36>мексаллон</a>, причём в огромных количествах. Тёмная охра также содержит <a href=showinfo:38>ноксий</a> в умеренных концентрациях. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "闪耀黑色光芒的条纹赭块看起来非常漂亮，有时被用于制作装饰品。不过它5%的额外矿物产出才是矿工真正关心的。对任何事物而言，美丽的外表只是锦上添花。 \n\n\n\n黑赭石曾一度被当作一种无价值的矿石而受到忽略，直到提炼得到技术改进，最终从中提炼出了巨量的<a href=showinfo:37>同位聚合体</a>和<a href=showinfo:36>类银超金属</a>。黑赭石也含有数量不少的<a href=showinfo:38>超新星诺克石</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 453,
  "iconID": 3310,
  "marketGroupID": 522,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Onyx Ochre",
    "en": "Compressed Onyx Ochre",
    "es": "Ocre de ónice comprimido",
    "fr": "Ochre onyx compressé",
    "ja": "圧縮オニキスオークル",
    "ko": "압축된 어두운 오커",
    "ru": "Compressed Onyx Ochre",
    "zh": "高密度条纹赭"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.08
}