{
  "basePrice": 3842500.0,
  "description": {
    "de": "Das jahrelang als wertlos geltende dunkle Ochre wurde von den meisten Bergleuten ignoriert, bis es mit verbesserten Aufbereitungstechniken gelang, das in großen Mengen darin enthaltene <a href=showinfo:37>Isogen</a> und <a href=showinfo:36>Mexallon</a> zu extrahieren. Dunkles Ochre enthält auch verwertbare Mengen von <a href=showinfo:38>Nocxium</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Considered a worthless ore for years, dark ochre was ignored by most miners until improved reprocessing techniques managed to extract the huge amount of <a href=showinfo:37>Isogen</a> and <a href=showinfo:36>Mexallon</a> inside it. Dark ochre also contains useful amounts of <a href=showinfo:38>Nocxium</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Considerado una mena sin valor durante años, la mayoría de los mineros ignoraban el ocre oscuro hasta que las técnicas de reprocesamiento mejoradas consiguieron extraer la enorme cantidad de <a href=showinfo:37>isogen</a> y <a href=showinfo:36>mexalón</a> que contiene. El ocre oscuro también contiene cantidades útiles de <a href=showinfo:38>nocxium</a>.\n\n\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "L'ochre foncé a longtemps été ignoré par les mineurs qui le considéraient comme un minerai sans intérêt, jusqu'à ce que l'amélioration des techniques de retraitement permette d'extraire l'énorme volume d'<a href=showinfo:37>isogène</a> et de <a href=showinfo:36>mexallon</a> qu'il contient. L'ochre foncé renferme également une quantité appréciable de <a href=showinfo:38>nocxium</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "ダークオークルは長年無価値な鉱石と見なされ、採掘師たちにも無視されていたが、再処理技術の進歩により大量の<a href=showinfo:37>アイソゲン</a>と<a href=showinfo:36>メクサロン</a>を抽出できるようになったために状況が変わった。ダークオークルには少なくない量の<a href=showinfo:38>ノキシウム</a>も含まれている。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "다크 오커는 본래 광부들 사이에서 쓸모 없는 광석으로 여겨졌으나, 정제 기술이 발전하면서 다량의 <a href=showinfo:37>이소젠</a>과 <a href=showinfo:36>멕살론</a>을 추출할 수 있게 되었습니다. 다크 오커에는 상당량의 <a href=showinfo:38>녹시움</a> 또한 함유되어 있습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Долгое время тёмная охра не интересовала буровиков: считалось, что она не обладает никакой ценностью. Но технологии переработки руды совершенствовались, и со временем из тёмной охры научились извлекать <a href=showinfo:37>изоген</a> и <a href=showinfo:36>мексаллон</a>, причём в огромных количествах. Тёмная охра также содержит <a href=showinfo:38>ноксий</a> в умеренных концентрациях. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "黑赭石曾一度被当作一种无价值的矿石而受到忽略，直到提炼得到技术改进，最终从中提炼出了巨量的<a href=showinfo:37>同位聚合体</a>和<a href=showinfo:36>类银超金属</a>。黑赭石也含有数量不少的<a href=showinfo:38>超新星诺克石</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 453,
  "iconID": 3310,
  "marketGroupID": 522,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Dark Ochre",
    "en": "Compressed Dark Ochre",
    "es": "Ocre oscuro comprimido",
    "fr": "Ochre foncé compressé",
    "ja": "圧縮ダークオークル",
    "ko": "압축된 다크 오커",
    "ru": "Compressed Dark Ochre",
    "zh": "高密度黑赭石"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.08
}