{
  "basePrice": 3705600.0,
  "description": {
    "de": "Asteroiden, die dieses glänzende Erz enthalten, wurden durch extreme Hitze geformt, wie sie beispielsweise bei Supernovae entsteht. Das Resultat, bekannt als verglastes Hedbergite, ist eine konzentrierte Form von Hedbergite und hat eine um 10 % erhöhte Mineralausbeute. Hedbergite ist begehrt wegen seines hohen Gehalts an <a href=showinfo:35>Pyerite</a> und <a href=showinfo:38>Nocxium</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Asteroids containing this shiny ore were formed in intense heat, such as might result from a supernova. The result, known as glazed hedbergite, is a more concentrated form of hedbergite that has 10% higher yield.\r\n\r\nHedbergite is sought after for its high concentration of <a href=showinfo:35>Pyerite</a> and <a href=showinfo:38>Nocxium</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Los asteroides que contienen esta mena brillante se formaron con un calor intenso, como el que podría provocar una supernova. El resultado, conocido como hedbergita vidriada, es una variante más concentrada de la hedbergita que tiene un 10 % más de rendimiento.\n\nLa hedbergita está muy cotizada por su alta concentración de <a href=showinfo:35>pierita</a> y <a href=showinfo:38>nocxium</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Les astéroïdes contenant ce minerai brillant se forment dans des conditions de chaleur intense, comme une supernova. Ce phénomène a pour résultat de créer de l'hedbergite givrée, qui n'est autre qu'une forme concentrée d'hedbergite présentant un rendement 10 % supérieur. L'hedbergite est recherchée pour sa forte teneur en <a href=showinfo:35>pyérite</a> et en <a href=showinfo:38>nocxium</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "この光り輝く鉱石を含むアステロイドは、超新星爆発などにより超高温にさらされて生じたものである。ガラスに覆われたような表面光沢（グレイズド）からグレイズドヘッドバーガイトと呼ばれ、通常のヘッドバーガイトより圧縮率が高いため、無機物を10%多く含む。\n\nヘッドバーガイトは、<a href=showinfo:35>パイライト</a>と<a href=showinfo:38>ノキシウム</a>の含有密度が高いために人気がある。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "윤광 헤버자이트는 초신성과 같은 고온 환경에 노출되어 생성됩니다. 높은 압력에 노출되어 생성된 윤광 헤버자이트는 일반적인 광석에 비해 미네랄 산출량이 10% 가량 더 높습니다.<br><br>헤버자이트는 <a href=showinfo:35>파이어라이트</a> 및 <a href=showinfo:38>녹시움</a> 밀도가 높아 꾸준한 수요를 지니고 있습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Астероиды, содержащие эту блестящую руду, были сформированы под воздействием сильнейшего выброса тепла — например, в результате взрыва сверхновой. Благодаря этому появляется так называемый глянцевитый хедбергит, представляющий собой более концентрированную разновидность хедбергита, из которого можно получить на 10% больше материалов. Хедбергит ценится за высокое содержание <a href=showinfo:35>пирита</a> и <a href=showinfo:38>ноксия</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "在诸如超新星那种超高温情况下形成的小行星中，通常含有一种浓度更高的同位原矿——光面同位原矿，它比普通的同位原矿多出10%的矿物含量。\n\n\n\n由于含有大量超新星诺克石和<a href=showinfo:35>类晶体胶矿</a>和<a href=showinfo:38>超新星诺克石</a>，同位原矿很抢手。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 454,
  "iconID": 3311,
  "marketGroupID": 527,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Glazed Hedbergite",
    "en": "Compressed Glazed Hedbergite",
    "es": "Hedbergita vidriada comprimida",
    "fr": "Hedbergite givrée compressée",
    "ja": "圧縮グレイズドヘッドバーガイト",
    "ko": "압축된 윤광 헤버자이트",
    "ru": "Compressed Glazed Hedbergite",
    "zh": "高密度光面同位原矿"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.03
}