{
  "basePrice": 4208400.0,
  "description": {
    "de": "Gneiss ist häufig das erste wertvolle Erz, das angehende Bergbauexperten finden. Die wertvollere Variante von Gneiss zu finden, die Schillerndes Gneiss genannt wird, bedeutet für diese Bergleute einen echten Glücksfall, da es 5 % mehr Mineralien liefert. Gneiss ist ein beliebtes Erz, da es erhebliche Mengen von drei der am meisten verwendeten Mineralien enthält, was seinen Nutzen erhöht. Es enthält ziemlich viel <a href=showinfo:36>Mexallon</a> und auch etwas <a href=showinfo:35>Pyerite</a> und <a href=showinfo:37>Isogen</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Gneiss is often the first major league ore that up and coming miners graduate to. Finding the more expensive variation of Gneiss, called Iridescent Gneiss, is a major coup for these miners due to its 5% greater mineral yield.\r\n\r\nGneiss is a popular ore type because it holds significant volumes of three heavily used minerals, increasing its utility value. It has quite a bit of <a href=showinfo:36>Mexallon</a> as well as some <a href=showinfo:35>Pyerite</a> and <a href=showinfo:37>Isogen</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "El gneiss suele ser la primera mena de importancia que encuentran los mineros noveles. Dar con la variante más cara, el gneiss iridiscente, es un gran logro para ellos, ya que su rendimiento mineral es un 5 % mayor.\n\n\n\nEl gneiss es un tipo de mena popular que contiene volúmenes significativos de tres minerales muy utilizados, lo cual aumenta su utilidad. Contiene bastante <a href=showinfo:36>mexalón</a>, además de un poco de <a href=showinfo:35>pierita</a> y de <a href=showinfo:37>isogen</a>.\n\n\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le gneiss est souvent le premier minerai important que recherchent les mineurs en herbe. Les plus chanceux peuvent trouver du gneiss irisé, sa version supérieure, dont le rendement minéral est supérieur de 5 %. Le gneiss est un minerai très demandé, car il contient des quantités importantes de trois minéraux très utilisés, ce qui augmente sa valeur utilitaire. Il contient beaucoup de <a href=showinfo:36>mexallon</a>, ainsi qu'un peu de <a href=showinfo:35>pyérite</a> et d'<a href=showinfo:37>isogène</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "腕を上げてきた若手の採掘者がよく最初に出会うメジャー級の鉱石がナエスだ。その中でも特に高値が付くのが虹色ナエスで、鉱石産出量が5%多いため、見つけられれば大手柄になるだろう。\n\n頻繁に利用される無機物3種類を大量に含んでいるナエスは、実用性に優れ人気の高い鉱石である。<a href=showinfo:36>メクサロン</a>が多分に含まれ、さらにある程度の<a href=showinfo:35>パイライト</a>や<a href=showinfo:37>アイソゲン</a>も入手できる。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "초보 광부들이 가장 먼저 접하는 광물 중 하나로 일반적인 니스에 비해 시장 가치가 높고 정제 산출량이 5% 더 많습니다.<br><br>니스에는 뛰어난 효용성을 지닌 <a href=showinfo:36>멕살론</a>, <a href=showinfo:35>파이어라이트</a>, 그리고 <a href=showinfo:37>이소젠</a> 등의 광물이 다량 함유되어 있어 높은 수요를 자랑합니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Гнейсс зачастую становится первой ценной рудой, к добыче которой приступают начинающие буровики. Находка более дорогой разновидности гнейсса, известной как «радужный гнейсс», становится для таких пилотов настоящей удачей: радужный гнейсс приносит на 5% больше минералов. Гнейсс — популярная руда, так как в ней в больших количествах содержатся три самых востребованных промышленностью минерала, что расширяет спектр её применения. Гнейсс содержит немного <a href=showinfo:36>мексаллона</a>, а также <a href=showinfo:35>пирит</a> и <a href=showinfo:37>изоген</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "片麻岩是想要大展拳脚的采矿人所要努力获得的第一种主要类别的矿石。然后，这些采集者会机灵地转而去开采片麻岩更贵重的变种——彩色片麻岩，因为它的矿物产出高5%。\n\n\n\n片麻岩是一种很受欢迎的矿石，因为它富含三种广泛使用的矿物，所以提升了它的利用价值。它富含<a href=showinfo:36>类银超金属</a>，还含有<a href=showinfo:35>类晶体胶矿</a>和<a href=showinfo:37>同位聚合体</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 467,
  "iconID": 3321,
  "marketGroupID": 525,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Iridescent Gneiss",
    "en": "Compressed Iridescent Gneiss",
    "es": "Gneiss iridiscente comprimido",
    "fr": "Gneiss irisé compressé",
    "ja": "圧縮虹色ナエス",
    "ko": "압축된 이끼 니스",
    "ru": "Compressed Iridescent Gneiss",
    "zh": "高密度彩色片麻岩"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.05
}