{
  "basePrice": 10461840.0,
  "description": {
    "de": "Bistot ist ein sehr wertvolles Erz, da es große Mengen von <a href=showinfo:39>Zydrine</a> und <a href=showinfo:35>Pyerite</a> enthält. Es enthält außerdem eine beträchtliche Menge <a href=showinfo:36>Mexallon</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Bistot is a very valuable ore as it holds large portions of <a href=showinfo:39>Zydrine</a> and <a href=showinfo:35>Pyerite</a>. It also contains a decent amount of <a href=showinfo:36>Mexallon</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "La bistotina es una mena muy valiosa porque contiene grandes cantidades de <a href=showinfo:39>zidrina</a> y <a href=showinfo:35>pierita</a>. También contiene una cantidad considerable de <a href=showinfo:36>mexalón</a>.\n\n\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le bistot est un minerai très précieux contenant de grandes proportions de <a href=showinfo:39>zydrine</a> et de <a href=showinfo:35>pyérite</a>. Il renferme également une quantité honorable de <a href=showinfo:36>mexallon</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "<a href=showinfo:39>ザイドリン</a>と<a href=showinfo:35>パイライト</a>を大量に含むビストットは、非常に価値が高い鉱石である。また、<a href=showinfo:36>メクサロン</a>も少なからず含まれている。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "비스토트는 희귀 광물인 <a href=showinfo:39>자이드라인</a>과 <a href=showinfo:35>파이어라이트</a>의 밀도가 높은 광석으로 다량의 <a href=showinfo:36>멕살론</a> 또한 함유되어 있습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Ценность бистота весьма велика благодаря высокому содержанию <a href=showinfo:39>зидрина</a> и <a href=showinfo:35>пирита</a>. Кроме того, из него извлекают немалое количество <a href=showinfo:36>мексаллона</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "双多特石是一种非常珍贵的矿石，含有大量的<a href=showinfo:39>晶状石英核岩</a>和<a href=showinfo:35>类晶体胶矿</a>。它还含有数量可观的<a href=showinfo:36>类银超金属</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 451,
  "iconID": 3308,
  "marketGroupID": 514,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Bistot",
    "en": "Compressed Bistot",
    "es": "Bistotina comprimida",
    "fr": "Bistot compressé",
    "ja": "圧縮ビストット",
    "ko": "압축된 비스토트",
    "ru": "Compressed Bistot",
    "zh": "高密度双多特石"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.16
}