{
  "basePrice": 401168.0,
  "description": {
    "de": "Langwierige Neutronenablagerungen von den chaotischen Strahlungen, die in der Nähe von Abgrundleitungen zu beobachten sind, haben die mineralogische Zusammensetzung dieses Asteroidentyps verändert, der zuvor vermutlich der Scordite-Familie angehörte. Die Aufbereitung liefert gewaltige Mengen <a href=showinfo:34>Tritanium</a> und <a href=showinfo:37>Isogen</a> sowie hohe Mengen an <a href=showinfo:39>Zydrine</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Protracted neutron deposition from the chaotic radiations observed near Abyssal Conduits have morphed the mineralogical composition of this Asteroid type, suspected to be formerly of the Scordite family. Reprocessing it will yield huge amounts of <a href=showinfo:34>Tritanium</a> and <a href=showinfo:37>Isogen</a> whilst also yielding high amount of <a href=showinfo:39>Zydrine</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "La prolongada deposición de neutrones de las radiaciones caóticas observadas cerca de los conductos abisales ha transformado la composición mineral de este tipo de asteroide, de la cual se sospecha que pertenecía a la familia de la escordita. Su reprocesamiento permitirá obtener grandes cantidades de <a href=showinfo:34>tritanio</a> e <a href=showinfo:37>isogen</a> y un porcentaje elevado de <a href=showinfo:39>zidrina</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le dépôt prolongé de neutrons provenant de radiations chaotiques observé près des conduits abyssaux a transformé la composition minéralogique de ce type d'astéroïde, soupçonné d'avoir autrefois appartenu à la famille de la scordite. Son retraitement produit des volumes colossaux de <a href=showinfo:34>tritanium</a> et d'<a href=showinfo:37>isogène</a>, ainsi qu'une quantité significative de <a href=showinfo:39>zydrine</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "この種類のアステロイドの鉱物構成は、アビサル導管周辺で観測された混沌とした放射能の長期的な中性子堆積によって変化した。元はスコダイト属のアステロイドだったようだが、再処理をおこなうと大量の<a href=showinfo:34>トリタニウム</a>と<a href=showinfo:37>アイソゲン</a>が手に入る他、多くの<a href=showinfo:39>ザイドリン</a>も回収できる。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "어비설 전송기 근방에서의 지속적인 뉴런 축적으로 인해 소행성의 스코다이트 구성이 바뀌었습니다. 정제 시 엄청난 양의 <a href=showinfo:34>트리타늄</a>과 <a href=showinfo:37>이소젠</a>, 그리고 다량의 <a href=showinfo:39>자이드라인</a>이 산출됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Длительное оседание нейтронов из хаотичных излучений, наблюдаемых вблизи каналов Бездны, изменило минералогический состав этого типа астероидов, ранее предположительно относившегося к разновидностям скордита. В результате его переработки можно получить чрезвычайно много <a href=showinfo:34>тритания</a> и <a href=showinfo:37>изогена</a>, а также немалое количество <a href=showinfo:39>зидрина</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "深渊导管附近混乱的放射性环境中旷日持久的中子沉积改变了这种小行星的矿物组成，它之前可能是灼烧岩的一种。对其进行提炼可以产出大量<a href=showinfo:34>三钛合金</a>和<a href=showinfo:37>同位聚合体</a>，<a href=showinfo:39>晶状石英核岩</a>的含量也很丰富。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "graphicID": 24446,
  "groupID": 4030,
  "iconID": 25172,
  "marketGroupID": 2539,
  "name": {
    "de": "Compressed Rakovene",
    "en": "Compressed Rakovene",
    "es": "Rakovena comprimida",
    "fr": "Rakovene compressé",
    "ja": "圧縮ラコベネ",
    "ko": "압축된 라코벤",
    "ru": "Compressed Rakovene",
    "zh": "高密度拉克岩"
  },
  "portionSize": 100,
  "published": true,
  "sofFactionName": "crystal_abyssal",
  "volume": 0.16
}