{
  "basePrice": 6034350.0,
  "description": {
    "de": "Spodumain ist gelegentlich mit kristallinen Spuren auf der äußeren Oberfläche zu finden. Diese Kristalle, auch als Strahlendes Spodumain bekannt, steigern den sowieso schon recht hohen Wert des Minerals um etwa 5 %. Spodumain gehört zu den begehrtesten Erzen, da es große Mengen der am meisten benötigten Ressource sowie Spuren einiger der wertvolleren Mineralien enthält. Große Mengen an <a href=showinfo:34>Tritanium</a> sowie bescheidene Mengen an <a href=showinfo:37>Isogen</a>, <a href=showinfo:38>Nocxium</a>, <a href=showinfo:39>Zydrine</a> und <a href=showinfo:40>Megacyte</a> können durch die Aufbereitung dieser Felsen gewonnen werden. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Spodumain is occasionally found with crystalline traces in its outer surface. Known as bright spodumain, the crystal adds approximately 5% more value to an already valuable mineral.\r\n\r\nSpodumain is amongst the most desirable ore types around, as it contains high volumes of the most heavily demanded resource and some amounts of the more precious minerals. Huge volumes of <a href=showinfo:34>Tritanium</a> and moderate amounts of <a href=showinfo:37>Isogen</a>, <a href=showinfo:38>Nocxium</a>, <a href=showinfo:39>Zydrine</a> and <a href=showinfo:40>Megacyte</a> can be obtained by refining these rocks.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "En ocasiones se encuentran restos cristalinos en la superficie exterior del espodumain. El cristal, conocido como espodumain refulgente, añade aproximadamente un 5 % más de valor a un mineral ya valioso de por sí.\n\nEl espodumain se encuentra entre las menas más ansiadas, ya que contiene grandes volúmenes del recurso más solicitado y cierta cantidad de los minerales más valiosos. Refinando estas rocas se puede obtener <a href=showinfo:34>tritanio</a> en abundancia y cantidades moderadas de <a href=showinfo:37>isogen</a>, <a href=showinfo:38>nocxium</a>, <a href=showinfo:39>zidrina</a> y <a href=showinfo:40>megacita</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le spodumain présente occasionnellement des traces cristallines sur sa surface extérieure. On appelle cette matière « spodumain brillant » car le cristal ajoute une valeur supérieure de 5 % à ce minerai déjà très précieux. Le spodumain compte parmi les types de minerai les plus convoités, car il contient d'importantes quantités des minéraux les plus demandés du marché et recèle des filons de minerais précieux. Le raffinage de cette roche fournit un rendement considérable de <a href=showinfo:34>tritanium</a>, ainsi qu'un volume modéré d'<a href=showinfo:37>isogène</a>, de <a href=showinfo:38>nocxium</a>, de <a href=showinfo:39>zydrine</a> et de <a href=showinfo:40>mégacyte</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "スポデュメインの中には時折、表面に水晶が付着したものがある。これはブライトスポデュメインといい、元々希少なスポデュメインの価値を5%高めてくれる。\n\nスポデュメインは最も需要の大きい資源を大量に含み、また比較的希少な無機物もある程度抽出できる非常に人気の高い鉱石である。これを精錬することで、膨大な量の<a href=showinfo:34>トリタニウム</a>と、幾分かの<a href=showinfo:37>アイソゲン</a>、<a href=showinfo:38>ノキシウム</a>、<a href=showinfo:39>ザイドリン</a>、<a href=showinfo:40>メガサイト</a>を採取できる。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "특수한 스포듀마인으로 표면에 결정질 흔적이 새겨져 있습니다. 흔히 뒤섞인 스포듀마인으로 불리며 일반적인 스포듀마인에 비해 산출량이 약 5% 가량 더 높습니다.<br><br>각종 광물을 다량 함유하고 있어 상당한 가치를 지닌 광석으로 취급됩니다. 스포듀마인에는 다량의 <a href=showinfo:34>트리타늄</a>과 평균적인 수준의 <a href=showinfo:37>이소젠</a>, <a href=showinfo:38>녹시움</a>, <a href=showinfo:39>자이드라인</a>, 그리고 <a href=showinfo:40>메가사이트</a>가 함유되어 있습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Иногда удаётся отыскать сподумейн с кристаллическими вкраплениями на внешней поверхности. Эту разновидность называют ярким сподумейном. Кристаллические прожилки делают и так ценный минерал на 5% ценнее. Сподумейн ценится чрезвычайно высоко: он в больших объёмах содержит самый востребованный ресурс и в меньших — более редкие минералы. При переработке сподумейна можно получить очень много <a href=showinfo:34>тритания</a> и умеренное количество <a href=showinfo:37>изогена</a>, <a href=showinfo:38>ноксия</a>, <a href=showinfo:39>зидрина</a> и <a href=showinfo:40>мегацита</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "在灰岩的外层表面有时能发现水晶痕迹。这种灰岩被称为亮灰岩，它内含的水晶给原本就很值钱的矿物又添加了约5%的额外价值。\n\n\n\n因为富含需求量最大的矿物以及一些珍贵矿物，灰岩几乎是人们最想获得的矿石品种。精炼这种矿石可以获得大量<a href=showinfo:34>三钛合金</a>，以及一定数量的<a href=showinfo:37>同位聚合体</a>、<a href=showinfo:38>超新星诺克石</a>、<a href=showinfo:39>晶状石英核岩</a>和<a href=showinfo:40>超噬矿</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 461,
  "iconID": 3316,
  "marketGroupID": 517,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Bright Spodumain",
    "en": "Compressed Bright Spodumain",
    "es": "Espodumain refulgente comprimido",
    "fr": "Spodumain brillant compressé",
    "ja": "圧縮ブライトスポデュメイン",
    "ko": "압축된 뒤섞인 스포듀마인",
    "ru": "Compressed Bright Spodumain",
    "zh": "高密度亮灰岩"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.16
}