{
  "basePrice": 449945.0,
  "description": {
    "de": "Intensive Neutronenablagerungen von den chaotischen Strahlungen, die in der Nähe von Abgrundleitungen zu beobachten sind, haben die mineralogische Zusammensetzung dieses Asteroidentyps verändert, der zuvor vermutlich der Scordite-Familie angehörte. Die Aufbereitung liefert gewaltige Mengen <a href=showinfo:34>Tritanium</a>, <a href=showinfo:37>Isogen</a> und <a href=showinfo:40>Megacyte</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Intense neutron deposition from the chaotic radiations observed near Abyssal Conduits have morphed the mineralogical composition of this Asteroid type, suspected to be formerly of the Scordite family. Reprocessing it will yield huge amounts of <a href=showinfo:34>Tritanium</a>, <a href=showinfo:37>Isogen</a> and <a href=showinfo:40>Megacyte</a>.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "La intensa deposición de neutrones de las radiaciones caóticas observadas cerca de los conductos abisales ha transformado la composición mineral de este tipo de asteroide, del cual se sospecha que pertenecía a la familia de la escordita. Su reprocesamiento permitirá obtener enormes cantidades de <a href=showinfo:34>tritanio</a>, <a href=showinfo:37>isogen</a> y <a href=showinfo:40>megacita</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le dépôt de neutrons intenses provenant de radiations chaotiques observé près des conduits abyssaux a transformé la composition minéralogique de ce type d'astéroïde, soupçonné d'avoir autrefois appartenu à la famille de la scordite. Son retraitement produit des volumes colossaux de <a href=showinfo:34>tritanium</a>, d'<a href=showinfo:37>isogène</a> et de <a href=showinfo:40>mégacyte</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "この種類のアステロイドの鉱物構成は、アビサル導管周辺で観測された混沌とした放射能の集中した中性子堆積によって変化した。元はスコダイト属のアステロイドだったようだが、再処理をおこなうと大量の<a href=showinfo:34>トリタニウム</a>、<a href=showinfo:37>アイソゲン</a>、そして<a href=showinfo:40>メガサイト</a>が手に入る。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "어비설 전송기 근방에서의 극심한 뉴런 축적으로 인해 소행성의 스코다이트 구성이 바뀌었습니다. 정제 시 엄청난 양의 <a href=showinfo:34>트리타늄</a>, <a href=showinfo:37>이소젠</a>, 그리고 <a href=showinfo:40>메가사이트</a>가 산출됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Интенсивное оседание нейтронов из хаотичных излучений, наблюдаемых вблизи каналов Бездны, изменило минералогический состав этого типа астероидов, ранее предположительно относившегося к разновидностям скордита. В результате его переработки можно получить огромное количество <a href=showinfo:34>тритания</a>, <a href=showinfo:37>изогена</a> и <a href=showinfo:40>мегацита</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "深渊导管附近混乱的放射性环境中的密集中子沉积改变了这种小行星的矿物组成，它之前可能是灼烧岩的一种。对其进行提炼可以产出大量的<a href=showinfo:34>三钛合金</a>、<a href=showinfo:37>同位聚合体</a>和<a href=showinfo:40>超噬矿</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "graphicID": 24452,
  "groupID": 4031,
  "iconID": 25171,
  "marketGroupID": 2538,
  "name": {
    "de": "Compressed Bezdnacine",
    "en": "Compressed Bezdnacine",
    "es": "Bezdnacina comprimida",
    "fr": "Bezdnacine compressée",
    "ja": "圧縮ベズドナシン",
    "ko": "압축된 베즈드나신",
    "ru": "Compressed Bezdnacine",
    "zh": "高密度贝兹岩"
  },
  "portionSize": 100,
  "published": true,
  "sofFactionName": "asteroid_abyssal",
  "volume": 0.16
}