{
  "basePrice": 463000.0,
  "description": {
    "de": "Diese äußerst seltene und wertvolle Variante des Spodumain-Erzes wurde erst vor Kurzem von ORE-Ingenieuren während eines Feldversuchs mit neuer Mond-Bergbautechnologie entdeckt. Bei weiteren Tests wurde bestätigt, dass sich aus diesem Erz 15 % mehr Mineralien gewinnen lassen als bei der Aufbereitung von normalem Spodumain. Spodumain gehört zu den begehrtesten Erzen, da es große Mengen der am meisten benötigten Ressource sowie Spuren einiger der wertvolleren Mineralien enthält. Große Mengen an <a href=showinfo:34>Tritanium</a> sowie bescheidene Mengen an <a href=showinfo:37>Isogen</a>, <a href=showinfo:38>Nocxium</a>, <a href=showinfo:39>Zydrine</a> und <a href=showinfo:40>Megacyte</a> können durch die Aufbereitung dieser Felsen gewonnen werden. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "This extremely rare and valuable variant of spodumain ore was recently discovered by ORE engineers during early field tests of new moon mining technology. Subsequent testing has confirmed that this ore produces 15% more minerals than standard spodumain when reprocessed.\r\n\r\nSpodumain is amongst the most desirable ore types around, as it contains high volumes of the most heavily demanded resource and some amounts of the more precious minerals. Huge volumes of <a href=showinfo:34>Tritanium</a> and moderate amounts of <a href=showinfo:37>Isogen</a>, <a href=showinfo:38>Nocxium</a>, <a href=showinfo:39>Zydrine</a> and <a href=showinfo:40>Megacyte</a> can be obtained by refining these rocks.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Los ingenieros de ORE han descubierto hace poco esta variante extremadamente poco común y valiosa de la mena de espodumain durante las primeras pruebas de campo de la nueva tecnología de minería lunar. Las pruebas posteriores han confirmado que esta mena produce un 15 % más de minerales que el espodumain estándar cuando se reprocesa.\n\nEl espodumain se encuentra entre las menas más ansiadas, ya que contiene grandes volúmenes del recurso más solicitado y cierta cantidad de los minerales más valiosos. Refinando estas rocas se puede obtener <a href=showinfo:34>tritanio</a> en abundancia y cantidades moderadas de <a href=showinfo:37>isogen</a>, <a href=showinfo:38>nocxium</a>, <a href=showinfo:39>zidrina</a> y <a href=showinfo:40>megacita</a>.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Cette variante extrêmement rare et précieuse du minerai de spodumain a récemment été découverte par des ingénieurs de l'ORE lors de tests préliminaires d'une nouvelle technologie d'extraction lunaire. Des tests effectués sur ce minerai ont permis de confirmer que son rendement en minéraux est supérieur de 15 % à celui du spodumain classique lors de son retraitement. Le spodumain compte parmi les types de minerai les plus convoités, car il contient d'importantes quantités des minéraux les plus demandés du marché et recèle des filons de minerais précieux. Le raffinage de cette roche fournit un rendement considérable de <a href=showinfo:34>tritanium</a>, ainsi qu'un volume modéré d'<a href=showinfo:37>isogène</a>, de <a href=showinfo:38>nocxium</a>, de <a href=showinfo:39>zydrine</a> et de <a href=showinfo:40>mégacyte</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "新型衛星採掘技術の初期フィールドテストの最中、OREの技術者たちが極めて貴重で価値のあるスポデュメインの変種を発見した。その後行われたテストにより、この鉱石は再処理を行った時の無機物生成量が、通常のスポデュメインより15%も多いことが確認された。\n\nスポデュメインは最も需要の大きい資源を大量に含み、また比較的希少な無機物もある程度抽出できる非常に人気の高い鉱石である。これを精錬することで、膨大な量の<a href=showinfo:34>トリタニウム</a>と、幾分かの<a href=showinfo:37>アイソゲン</a>、<a href=showinfo:38>ノキシウム</a>、<a href=showinfo:39>ザイドリン</a>、<a href=showinfo:40>メガサイト</a>を採取できる。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "ORE 엔지니어들이 위성 채굴 현장에서 발견한 희귀 스포듀마인입니다. 광석을 조사한 결과 일반적인 스포듀마인에 비해 미네랄 산출량이 약 15% 가량 더 높은 것으로 밝혀졌습니다.<br><br>각종 광물을 다량 함유하고 있어 상당한 가치를 지닌 광석으로 취급됩니다. 스포듀마인에는 다량의 <a href=showinfo:34>트리타늄</a>과 평균적인 수준의 <a href=showinfo:37>이소젠</a>, <a href=showinfo:38>녹시움</a>, <a href=showinfo:39>자이드라인</a>, 그리고 <a href=showinfo:40>메가사이트</a>가 함유되어 있습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Эта невероятно редкая и ценная разновидность сподумейна была обнаружена инженерами ОРЭ совсем недавно, на раннем этапе полевых испытаний новой технологии добычи руды со спутников. Дальнейшие тесты подтвердили, что в результате переработки из такой руды можно получить минералов на 15% больше, чем из обычного сподумейна. Сподумейн ценится чрезвычайно высоко: он в больших объёмах содержит самый востребованный ресурс и в меньших — более редкие минералы. При переработке сподумейна можно получить очень много <a href=showinfo:34>тритания</a> и умеренное количество <a href=showinfo:37>изогена</a>, <a href=showinfo:38>ноксия</a>, <a href=showinfo:39>зидрина</a> и <a href=showinfo:40>мегацита</a>. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "这种及其稀有和珍贵的灰岩变种是最近由ORE工程师在对新型卫星开采技术进行初期实地实验时发现的。经过进一步检测后确认这种矿石提炼后的矿物产出比普通的灰岩高15%。\n\n\n\n因为富含需求量最大的矿物以及一些珍贵矿物，灰岩几乎是人们最想获得的矿石品种。精炼这种矿石可以获得大量<a href=showinfo:34>三钛合金</a>，以及一定数量的<a href=showinfo:37>同位聚合体</a>、<a href=showinfo:38>超新星诺克石</a>、<a href=showinfo:39>晶状石英核岩</a>和<a href=showinfo:40>超噬矿</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 461,
  "iconID": 3316,
  "marketGroupID": 517,
  "mass": 1.0,
  "name": {
    "de": "Compressed Dazzling Spodumain",
    "en": "Compressed Dazzling Spodumain",
    "es": "Espodumain deslumbrante comprimido",
    "fr": "Spodumain éblouissant compressé",
    "ja": "圧縮ダズリング・スポデュメイン",
    "ko": "압축된 균형잡힌 스포듀마인",
    "ru": "Compressed Dazzling Spodumain",
    "zh": "高密度璀璨灰岩"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.16
}