{
  "basePrice": 38207488.0,
  "description": {
    "de": "Wie ein Schatz aus sagenumwobenen Zeiten schimmert glasiges Mercoxit in der Dunkelheit. Das nur in seltenen Clustern des Weltraums auftretende Mercoxit ist sehr rar, jedoch aufgrund seines um 10% erhöhten Ertrags auch sehr wertvoll. Mercoxit ist ein sehr dichtes Erz, das nur mit fachspezifischen Bergbauverfahren abgebaut werden kann. Es enthält gewaltige Mengen des außergewöhnlichen Minerals <a href=showinfo:11399>Morphite</a>. Dieses Material ist komprimiert und sehr viel kompaktere Version des Ausgangsmaterials.",
    "en": "Vitreous mercoxit gleams in the dark, like a siren of myth. Found only in rare clusters in space vitreous mercoxit is very rare, but very valuable, due to its much higher 10% yield.  \r\n\r\nMercoxit is a very dense ore that must be mined using specialized deep core mining techniques. It contains massive amounts of the extraordinary <a href=showinfo:11399>Morphite</a> mineral.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "La mercoxita vítrea brilla en la oscuridad, como las sirenas de los mitos. Esta mena, que solo se encuentra en escasos cúmulos espaciales, es muy poco común pero muy valiosa, dado su mayor rendimiento, del 10 %.\n\nLa mercoxita es una mena muy densa que debe extraerse mediante técnicas especializadas de minería de núcleo profundo. Contiene grandes cantidades de <a href=showinfo:11399>morfita</a>, el extraordinario mineral.\n\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le mercoxit vitreux scintille dans la nuit comme les mythiques sirènes. Uniquement présent dans quelques rares amas d'astéroïdes de l'espace, le mercoxit vitreux est à la fois très rare et très rentable grâce à son rendement supplémentaire de 10 %. Le mercoxit est un minerai très dense qui nécessite des techniques d'extraction profonde spécialisées. Il contient d'énormes quantités de l'extraordinaire minéral de <a href=showinfo:11399>morphite</a>. Ce matériau est compressé et se présente donc sous une forme bien plus compacte que sa version d'origine.",
    "ja": "ガラス質メロコキサイトはまるで神話のセイレーンのように暗闇の中できらめきを放つ。宇宙空間でごく稀に発見されるが、鉱石産出量が通常よりも10%高いなどその価値は極めて高い。  \n\nメロコキサイトは非常に高密度の鉱石で、ディープコア採掘という特殊技術を使って掘り出さねばならない。莫大な量の<a href=showinfo:11399>モルファイト</a>を含有している。\n\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "투명 메르코시트는 마치 신화 속의 사이렌처럼 은은한 빛을 내뿜습니다. 오지에서만 발견되는 희귀 광석으로 일반 메르코시트에 비해 산출량이 10% 가량 많아 높은 시세를 형성하고 있습니다.<br><br>메르코시트는 밀도가 매우 높아 채굴 시 특수한 딥코어 기술이 요구됩니다. 다량의 <a href=showinfo:11399>모르파이트</a>가 함유되어 있습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Стекловидный меркоцит мерцает во тьме, словно сирена из мифов. Такой меркоцит попадается лишь в очень немногих скоплениях. Эта редкая и ценная руда содержит на 10% больше полезных минералов. Меркоцит очень плотный, поэтому его добывают только с помощью технологий глубокого бурения. Из меркоцита извлекают необычный минерал <a href=showinfo:11399>морфит</a> в огромных количествах. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "玻璃化基腹断岩在黑暗中闪闪发光，犹如神话中的女神一般。玻璃化基腹断岩非常稀少，也非常珍贵，因为它的矿石含量比普通基腹断岩高10%。  \n\n\n\n基腹断岩是一种密度很大的矿石，必须用专业的深层核心采矿技术来开采。它含有大量的特殊矿物——<a href=showinfo:11399>莫尔石</a>。\n\n\n\n这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 468,
  "iconID": 3322,
  "marketGroupID": 530,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Vitreous Mercoxit",
    "en": "Compressed Vitreous Mercoxit",
    "es": "Mercoxita vítrea comprimida",
    "fr": "Mercoxit vitrifié compressé",
    "ja": "圧縮ガラス質メロコキサイト",
    "ko": "압축된 투명 메르코시트",
    "ru": "Compressed Vitreous Mercoxit",
    "zh": "高密度玻璃化基腹断岩"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.4
}