{
  "basePrice": 50000000.0,
  "description": {
    "de": "Ein elektronisches Interface, das entwickelt wurde, um den Einsatz der Porpoise in ihrem Industrie-Modus zu erleichtern. Während sie stationiert ist, wird die Energie aus den Triebwerken der Porpoise in mächtige Schilde, verbesserte Bergbauvorarbeiterstrahlen und eine deutlich verbesserte Koordination von Bergbaudrohnen umgeleitet. Eingesetzte Porpoises können außerdem mittelgroße Kompressormodule aktivieren und somit Gas und Asteroidenerz komprimieren. Die Vorteile der Nutzung dieses Moduls zusammen mit ähnlichen Modulen, die sich auf dieselben Attribute auswirken, werden mit sinkenden Erträgen einhergehen. <b>Hinweis: Dieses Modul kann nur in das Industrie-Kommandoschiff Porpoise eingebaut werden.</b>",
    "en": "An electronic interface designed to facilitate the deployment of the Porpoise into its industrial configuration. Whilst in the deployed configuration, energy from the Porpoise's engines is channeled into incredible shield defenses, improved mining foreman bursts and significantly enhanced mining drone coordination.\r\n\r\nDeployed Porpoises also gain the ability to activate medium compressor modules, enabling compression of gas and asteroid ore.\r\n\r\nBenefits of using this module alongside other modules that affect the same attributes will be subject to diminishing returns.\r\n\r\n<b>Note: Can only be fitted to the Porpoise industrial command ship.</b>",
    "es": "Esta interfaz electrónica facilita el despliegue de la Porpoise en su configuración industrial. Con tales ajustes, la energía de los motores se canaliza en increíbles defensas de escudo, estallidos de capataz minero aumentados y una coordinación de drones mineros significativamente mejorada.\n\nLas Porpoise desplegadas también adquieren la capacidad de activar módulos compresores medianos, lo que permite la compresión de gas y menas asteroidales.\n\nUsar más de un módulo que afecte al mismo atributo de la nave redundará en una pérdida de rendimiento.\n\n<b>Aviso: Solo se puede equipar en la nave de mando industrial Porpoise.</b>",
    "fr": "Interface électronique conçue pour faciliter le déploiement du Porpoise en configuration industrielle. En configuration industrielle, l'énergie produite par les moteurs du Porpoise est partagée entre son puissant bouclier défensif, le renforcement de ses salves de contremaître d'extraction et l'amélioration de la coordination des drones d'extraction. Le Porpoise, une fois déployé, peut aussi activer des modules de compression intermédiaires, permettant la compression de gaz et de minerai d'astéroïde. Les bénéfices de l'utilisation de ce module en complément d'autres modules influant sur les mêmes attributs seront soumis à un rendement décroissant. <b>Remarque : ne peut être équipé que sur les vaisseaux de commandement industriel Porpoise.</b>",
    "ja": "ポーポイズを輸送艦として使用するための電子インターフェイス。展開した状態で、ポーポイズのエンジンのエネルギーは驚異的なシールド防御、パワーアップした採掘支援バースト、大幅に強化された採掘専門ドローンに注ぎ込まれる。\n\n展開状態ではさらに、ポーポイズは中型圧縮モジュールを起動し、ガスとアステロイド鉱石を圧縮することができるようになる。\n\nこのモジュールは同属性の効果がある別のモジュールと併用すると、リターン減少の対象となる。\n\n<b>注：指揮型輸送艦のポーポイズにのみ装備可能。</b>",
    "ko": "포어포이스의 산업 모드 설정을 위한 전자 인터페이스입니다. 모드 활성화 시 엔진에 가용 중인 전력이 실드로 전환되며 채광 버스트 및 채굴 드론의 기능이 향상됩니다.<br><br>포어포이스를 전개하면 중형 압축 모듈을 활성화할 수 있으며, 이를 바탕으로 가스와 소행성 광물을 정제할 수 있습니다.<br><br>함선에 동일한 속성의 모듈을 함께 장착할 경우 페널티가 부여됩니다.<br><br><b>참고: 포어포이스에만 장착할 수 있습니다.</b>",
    "ru": "Электронный интерфейс, предназначенный для перенаправления мощностей в промышленном корабле типа «Белуха». В развёрнутом состоянии энергия двигательной установки направляется на мощнейшие щиты корабля, на усиление импульсных систем координации добычи сырья и на значительное улучшение координации буровых дронов. Также на размещённых кораблях «Белуха» можно включить средние компрессоры, позволяющие осуществлять сжатие газа и руды с астероидов. Установка двух и более модулей, влияющих на одну и ту же характеристику, приведёт к снижению эффективности их действия. <b>Примечание: можно установить только на промышленный флагманский корабль «Белуха».</b>",
    "zh": "一种方便海豚级进入其工业配置的电子接口。在部署配置后，海豚级引擎的能量被转移到强大的护盾防御体系中，提高开采先锋模块效果，并极大提升采矿无人机的协调性。\n\n\n\n部署后的海豚级可以使用中型压缩装置，对气云和小行星矿石进行压缩。\n\n\n\n在一个建筑上使用多个这种装备或类似装备提供同种增益将削弱实际使用效果。\n\n\n\n<b>注：只能装配在海豚级工业指挥舰上。</b>"
  },
  "groupID": 515,
  "iconID": 2851,
  "marketGroupID": 801,
  "mass": 1.0,
  "metaGroupID": 2,
  "name": {
    "de": "Medium Industrial Core II",
    "en": "Medium Industrial Core II",
    "es": "Núcleo industrial mediano II",
    "fr": "Cellule industrielle intermédiaire II",
    "ja": "中型工業コアII",
    "ko": "중형 인더스트리얼 코어 II",
    "ru": "Medium Industrial Core II",
    "zh": "中型工业核心 II"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 62590,
  "volume": 3500.0
}