{
  "description": {
    "de": "Dieser Booster wurde von den Pharmatechnikmeistern der Serpentis Corporation für den Einsatz durch die Guardian Angels produziert. <b>-4 % Durchlaufzeit von Subcapital-Panzerungs-Fernreparatursystemen und Schildfernboostern. Grunddauer: 2 Stunden</b> Dieser Booster wurde unter Verwendung von flüchtigen Verbindungen hergestellt und verfällt am <b>5. April YC124.</b>",
    "en": "This booster has been produced for use by the Guardian Angels by the master pharmaceutical engineers of the Serpentis Corporation.\r\n\r\n<b>-4% cycle time for subcapital Remote Armor Repairers and Remote Shield Boosters. Base Duration 2 hours</b>\r\n\r\nThis booster has been manufactured using volatile compounds and will expire on <b>April 5th YC124</b>.",
    "es": "Los maestros ingenieros farmacéuticos de la Corporación Serpentis han producido este potenciador para que lo usen los Ángeles de la Guarda.\n\n\n\n<b>4 % de reducción al tiempo de ciclo de los reparadores de blindaje y los potenciadores de escudo remotos subcapitales. Duración base: 2 horas.</b>\n\n\n\nEste potenciador está fabricado con compuestos volátiles y caducará el <b>5 de abril del año 124 CY</b>.",
    "fr": "Ce booster a été produit pour les Guardian Angels par les ingénieurs pharmaceutiques experts de la Serpentis Corporation. <b>-4 % au temps de cycle des réparateurs de blindage à distance et boosters de bouclier à distance sous-capitaux. Durée de base : 2 heures</b> Ce booster a été produit avec des mélanges volatils et expirera le <b>5 avril CY 124</b>.",
    "ja": "サーペンティスコーポレーションの熟練の製薬技術者が、ガーディアンエンジェルズのために製造したブースター。\n\n<b>サブとして搭載したリモートアーマーリペアラとリモートシールドブースターのサイクル時間-4%。基本持続時間：2時間</b>\n\nこのブースターは揮発性の合成物質で製造されており、<b>YC124年4月5日</b>に有効期限が切れる。",
    "ko": "서펜티스 코퍼레이션의 전문 기술자들이 가디언 엔젤을 위해 제작한 부스터입니다.<br><br><b>서브캐피탈 원격 장갑수리 장치 및 원격 실드 부스터 사이클 시간 4% 감소. 기본 지속시간: 2시간</b><br><br>불안정한 혼합물로 구성되어 <b>YC 124년 4월 5일</b>에 사용이 만료됩니다.",
    "ru": "Этот стимулятор был создан ведущими инженерами-фармацевтами корпорации «Серпентис» для «Ангелов-хранителей». <b>Уменьшает время цикла модулей дистанционного ремонта брони и усиления щитов на кораблях стандартного тоннажа на 4%. Базовая длительность: 2 часа.</b> Стимулятор содержит нестабильные компоненты и перестанет действовать <b>5 апреля 124 года от ю. с.</b>",
    "zh": "这款增效剂由天蛇集团的制药工程师研发，专供旗下的守护天使使用。\n\n\n\n<b>非旗舰级远程装甲维修器和远程护盾回充增量器的循环时间降低4%。基础持续时间2小时</b>\n\n\n\n这款增效剂使用了不稳定的化合物，将于<b>YC124年4月5日</b>过期。"
  },
  "groupID": 303,
  "iconID": 24792,
  "metaGroupID": 19,
  "name": {
    "de": "Expired Guardian 'Netzach' Booster I",
    "en": "Expired Guardian 'Netzach' Booster I",
    "es": "Potenciador Netzach de la Guarda I caducado",
    "fr": "Booster Guardian 'Netzach' I expiré",
    "ja": "期限切れのガーディアン「ネツァク」ブースターI",
    "ko": "만료된 가디언 '네차흐' 부스터 I",
    "ru": "Expired Guardian 'Netzach' Booster I",
    "zh": "过期的守护者\"永恒\"增效剂 I"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}