{
  "basePrice": 500000.0,
  "description": {
    "de": "Dies ist ein Fragment gestohlener Forschungsdaten zur Materialkompression von Outer Ring Excavations (ORE), das aus den Datenbanken von Piraten stammt. Die ORE Corporation ist sehr daran interessiert, ihre gestohlenen Forschungsdaten zurückzuerhalten und ist bereit, einen Teil ihrer Ergebnisse mit denen zu teilen, die genug Fragmente zurückbringen. ORE-Forschungsdatenfragmente können in den ORE-Loyalitätspunkteläden eingelöst werden, um frühzeitig Zugang zu Skillbüchern über Kompressionstechnologie zu erhalten.",
    "en": "This is a fragment of stolen Outer Ring Excavations (ORE) materials compression research data retrieved from pirate databanks. The ORE corporation is keenly interested in recovering any stolen research data and is willing to share some of its findings with those who return sufficient fragments.\r\n\r\nORE Research Data Fragments can be turned in at ORE loyalty point stores for early access to compression technology skillbooks.",
    "es": "Este es un fragmento de los datos de una investigación sobre la compresión de materiales de Outer Ring Excavations (ORE) que fueron robados y posteriormente recuperados de bancos de datos de los piratas. La corporación ORE está muy interesada en recuperar todos los datos de investigación robados y está dispuesta a compartir algunos de sus hallazgos con quienes devuelvan fragmentos suficientes.\n\n\n\nLos fragmentos de datos de investigación de ORE se pueden canjear en las tiendas de puntos de lealtad de ORE por un acceso anticipado a los habilidarios sobre las tecnologías de compresión.",
    "fr": "Il s'agit d'un fragment de données de recherche sur la compression des matériaux, volé à l'Outer Ring Excavations (ORE) et retrouvé dans des banques de données pirates. La corporation ORE est très intéressée par la récupération de toutes données de recherche volées, et est disposée à partager une partie de ses découvertes avec ceux qui lui rapporteront des fragments suffisamment importants. Les fragments de données de recherche de l'ORE peuvent être rapportés aux magasins de points de loyauté ORE pour un accès anticipé aux livres de compétences sur les technologies de compression.",
    "ja": "海賊たちのデータバンクから回収した、アウターリング発掘調査（Outer Ring Excavations＝ORE）の資源圧縮に関する研究データの断片。ORE社は奪われた研究データの回収に躍起になっており、十分な量の断片を返却してくれる人物に対しては成果の一部を共有することもいとわない。\n\nOREの研究データの断片をOREのロイヤルティポイントストアで提出すれば、圧縮技術のスキルブックを早期に入手することができる。",
    "ko": "해적 데이터베이스에서 회수한 ORE 데이터 파편으로 자원 압축에 관한 정보가 담겨 있습니다. 아우터링 채굴조합(ORE)은 데이터를 회수한 파일럿들에게 보상을 지급하고 있습니다.<br><br>연구 데이터 파편을 ORE LP 스토어에 제출하면 압축 기술이 담긴 스킬북을 획득할 수 있습니다.",
    "ru": "Фрагмент украденных пиратами исследовательских данных о сжатии материалов, принадлежащих корпорации «Окраинная рудная экспедиция» (ОРЭ). Корпорация разыскивает украденные данные и готова поделиться информацией об исследовании с теми, кто сможет вернуть значительные фрагменты. Фрагменты исследовательских данных можно обменять на эксклюзивный доступ к учебным программам по компрессорной технологии в магазинах наградных баллов ОРЭ.",
    "zh": "这是从海盗数据仓库中复原出的被盗取的联合矿业矿物压缩研究数据的一小部分。联合矿业集团非常乐于回收这些被盗走的研究数据，并将与上交了足够多的数据残片的飞行员分享某些研究成果。\n\n\n\n联合矿业研究数据残片可以在联合矿业忠诚点商店中换取矿石压缩技术的技能书。"
  },
  "groupID": 314,
  "iconID": 2225,
  "marketGroupID": 1661,
  "name": {
    "de": "ORE Research Data Fragment",
    "en": "ORE Research Data Fragment",
    "es": "Fragmento de datos de investigación de ORE",
    "fr": "Fragment de données de recherche de l'ORE",
    "ja": "OREの研究データの断片",
    "ko": "ORE 연구 데이터 파편",
    "ru": "ORE Research Data Fragment",
    "zh": "联合矿业研究数据残片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}