{
  "description": {
    "de": "Diese Struktur ist eine von mehreren großen Forschungs- und Entwicklungseinrichtungen, die von Outer Ring Excavations und seinen Tochtergesellschaften genutzt werden, um ihre Vorreiterstellung auf dem Gebiet der Rohstoffgewinnungs- und -verarbeitungstechnologie zu wahren. Die Innovationen, die in diesem Zentrum und auf dem umliegenden Versuchsgelände entwickelt und optimiert werden, gelangen anschließend zur Massenproduktion und zum Vertrieb in die ORE-Einrichtungen der Region. Bis vor kurzem hüteten ORE und das Upwell Consortium den Standort dieses Versuchsgeländes als Geschäftsgeheimnis, um sich vor Industriespionage durch konkurrierende Bergbau-Corporations zu schützen. Leider erwies sich diese Geheimhaltung bei der Abwehr des jüngsten Raubzugs des Angel Cartels als völlig unzureichend. Die Upwell-Geschäftsführung beschloss daraufhin, die Raumverwerfungssignatur der Einrichtung nicht länger geheim zu halten und ihre Ressourcen darauf zu verwenden, mehr bewaffnete Wachen von Mordus Legion anzuheuern.",
    "en": "This structure is one of several major research and development facilities used by Outer Ring Excavations and its subsidiaries to remain on the forefront of resource extraction and processing technology. The advancements developed and refined in this center and the surrounding testing yard are then transferred to ORE facilities across the region for mass production and distribution.\r\n\r\nUntil recently, the location of this testing yard had been kept confidential as a trade secret by ORE and the Upwell Consortium to guard against industrial espionage by rival mining corporations. Unfortunately, such secrecy proved completely insufficient to prevent a recent attack and theft orchestrated by the Angel Cartel, and Upwell's leadership decided to stop shielding the deadspace signature of this facility and instead focus their resources on increased numbers of armed guards from Mordu's Legion.",
    "es": "Esta estructura es una de las varias instalaciones principales que Outer Ring Excavations y sus filiales destinan a la investigación y el desarrollo para seguir a la vanguardia de la tecnología de extracción y procesamiento de recursos. Los avances desarrollados y optimizados de este centro y el campo de pruebas circundante después se transfieren a las instalaciones de ORE por toda la región para su producción y distribución en masa.\n\n\n\nORE y el Consorcio Upwell se las apañaron hasta hace poco para evitar revelar la ubicación de este campo de pruebas como secreto comercial con el fin de protegerlo del espionaje industrial de corporaciones mineras rivales. Pese a su esfuerzo, no pudieron evitar que el Cártel de los Ángeles lo atacara y desvalijara hace poco, así que la directiva de Upwell decidió dejar de proteger la señal del espacio muerto de estas instalaciones y, en su lugar, optó por utilizar sus recursos en emplear un mayor número de guardias armados de la Legión de Mordu.",
    "fr": "Cette structure est l'un des centres de recherches et développement majeurs utilisés par l'Outer Ring Excavations et ses filiales pour se maintenir à la pointe des technologies d'extraction et de traitement des ressources. Les améliorations développées et perfectionnées dans ce centre et le champ de test qui l'entoure sont ensuite transférées aux installations d'ORE de toute la région, pour être produites et distribuées en masse. Jusqu'à il y a peu, le lieu de ce site de test était tenu secret par l'ORE et l'Upwell Consortium, pour se garder de l'espionnage industriel par les corporations minières rivales. Malheureusement, un tel secret n'est pas parvenu à empêcher une attaque récente et un vol orchestré par le cartel angel. La direction d'Upwell a décidé d'arrêter de camoufler la signature deadspace de ce centre, et au lieu de cela, de consacrer leurs ressources pour financer les services d'un plus grand nombre de gardes armés de la Légion Mordu.",
    "ja": "このストラクチャは、アウターリング発掘調査とその子会社が資源の抽出と処理技術の最先端企業でありつづけるために使用している、複数の大型研究開発施設の1つである。先端技術はこのセンターと周囲にある試験場で開発、改良された上で、大量生産と流通のためにリージョン中にあるORE施設へと送られる。\n\nライバル採掘コーポレーションによる産業スパイ活動を防ぐため、この試験場の位置は最近までOREとアップウェル・コンソーシアムによって企業秘密として秘匿されてきた。残念なことに、最近発生したエンジェルカルテルによる襲撃強奪事件によってそういった秘密主義は限界を露呈してしまった。これを受け、アップウェルの経営陣は施設のデッドスペースシグネチャの隠蔽を止め、代わりにモードゥ部隊の武装警備隊の数を増やすことにリソースを集中させるという決断を下した。",
    "ko": "아우터링 채굴조합(ORE)과 자회사들이 연구소에서 자원 추출 및 처리에 관한 대규모 연구 프로젝트를 진행하고 있습니다. 연구소를 비롯한 주변 실험장에서 각종 기술이 개발된 후 각지에 위치한 ORE 공장으로 전달됩니다.<br><br>ORE와 업웰 컨소시엄은 기술 유출을 방지하기 위해 최근까지 실험장의 위치를 철저하게 은폐했습니다. 그러나 이러한 노력에도 불구하고 엔젤 카르텔이 최근에 연구소를 습격하였으며, 그 결과 대량의 데이터가 유출되고 말았습니다. 업웰 컨소시엄은 연구소의 데드스페이스 시그니처를 은폐하는 것을 포기하고 모르두 군단에게 시설의 경비를 의뢰했습니다.",
    "ru": "Это сооружение — один из исследовательских и производственных центров корпорации «Окраинная рудная экспедиция», позволяющих ОРЭ и её филиалам оставаться лидерами в разработке технологий для добычи и переработки ресурсов. Разработанные и протестированные здесь образцы поставляются на заводы ОРЭ по всему сектору для последующего массового производства и продажи. До недавнего времени ОРЭ и консорциумом «Апвелл» держали местоположение этой испытательной площадки в секрете, чтобы предотвратить промышленный шпионаж со стороны конкурирующих добывающих компаний. К сожалению, эти меры не помогли предотвратить недавнюю атаку и кражу данных картелем «ангелов», поэтому руководство «Апвелл» решило больше не скрывать сигнатуру центра в Мёртвой бездне, а вместо этого увеличило число вооружённых охранников из легиона Морду.",
    "zh": "这座建筑是联合矿业和其分支机构用来研究和开发资源采集和提炼技术的几座主要建筑之一。这里的研究成果将在周围的试验场进行验证，然后传输给联合矿业在宇宙各处的设施进行大规模生产。\n\n\n\n一直以来，这座试验场的位置都是联合矿业和昇威财团的高度机密，以防敌对采矿集团的间谍和渗透行为。不过，这也并不能阻拦天使企业联合体在最近对它发起了一次攻击。昇威财团高层随机决定不再遮蔽该设施的空间信号，而是增加了武装精良的莫德团守卫的数量。"
  },
  "graphicID": 21405,
  "groupID": 226,
  "name": {
    "de": "ORE Technologies Applied Research Center",
    "en": "ORE Technologies Applied Research Center",
    "es": "Centro de investigación aplicada de ORE Technologies",
    "fr": "Centre de recherche appliquée d'ORE Technologies",
    "ja": "ORE技術応用研究センター",
    "ko": "ORE 테크놀로지 응용연구센터",
    "ru": "ORE Technologies Applied Research Center",
    "zh": "联合矿业技术应用研究中心"
  },
  "portionSize": 1,
  "published": false,
  "radius": 85000.0,
  "sofFactionName": "upwell-indy",
  "soundID": 20243
}