{
  "description": {
    "de": "Das Angel Cartel gehört seit langem zu den Pionieren der Wurmloch- und Anoikis-Forschung und betrachtet die Erkundung des Wurmlochraums offenbar als natürliche Weiterentwicklung der erfolgreichen archäologischen Unternehmungen, die ihnen die nachgebaute Jove-Technologie für ihre fortschrittlichen Kampfschiffe einbrachten. Obwohl sie im Wettlauf um die Beherrschung der Wurmlochtechnologie oft einige Schritte hinter ihren Rivalen von Sansha's Nation zurückliegen, genießen die Ingenieure der Salvation Angels nicht nur Zugang zu einigen der fortschrittlichsten Wurmlochforschungen in New Eden, ihre Karten der ständig wechselnden Verbindungen innerhalb von Anoikis sind auch fast so detailliert wie die der Kapselpiloten. Die Beherrschung der Wurmlochtechnologie bietet dem Angel Cartel zahlreiche Vorteile für seine vielen kriminellen Aktivitäten, darunter Zugang zu einem lukrativen Schwarzmarkthandel mit Sleeper-Artefakten, abgelegenen Verstecken für hochwertige Forschungs- und Datenspeichergebiete und Schmugglerouten durch Anoikis, die den Behörden des Imperiums verborgen sind. Einer der nebensächlicheren Vorteile dieser Arbeit ist die gemeinsame Einrichtung exklusiver VIP-Festsäle in Anoikis, die sie mit ihren Serpentis-Verbündeten während der jährlichen Gala der Wächter besuchen. Wie die Behörden schon seit Jahren vermuten, sind die VIP-Partys des Angel Cartels und der Serpentis Corporation im nahezu unendlichen Wurmlochraum nur durch Zugang zu Technologien zur Wurmlochmanipulation möglich, die den Imperien und den Kapselpiloten-Corporations nicht zur Verfügung stehen. Dieses unübersehbare Infrastrukturzentrum enthält ein stark modifiziertes Upgrade des Quantenflussgenerators, das von Motain Tesschye und seinem Team aus Salvation Angels-Ingenieuren entwickelt wurde. Der Generator scheint weitaus leistungsfähiger zu sein als die auf dem freien Markt erhältlichen Standard-Quantenflussgeneratoren und ist wahrscheinlich für die zeitweilig erhöhte Anzahl von Wurmlochverbindungen innerhalb der Konstellationen Heaven und Phoenix verantwortlich.",
    "en": "The Angel Cartel have long been among the leaders of research into wormholes and Anoikis, likely viewing the exploration of wormhole space as a natural extension of the extremely fruitful archaeological endeavors that provided them with the reverse-engineered Jove technology used in their advanced combat starships. Although they have often found themselves a few steps behind their rivals in Sansha's Nation in the race for mastery of wormhole technology, the engineers of the Salvation Angels do enjoy access to some of the most advanced wormhole research in New Eden, and their maps of ever-changing connections within Anoikis are almost as detailed as those maintained by capsuleers.\r\n\r\nThe Cartel's mastery of wormhole technology provides numerous benefits for their wide-ranging criminal activities, including access to a lucrative black market trade in Sleeper artifacts, remote hiding places for high value research and data storage sites, and the use of Anoikis for smuggling routes away from the eyes of any empire authorities. One of the more frivolous side-benefits of this work has been the establishment of exclusive VIP festive venues within Anoikis during the annual Guardian's Gala celebration with their Serpentis allies. Authorities have suspected for years that these VIP parties across the near-entirety of wormhole space could only be feasible if the Angel and Serpentis forces had access to some form of wormhole manipulation technology other than that available to the empires and capsuleer corporations.\r\n\r\nThis conspicuous infrastructure hub houses a heavily-modified Quantum Flux Generator upgrade that has been developed by Motain Tesschye and his team of engineers within the Salvation Angels. It appears to be much more powerful than the standard-issue Quantum Flux Generators available on the open market and is likely responsible for the temporarily increased prevalence of wormhole connections within the Heaven and Phoenix constellations.",
    "es": "El Cártel de los Ángeles es desde hace mucho uno de los líderes en la investigación de los agujeros de gusano y Anoikis; probablemente consideren la exploración del espacio de agujeros de gusano como una consecuencia natural de los extremadamente fructíferos trabajos arqueológicos que les brindaron la tecnología joviana, obtenida por ingeniería inversa, que hoy usan en sus avanzadas naves de combate. Aunque generalmente van unos pasos por detrás de sus rivales de la Nación Sansha en la lucha por dominar la tecnología de los agujeros de gusano, los ingenieros de los Ángeles de la Salvación tienen acceso a algunas de las investigaciones más avanzadas de todo Nuevo Edén en esta materia, y sus mapas de conexiones en Anoikis, en constante cambio, son casi tan detallados como los de los capsulistas.\n\n\n\nEl dominio del Cártel de la tecnología de los agujeros de gusano le brinda numerosos beneficios en sus variadas actividades criminales; como, por ejemplo, el acceso a un lucrativo mercado negro de artefactos sleepers, escondites remotos para centros de investigación y almacenamiento de datos de más valor y rutas de contrabando por todo Anoikis ajenas al conocimiento de todas las autoridades del Imperio. Una de las ventajas colaterales más frívolas de este trabajo ha sido el establecimiento en Anoikis de locales de ocio exclusivos durante la celebración anual de Guardian's Gala con sus aliados de Serpentis. Las autoridades sospechan desde hace años que estas fiestas VIP, celebradas en casi todo el espacio de agujeros de gusano, solo son factibles porque tanto los Ángeles como Serpentis tienen acceso a algún tipo de tecnología distinta para manipular los agujeros de la que disponen los imperios y las corporaciones de capsulistas.\n\n\n\nEste llamativo centro de infraestructuras alberga una mejora fuertemente modificada del generador de flujo cuántico desarrollada por Motain Tesschye y su equipo de ingenieros, pertenecientes a los Ángeles de la Salvación. Parece mucho más potente que los generadores estándares disponibles en el mercado libre y probablemente es el responsable del aumento temporal en la prevalencia de agujeros de gusano en las constelaciones Heaven y Phoenix.",
    "fr": "Le cartel angel fait partie des leaders de la recherche au sujet des trous de ver et d'Anoikis depuis longtemps, considérant vraisemblablement l'exploration de la dimension des trous de ver comme une extension naturelle de ses initiatives archéologiques extrêmement prolifiques, auxquelles il doit la rétro-ingénierie de la technologie jove utilisée dans ses vaisseaux de combat avancés. Bien qu'ils se soient souvent retrouvés quelque peu devancés par leurs rivaux de la Sansha's Nation dans la course à la maîtrise de la technologie des trous de ver, les ingénieurs des Salvation Angels bénéficient de l'accès à une part des meilleures recherches sur les trous de ver de tout New Eden, et leurs cartes des connexions en changement perpétuel au sein d'Anoikis sont presque aussi détaillées que celles entretenues par les capsuliers. La maîtrise de la technologie des trous de ver par le Cartel lui apporte de nombreux avantages dans le large éventail de ses activités criminelles : l'accès à un marché noir lucratif d'artéfacts sleeper, des cachettes éloignées pour les données de recherche et sites de stockage de données de grande valeur, mais aussi l'utilisation d'Anoikis pour des routes de contrebande échappant aux yeux des autorités impériales. L'un des bonus les plus superflus de ce travail a été la création d'événements VIP en Anoikis, lors de la célébration annuelle du Guardian's Gala, avec ses alliés Serpentis. Les autorités soupçonnent depuis des années que ces fêtes VIP à travers la quasi-intégralité de la dimension des trous de vers ne pouvaient être faisables que si les forces angel et serpentis avaient accès à une forme de technologie de manipulation des trous de vers différente de celle dont disposent les empires et les corporations de capsuliers. Ce centre d'infrastructure particulièrement visible abrite un générateur de flux quantique fortement modifié, conçu par Motain Tesschye et son équipe d'ingénieurs des Salvation Angels. Il semble autrement plus puissant que les générateurs de flux quantique standards disponibles sur le marché officiel et est sûrement responsable de l'augmentation temporaire des connexions de trous de ver dans les constellations Heaven et Phoenix.",
    "ja": "エンジェルカルテルは長きに渡り、ワームホールとアノイキスの研究の第一人者であり続けている。カルテルは考古学的活動によって多大な利益を得ており、そのおかげでリバースエンジニアリングしたジョビの技術を自分たちの最新式戦闘宇宙船で使えているが、おそらく、ワームホール宙域の探索をそういった考古学的活動の自然な延長線上にあるものと見なしているのだろう。ワームホール技術の習得競争において、カルテルがライバルであるサンシャ国に若干の遅れを取っている面はそれなりにある。それでも、サルベーションエンジェルズのエンジニアたちがニューエデンにおける一部の最先端のワームホール研究に参入できているのは事実であり、彼らが所有する、アノイキス内の常に変化する接続状況のマップは、カプセラたちによって保守されている同様のマップに近い詳細さを持っている。\n\nカルテルはワームホール技術に習熟することで、幅広い犯罪活動において数多くの利益を得ている。例えば、スリーパーのアーティファクトを扱ったブラックマーケットでの実入りの良い取り引き、高い価値を持つ研究やデータストレージサイトのための辺境の隠れ場所へのアクセス、そして主要大国の当局の目を盗んだ密輸ルートとしてのアノイキスの活用などである。これらに比べれば取るに足らない副次的メリットの1つが、カルテルが同盟関係にあるサーペンティスと共同で開催している年1回の祝賀イベント「ガーディアンズガーラ」の最中、VIP限定の祝賀会場をアノイキス内に設置できるという点である。主要大国とカプセラコーポレーションだけでなくエンジェルとサーペンティスの部隊もある種のワームホール操作技術を獲得している場合、前述のVIP向けパーティーがワームホールのほぼ全域で開催される可能性があるという点が、関係各局のここ数年の懸念事項となっている。\n\nこの人目を引くインフラストラクチャハブには、サルベーションエンジェルズのモテイン・テスチェイと彼の部下であるエンジニア部隊が開発を手掛けた、大幅に改良されたクアンタムフラックスジェネレーターが内蔵されている。公開マーケットで手に入る通常仕様のクアンタムフラックスジェネレーターよりはるかに強力らしく、おそらくこれが、ヘブンとフェニックスコンステレーション内で一時的に起きているワームホールの大量発生の原因だと思われる。",
    "ko": "엔젤 카르텔은 웜홀과 아노이키스 연구의 선두주자로, 웜홀 탐사를 통해 엔젤 카르텔 함선에 사용된 조브 기술과 같은 고고학적 발전을 노리고 있습니다. 셀베이션 엔젤은 라이벌인 산샤 네이션에 비해 연구 성과가 다소 뒤처져 있긴 하지만, 여전히 뉴에덴 내에서 상당한 수준의 웜홀 기술을 자랑합니다. 또한 지속적으로 변화하는 아노이키스의 내부 좌표를 파악하는 능력은 캡슐리어 코퍼레이션에 버금가는 것으로 알려져 있습니다.<br><br>엔젤 카르텔은 뛰어난 웜홀 기술을 바탕으로 암시장에서의 슬리퍼 유물 판매, 데이터 및 연구 사이트 은폐, 아노이키스를 통한 밀수 루트 운영 등 다양한 범죄 활동을 벌이고 있습니다. 그 중 대표적인 활동은 서펜티스와 함께 진행하는 가디언 갈라입니다. 당국은 엔젤 카르텔과 서펜티스는 4대 제국 및 캡슐리어 코퍼레이션과는 다른 계통의 웜홀 조작 기술을 사용 중인 것으로 추측하고 있습니다.<br><br>인프라 허브에는 모테인 테스키에와 셀베이션 엔젤이 개조한 양자 플럭스 생성기가 설치되어 있습니다. 해당 모듈은 시장에서 구할 수 있는 일반적인 양자 플럭스 생성기에 비해 압도적으로 높은 성능을 자랑하며, 최근 헤븐과 피닉스 성좌로 연결되는 웜홀과도 밀접한 연관이 있을 것으로 추정됩니다.",
    "ru": "Картель «ангелов» долгое время возглавляет исследования червоточин и Аноикиса. Для них освоение w-пространства, скорее всего, служит естественным продолжением невероятно успешных археологических экспедиций, в результате которых они получили доступ к джовианской технологии, использовавшейся для строительства передовых боевых кораблей. И хотя картель зачастую оказывался на несколько шагов позади своих конкурентов из «Нации Санши» в деле освоения w-пространства, инженеры «Ангелов-спасителей» имеют доступ к одним из самых продвинутых его исследований во всём Новом Эдеме. Их карты постоянно изменяющихся соединений с Аноикисом почти так же детальны, как и те, что составляют капсулёры. Картель без стеснения использует свои передовые технологии в преступной деятельности. Они помогают ему участвовать в прибыльной нелегальной торговле предметами Спящих, создавать удалённые убежища для важных исследований и районы хранения данных, а также использовать Аноикис для перемещения контрабанды незаметно от властей любой державы. Пример расточительного использования этих технологий — возведение сооружений для особых гостей в Аноикисе для ежегодного сбора «Хранителей», который картель «ангелов» проводит со своими союзниками из корпорации «Серпентис». Власти уже много лет подозревают, что эти закрытые мероприятия, проходящие практически по всему w-пространству, организуются картелем и «Серпентис» с помощью технологии манипулирования червоточинами, не известной державам и корпорациям капсулёров. В этом центре инфраструктуры находится модернизированный генератор квантового потока, разработанный Мотейном Тешье и его командой инженеров из «Ангелов-спасителей». Он гораздо мощнее своих стандартных аналогов, представленных в свободной продаже. Скорее всего, именно этот генератор квантового потока связан с более частым появлением червоточин, временно наблюдавшимся в созвездиях Heaven и Phoenix.",
    "zh": "天使企业联合体一直以来都走在研究虫洞和阿诺基斯的前沿。他们对虫洞星系的考古探索成果颇丰，并将逆向工程后的朱庇特科技用在了自己的高级战斗舰船上。尽管他们时常觉得自己在虫洞技术竞赛中还是有一点点落后于老对手萨沙共和国，但打捞天使集团的工程师还是打磨出了一些最尖端的虫洞研究成果，而且他们与阿诺基斯的联结也与克隆飞行员不相上下。\n\n\n\n天使企业联合体掌握的虫洞技术给他们的犯罪活动提供了巨大帮助。他们可以在黑市上交易冬眠者遗物，远程隐藏高价值的研究和数据储存地点，还能利用阿诺基斯作为走私通路来躲过帝国当局的眼目。除此之外还有个副产品，就是每年在阿诺基斯一处奢华的会场与其同盟天蛇集团共同举办的守护者庆典。多年来帝国当局一直怀疑天使和天蛇掌握了某种连帝国和克隆飞行员都不知晓的虫洞操控技术，不然是没法做到几乎完全在虫洞中举行这种盛会的。\n\n\n\n这座可疑的基础设施中心中有一个大幅改造过的量子通量发生器，由打捞天使集团的莫坦·特希尔和工程师团队所研制。它比市面上常见的型号强得多，很可能与突然增多的通向天堂星座和凤凰星座的虫洞连接有关。"
  },
  "graphicID": 3827,
  "groupID": 226,
  "name": {
    "de": "Motain's Modified Quantum Flux Generator",
    "en": "Motain's Modified Quantum Flux Generator",
    "es": "Generador de flujo cuántico modificado de Motain",
    "fr": "Générateur de flux quantique modifié de Motain",
    "ja": "モテインの改良型クアンタムフラックスジェネレーター",
    "ko": "모테인의 개조된 양자 플럭스 생성기",
    "ru": "Motain's Modified Quantum Flux Generator",
    "zh": "莫坦氏改良型量子通量发生器"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "sofFactionName": "genericbase",
  "soundID": 35
}