{
  "basePrice": 1000000000.0,
  "description": {
    "de": "Diese Person wurde von Räubern des Angel Cartel entführt, als die skrupellose kriminelle Organisation ein ORE-Capital-Schiff der Rorqual-Klasse kaperte, das zur Entwicklung und Erprobung der Materialkompressionstechnologie eingesetzt wurde. Trotz der Befreiung aus den Fängen der Piraten ist sie noch immer traumatisiert und misstrauisch. Laut einer Erklärung von ORE wird eine Belohnung von 1 Milliarde ISK an jeden Kapselpiloten gezahlt, der einen ihrer Forscher gesund und lebendig zu einer ORE-Station in der Outer Ring-Region zurückbringt. Sie können entführte ORE-Forscher zur ORE-Corporation zurückbringen, indem sie einen Kaufauftrag für den Forscher an einer der vier von ORE betriebenen Stationen aufgeben.",
    "en": "Kidnapped by Angel Cartel raiders when the ruthless criminal organization hijacked an ORE Rorqual-class capital ship being used to develop and test materials compression technology, this individual remains traumatized by the experience and distrustful despite being liberated from pirate hands. ORE has declared that they will provide a reward of 1 billion ISK to any capsuleers that return one of their researchers alive and well to one of their stations in the Outer Ring region.\r\n\r\nKidnapped ORE Researchers can be returned to the ORE corporation by being traded through market buy orders at any of the four stations operated by ORE.",
    "es": "Esta persona, secuestrada por los saqueadores del Cártel de los Ángeles cuando la despiadada organización criminal secuestró una nave capital de clase Rorqual de ORE que se utilizaba para desarrollar y probar tecnología de compresión de materiales, sigue traumatizada por la experiencia y es desconfiada a pesar de haber sido liberada de los piratas. ORE ha declarado que dará una recompensa de 1000 millones de ISK a cualquier capsulista que devuelva sano y salvo a uno de sus investigadores a una de sus estaciones de la región de Outer Ring.\n\n\n\nLos investigadores de ORE secuestrados pueden devolverse a la corporación ORE a través de pedidos de compra en el mercado de cualquiera de las cuatro estaciones operadas por ORE.",
    "fr": "Enlevée par les pirates du cartel angel lorsque la terrible organisation criminelle a détourné un vaisseau capital de l'ORE de classe Rorqual servant au développement et au test de technologies de compression de matériaux, cette personne reste traumatisée par l'expérience et méfiante, malgré sa libération des mains des pirates. L'ORE a déclaré qu'elle offrirait une récompense d'1 milliard d'ISK à tout capsulier lui ramenant l'un de ses chercheurs sain et sauf, dans l'une de ses stations de la région de l'Outer Ring. Les chercheurs de l'ORE enlevés peuvent être ramenés à la corporation de l'ORE pour être échangés contre des ordres d'achat sur le marché, dans n'importe laquelle des quatre stations gérées par l'ORE.",
    "ja": "資源圧縮技術の開発とテストのために使われていたOREのロークアル級主力艦が、冷酷な犯罪組織エンジェルカルテルの襲撃部隊にハイジャックされた際に誘拐されていた人物。その際の経験からトラウマを負っており、海賊たちの手から解放されても不信感を抱いている。OREは、アウターリングリージョンにある自社ステーションに研究者のいずれかを無事な状態で連れ帰ったカプセラに対し、10億ISKを払うと宣言している。\n\n誘拐されていたOREの研究者は、OREが運営する4つのステーションのいずれかのマーケットで出されている買い注文を通じた取り引きにより、ORE社に引き渡すことができる。",
    "ko": "악명높은 엔젤 카르텔에게 납치된 인물로, ORE 소속 로퀄에서 자원 압축 기술을 연구하고 있었습니다. 해당 인물은 구출된 후에도 해적으로 인한 끔찍한 트라우마를 경험하고 있습니다. ORE는 연구원을 아우터 링 지역으로 안전하게 운반해준 캡슐리어에게 10억 ISK의 보상을 지급하고 있습니다.<br><br>납치당한 ORE 연구원을 ORE 정거장 4곳 중 한 곳으로 운반한 후 거래소 구매 주문을 통해 전달할 경우 보상을 획득할 수 있습니다.",
    "ru": "Бандиты из картеля «ангелов» похитили этого человека при захвате КБТ «Рорквал», использовавшегося ОРЭ для разработки и тестирования технологии сжатия материалов. Несмотря на то что его освободили из рук пиратов, он до сих пор не оправился от травмы. ОРЭ обещает выплатить 1 миллиард ISK за возвращение исследователей живыми на одну из их станций в секторе Outer Ring. Похищенных исследователей ОРЭ можно вернуть на одну из четырёх станций корпорации, заплатив за них выкуп в торговой системе в разделе заказов на покупку.",
    "zh": "这名研究人员曾在一艘用来研究和测试矿物压缩技术的联合矿业长须鲸级旗舰上工作，后来连同船一起被天使集团劫持。尽管已被从海盗手中解救出来，但那段经历还是给他留下了心理创伤。联合矿业已宣布，每成功解救一名研究人员，可以获得十亿星币奖励。\n\n\n\n被绑架的联合矿业研究人员可以通过市场交易订单而被送至联合矿业军团空间站。"
  },
  "groupID": 283,
  "iconID": 2891,
  "marketGroupID": 23,
  "mass": 65.0,
  "name": {
    "de": "Kidnapped ORE Researcher",
    "en": "Kidnapped ORE Researcher",
    "es": "Investigador de ORE secuestrado",
    "fr": "Chercheur de l'ORE enlevé",
    "ja": "誘拐されていたOREの研究者",
    "ko": "납치당한 ORE 연구원",
    "ru": "Kidnapped ORE Researcher",
    "zh": "被绑架的联合矿业研究人员"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}