{
  "description": {
    "de": "Geeignete Anträge für AIR-Bergbauoperationen müssen von den erfahrensten Mitgliedern der Bergbauabteilung begutachtet werden. Wie bei vielen Bergbauunternehmen stockt man in diesem gefährlichen Beruf die Ränge gelegentlich mit Freiberuflern auf. Der AIR-Antragsgutachteranzug ist eine abgeänderte Version des Spezialraumforschungsanzugs für die Antragsbegutachtung der Outer Ring Excavations-Corporation. AIR hat eigene Verbesserungen durchgeführt und den Anzug der Firmenidentität entsprechend entworfen, damit er von eigenen Experten wie Freiberufler gleichermaßen getragen werden kann. Als Reaktion auf eine Marktlücke im Bereich der Ausrüstung für den Einsatz unter variablen atmosphärischen und Schwerkraftbedingungen entwickelte die Impro Corporation ihre integrierte Kleidungs- und Ausrüstungsmarke 'Impro-XS'. Die überlegene adaptive Umwelttechnologie der Ausrüstung sorgte für einen raschen Absatz durch verschiedenste Corporations in ganz New Eden.",
    "en": "AIR's mining operations require suitable claims to be surveyed by the most experienced members of the organization's mining division, and like many mining enterprises they sometimes supplement the ranks of this dangerous profession with freelancers. \r\n\r\nThe AIR Claim Surveyor Suit is a customized version of the special exploration suit adapted for claim survey work by the Outer Ring Excavations corporation. AIR have made their own upgrades, and styled the suit to their corporate identity for use by their own experts and any freelancers working for them.\r\n\r\nSeeing an opportunity in the market for variable atmosphere and gravity exploration gear, the Impro corporation developed its 'Impro-XS' integrated clothing and equipment line. The gear's superior environmental adaptation technology resulted in a rapid take up from various corporations across New Eden.",
    "es": "Las operaciones mineras de AIR requieren la evaluación de las reclamaciones por parte de los miembros más experimentados de la división minera de la organización y, como muchas empresas de prospección, a veces utilizan a trabajadores autónomos para completar las cuadrillas de trabajo de esta peligrosa profesión. \n\n\n\nEl traje de topógrafo de AIR es una versión personalizada del traje de exploración especial adaptada para el trabajo de evaluación de reclamaciones de la corporación Outer Ring Excavations. AIR ha hecho sus propias mejoras y ha modificado el diseño el traje para dotarlo de su identidad corporativa y que sus propios expertos y cualquier trabajador autónomo pueda utilizarlo.\n\n\n\nAl ver una oportunidad en el mercado de equipos de exploración de atmósfera y gravedad variables, la corporación Impro desarrolló la línea de ropa y pertrechos «Impro-XS». Su tecnología superior de adaptación ambiental dio lugar a una rápida adopción por parte de varias corporaciones de Nuevo Edén.",
    "fr": "Les opérations d'extraction minière de l'AIR nécessitent la supervision des arpenteurs-géomètres les plus expérimentés de la division minière de l'organisation. Mais comme de nombreuses autres entreprises d'extraction minière, l'AIR fait également parfois appel aux services d'indépendants pour exercer cette profession dangereuse. La combinaison d'arpenteur-géomètre de l'AIR est une version personnalisée de la tenue d'exploration spéciale, adaptée au travail d'arpenteur-géomètre par la corporation Outer Ring Excavations. L'AIR a apporté ses propres améliorations, et a fait correspondre cette tenue à son identité afin qu'elle soit utilisée par ses propres experts et par les indépendants qui travaillent pour elle. Portée par le marché potentiel de l'équipement d'exploration en atmosphères variables et gravitationnelles, la corporation Impro a développé en avant-première sa ligne inédite de tenues vestimentaires et d'équipements intégrés « Impro-XS ». La technologie avancée d'adaptation environnementale créée par Impro a rapidement séduit de nombreuses corporations en New Eden.",
    "ja": "AIRの採掘事業では、適切な損害については同社の採掘部門の非常に経験豊かなメンバーによって査定を行うことになっている。そして多くの採掘企業と同じく、危険を伴うこの業種の追加人員として時折フリーランサーを雇うことがある。 \n\nAIR損害査定調査員スーツは、コーポレーションの1つであるアウターリング発掘調査が損害査定業務に使用している特殊探索スーツのカスタムバージョンである。AIRは独自のアップグレードを施し、さらに業務に従事する同社の専門家やフリーランサーが同社のアイデンティティに合ったスーツを着用できるようスタイルにも手を加えている。\n\n各種大気圏内及び重力圏での探索ギアに商機を見出したインプロ社は、スーツと装備を一体化させた「インプロ-XS」を開発した。このギアの優れた環境適応テクノロジーは、ニューエデン全土の様々な企業から突如採用されるようになった。",
    "ko": "아우터링 채굴조합은 측량 작업을 위해 베테랑 대원들을 비롯한 다수의 프리랜서들을 투입하고 있습니다.<br><br>해당 의상은 기존에 사용되던 측량 슈트를 개조한 것입니다. AIR는 자신들의 필요에 따라 의상을 개조한 후 측량사들과 프리랜서에게 지급하고 있습니다.<br><br>환경 및 중력탐사용 장비의 수요가 상당하다는 것을 깨달은 임프로사는 '임프로-XS' 라인의 의복과 장비를 개발했습니다. 첨단 환경적응기술이 적용된 장비가 출시되자 뉴에덴의 여러 코퍼레이션에서 장비를 앞 다투어 도입하기 시작했습니다.",
    "ru": "АМИ отправляет исследовать подходящие для разработки участки своих самых опытных бурильщиков. Как и многие другие добывающие предприятия, они иногда привлекают к этому опасному занятию внештатных работников. Костюм исследователя участков под разработку от АМИ — это усовершенствованный вариант исследовательского костюма, разработанного корпорацией «Окраинная рудная экспедиция». Для собственных экспертов и внештатных работников АМИ выпускает эти модифицированные костюмы в своей корпоративной стилистике. Поняв, что универсальное исследовательское снаряжение обладает достаточно большим коммерческим потенциалом, корпорация «Импро» запустила линию одежды и оборудования «Импро-XS». Благодаря способности адаптироваться к различным условиям это снаряжение быстро завоевало любовь самых разных корпораций Нового Эдема.",
    "zh": "星空会的采矿作业需要旗下矿业部门中最有经验的员工来进行索赔调查，与众多矿业集团一样，他们有时也会把这份危险的工作外包给自由职业者。 \n\n\n\n星空会索赔调查员套装是联合矿业同款套装的特别定制版。星空会对套装进行了升级改造，带有明显的军团风格，分发给自己的专业人员或受雇的外包人员使用。\n\n\n\n印普罗集团看到了适应可变大气环境和引力的探索套装的商机，研发出了植入“印普罗-XS”的服装和装备系列产品。这套装备出众的环境适应科技，让它在新伊甸的多个军团迅速普及开来。"
  },
  "groupID": 1088,
  "iconID": 25149,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's AIR Claim Surveyor Suit",
    "en": "Men's AIR Claim Surveyor Suit",
    "es": "Traje de topógrafo de AIR para hombre",
    "fr": "Combinaison d'arpenteur-géomètre de l'AIR pour homme",
    "ja": "メンズAIR損害査定調査員スーツ",
    "ko": "남성용 AIR 클레임 측량사 슈트",
    "ru": "Men's AIR Claim Surveyor Suit",
    "zh": "男式星空会索赔调查员套装"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}