{
  "basePrice": 6400000.0,
  "capacity": 345.0,
  "description": {
    "de": "Die Arbitrator ist insofern ein ungewöhnliches Schiff der Amarr, als dass sie primär als Drohnen-Trägerschiff ausgelegt ist. Obwohl sie nicht das beste Trägerschiff ist, verfügt sie über eine überragende Panzerung, wodurch ihre Überlebenschancen höher sind als die anderer Schiffe ihrer Klasse.",
    "en": "The Arbitrator is unusual for Amarr ships in that it's primarily a drone carrier. While it is not the best carrier around, it has superior armor that gives it greater durability than most ships in its class.",
    "es": "La Arbitrator es una nave amarriana poco común porque básicamente se trata de un portadrones. Aunque no es el mejor portanaves de todos, tiene un blindaje superior que le proporciona más durabilidad de la que gozan la mayoría de las naves de su clase.",
    "fr": "L’Arbitrator est un vaisseau amarr relativement atypique en ceci que c’est avant tout un vaisseau de transport de drones. Ce n’est sûrement pas le meilleur porte-vaisseaux qui existe, mais son blindage renforcé lui permet de résister plus longtemps que la plupart des autres vaisseaux de même classe.",
    "ja": "ドローン母船であるという点において既に、アービトレイターはアマー船として特異な存在である。最強のドローン運用艦とは言えないが、厚いアーマーのおかげで耐久力はこのクラスの船で最高水準にある。",
    "ko": "아비트레이터는 아마르 제국에서는 흔히 찾아볼 수 없는 드론 캐리어입니다. 최고의 캐리어는 결코 아니지만 동급 함선 중에서는 비교적 단단한 장갑과 높은 내구도를 자랑합니다.",
    "ru": "Концепт «Арбитратора» не вполне типичен для кораблестроительной доктрины амаррцев: это корабль-носитель дронов. Вероятно, не самый мощный в своём роде — но прочная броня ставит его на одно из первых мест по живучести среди носителей дронов.",
    "zh": "主宰级是艾玛舰船中的另类，它主要作为承载无人机的运载母舰。虽然它不是目前最出色的运载母舰，但优秀的装甲却使它比同等级的大多数舰船更加坚固。"
  },
  "factionID": 500003,
  "graphicID": 298,
  "groupID": 26,
  "marketGroupID": 74,
  "mass": 11200000.0,
  "masteries": {
    "0": [
      96,
      165,
      102,
      89,
      93,
      94
    ],
    "1": [
      96,
      165,
      102,
      89,
      93,
      94
    ],
    "2": [
      96,
      165,
      102,
      89,
      93,
      94
    ],
    "3": [
      96,
      165,
      102,
      89,
      93,
      94
    ],
    "4": [
      96,
      165,
      102,
      117,
      89,
      93,
      94
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Arbitrator",
    "en": "Arbitrator",
    "es": "Arbitrator",
    "fr": "Arbitrator",
    "ja": "アービトレイター",
    "ko": "아비트레이터",
    "ru": "Arbitrator",
    "zh": "主宰级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 172.0,
  "sofFactionName": "amarrbase",
  "soundID": 20063,
  "traits": {
    "types": {
      "3335": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Effektivität von <a href=showinfo:3434>Waffenstörern</a>",
            "en": "bonus to <a href=showinfo:3434>Weapon Disruptor</a> effectiveness",
            "es": "de bonificación a la efectividad del <a href=showinfo:3434>disruptor de armas</a>.",
            "fr": "de bonus à l'efficacité du <a href=showinfo:3434>perturbateur d'arme</a>",
            "ja": "<a href=showinfo:3434>兵器妨害器</a>の有効性が向上",
            "ko": "<a href=showinfo:3434>무기 디스럽터</a> 효과 증가",
            "ru": "повышается эффективность действия <a href=showinfo:3434>постановщиков помех системам наводки</a>",
            "zh": "<a href=showinfo:3434>武器扰断器</a>效果加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10,
          "bonusText": {
            "de": "Bonus auf die HP, den Schaden und die Erzausbeute von <a href=showinfo:3436>Drohnen</a>",
            "en": "bonus to <a href=showinfo:3436>Drone</a> hitpoints, damage and mining yield",
            "es": "de bonificación a los puntos de vida, el daño y el rendimiento minero de los <a href=showinfo:3436>drones</a>.",
            "fr": "de bonus aux dégâts, aux PV et au rendement d'extraction des <a href=showinfo:3436>drones</a>",
            "ja": "<a href=showinfo:3436>ドローン</a>のヒットポイント・ダメージ・採掘量が増加",
            "ko": "<a href=showinfo:3436>드론</a> 내구도, 피해량, 채굴량 증가",
            "ru": "увеличивается урон бортового оружия <a href=showinfo:3436>дронов</a> и производительность буровых дронов; увеличивается запас их прочности",
            "zh": "<a href=\"showinfo:3436\">无人机</a>伤害、HP和采矿量加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 120000.0
}