{
  "description": {
    "de": "Die Bergbau- und Transporteinsätze der Nachschuboperationen der republikanischen Flotte werden von einem Offizier mit speziellem technischen Wissen überwacht, der für gewöhnlich den Rang des Spießleutnants innehat. Die Nachschuboperationen der republikanischen Flotte sind für die Beschaffung wichtiger Materialien verantwortlich, die bei der Fertigung von Ausrüstung für die Streitkräfte der Republik Minmatar benötigt werden. Die Späher der Nachschuboperationen der republikanischen Flotte suchen überall im Minmatar-Gebiet nach Asteroiden, aus denen man wertvolle Materialien gewinnen kann.",
    "en": "Republic Fleet Ordnance mining and shipping operations are overseen by a technical specialist officer, usually of Spike Lieutenant rank.\r\n\r\nRepublic Fleet Ordnance is responsible for the acquisition of materials crucial to the construction and maintenance of all kinds of equipment used by the fighting forces of the Minmatar Republic. The resource scouts of Republic Fleet Ordnance scour Minmatar space for pockets of useful asteroids and can call upon mining operations to extract any valuable materials they discover.",
    "es": "Las operaciones de minería y transporte de la Artillería de la Flota de la República están supervisadas por un oficial especialista técnico, normalmente de rango teniente astilla.\n\n\n\nLa Artillería de la Flota de la República es responsable de la adquisición de materiales indispensables para la construcción y el mantenimiento de los equipos utilizados por las fuerzas de combate minmatarianas. Los buscadores de la Artillería de la Flota de la República recorren el espacio minmatariano en busca de burbujas de asteroides útiles y recurren a las operaciones mineras para extraer cualquier material valioso que encuentren.",
    "fr": "Les exploitations minières et services de transport des unités du Ravitaillement de la Flotte de la République sont supervisés par un officier technique spécialisé, généralement du grade de lieutenant piquier. Le Ravitaillement de la Flotte de la République est responsable de l’acquisition du matériel crucial à la construction et à l’entretien de tous les types d’équipement utilisés par les forces militaires de la République minmatar. Les prospecteurs de ressources du Ravitaillement de la Flotte de la République parcourent l’espace minmatar en quête de poches d’astéroïdes utiles et peuvent mandater des expéditions minières pour extraire les matériaux de valeur qu’ils rencontrent.",
    "ja": "共和国海軍軍需品部の採掘及び輸送オペレーションは、技術スペシャリスト士官、通常はスパイク中尉の監督を受けている。\n\n共和国海軍軍需品部は、ミンマター共和国軍が使用するあらゆる設備の建設および維持に必要不可欠な資源を確保する役割を担っている。共和国海軍軍需品部の資源探査機が、ミンマター領域の有益なアステロイド地帯を探し回り、発見した貴重な資源を抽出する採掘事業を要請するのだ。",
    "ko": "공화국 함대 군수지원부는 탐사 및 채굴 작전을 수행하는 정부 부서로 베테랑 기술자들로 구성되어 있습니다.<br><br>공화국 함대 군수지원부는 군용 장비 제작을 위한 자원 확보 임무를 담당하고 있습니다. 해당 조직은 민마타 우주에 위치한 소행성 지대를 찾아 광물 매장지에서 자원을 추출하고 있습니다.",
    "ru": "Операциями «Арсенала республиканского флота» по добыче ресурсов и доставке различных материалов руководит военный технический специалист, как правило, в звании лейтенанта-шипоносца. Корпорация «Арсенал республиканского флота» отвечает за добычу материалов, необходимых для производства и обслуживания военной техники вооружённых сил Республики Минматар. Разведчики из «Арсенала республиканского флота» тщательно прочёсывают космическое пространство Минматара в поисках богатых на ресурсы астероидов и извлекают из них все полезные ископаемые.",
    "zh": "共和舰队军械处的采矿和运输行动由一名技术官员指挥，通常具有尖刀尉官官衔。\n\n\n\n共和舰队军械处负责获取一切对建造共和舰队所需武器装备有用处的材料。共和舰队军械处首先派出资源探查队寻找有用的小行星，然后进行开采作业来获取任何有价值的矿物。"
  },
  "groupID": 1950,
  "marketGroupID": 1987,
  "name": {
    "de": "Fenrir Fleet Ordnance Spike SKIN",
    "en": "Fenrir Fleet Ordnance Spike SKIN",
    "es": "SKIN de Astilla de Artillería de la Flota para la Fenrir",
    "fr": "SKIN Fenrir, édition Piquier du Ravitaillement de la flotte",
    "ja": "フェンリル・共和国海軍軍需品部スパイクSKIN",
    "ko": "펜리르 '함대 군수지원부 소위' SKIN",
    "ru": "Fenrir Fleet Ordnance Spike SKIN",
    "zh": "芬利厄级舰队军械处之矛涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}