{
  "description": {
    "de": "Die Reptilien-Gruben-Schiffswerft ist eine der wichtigsten Einrichtungen der Guristas-Piraten, die viele ihrer Schiffsdesigns umwandeln. Ob wendige Worm-Fregatten, flexible Gila-Kreuzer oder beeindruckende Rattlesnake-Schlachtschiffe – die Reptilien-Grube sorgt dafür, dass alle Guristas-Schiffstypen gewartet und verbessert werden. Bewusst über die Notwendigkeit der Sicherheit und die Bedrohung durch CONCORD-Einsatzkräfte, Repressalien des Staates der Caldari oder Söldnerangreifer, hat Korako Kosakami, auch bekannt als „The Rabbit“, seine beträchtlichen technischen Fähigkeiten genutzt, um einen Plan für eine Werft zu entwickeln, die sich schnell verlagern und regelmäßig an einen neuen Ort bewegen kann. Daher scheint die Reptile Pit in der Region Venal umherzuwandern, ohne zu lange an einem Ort zu verweilen. Der zentrale Kontrollturm übernimmt die Hauptüberwachungsfunktion für die Werft, warnt die Guristas vor Eindringlingen und bewertet, ob diese eine Bedrohung für ihre Schiffsausrüstungsoperationen darstellen. Immer wenn die Bedrohungsanzeigen zu hoch sind, beginnen die Reptilien-Gruben-Crews mit dem Packen und begeben sich in ein neues Versteck.",
    "en": "The Reptile Pit Shipyard is one of the primary facilities used by the Guristas Pirates to refit many of their ship designs. Whether it be nimble Worm frigates, flexible Gila cruisers, or formidable Rattlesnake battleships, the Reptile Pit sees that all Guristas ship types are maintained and upgraded.\r\n\r\nConscious of the need for security and the threat from CONCORD taskforces, Caldari State reprisals, or mercenary raiders, Korako Kosakami, AKA \"The Rabbit\", turned his considerable technical skills to laying out a scheme for a shipyard that could rapidly be packed up and moved to a new location periodically.\r\n\r\nAs such, the Reptile Pit Shipyard seems to wander around the Venal region, never lingering too long in one spot. The central control tower provides the main overwatch function for the shipyard, alerting the Guristas to any intruders and assessing whether or not they are threats to their ship fitting operations. Whenever threat indications are too high, the Reptile Pit crews begin the process of packing up and shipping out to a new hiding place.",
    "es": "El astillero del Foso de los Reptiles es una de las principales instalaciones que usan los Piratas Guristas para reequipar muchos de sus diseños de naves. Ya sean ágiles fragatas Worm, flexibles cruceros Gila o formidables acorazados Rattlesnake, el Foso de los Reptiles es testigo del mantenimiento y la mejora de todos los tipos de naves de los Guristas.\n\nConsciente de la necesidad de seguridad y de la amenaza de las fuerzas de CONCORD, las represalias del Estado Caldari o los incursores mercenarios, Korako Kosakami, alias «El Conejo», usó su considerable destreza técnica para diseñar un astillero que pudiera recogerse y trasladarse rápidamente a una nueva ubicación cada cierto tiempo.\n\nEl astillero del Foso de los Reptiles parece vagar por la región de Venal, ya que nunca permanece demasiado tiempo en un mismo punto. La torre de control central asume la función de vigilancia principal del astillero, alertando a los Guristas de cualquier intruso y evaluando si supone una amenaza para sus operaciones de equipamiento. Cuando el nivel de amenaza es demasiado alto, el personal del Foso inicia el proceso de repliegue y traslado a un nuevo escondite.",
    "fr": "Le chantier naval de la Fosse aux reptiles est l'un des principaux sites utilisés par les pirates guristas pour rééquiper de nombreux modèles de leurs vaisseaux. Qu'il s'agisse des frégates Worm agiles, de croiseurs Gila flexibles ou de cuirassés Rattlesnake redoutables, la Fosse aux reptiles veille à ce que tous les types de vaisseaux Guristas soient entretenus et améliorés. Conscient de la nécessité de sécurité et de la menace des forces de CONCORD, des représailles de l'État Caldari ou des raids de mercenaires, Korako Kosakami, alias « Le Lapin », a mis à contribution ses compétences techniques importantes et conçu un chantier naval pouvant être rapidement démonté et déplacé périodiquement. Ainsi, le chantier naval de la Fosse aux reptiles semble errer dans la région de Venal, ne s'attardant jamais trop longtemps au même endroit. La tour de contrôle centrale assure la principale fonction de surveillance du chantier, alertant les Guristas de toute intrusion et évaluant si les intrus représentent une menace pour leurs opérations de montage de vaisseaux. Lorsque les indicateurs de menace sont trop élevés, les équipes de la Fosse aux reptiles commencent le processus de démontage et de migration vers une nouvelle cachette.",
    "ja": "レプタイルピット造船所はガリスタス海賊が多くの所有艦船を換装するのに使っている主要施設のひとつである。機敏なワーム級フリゲート、対応力に優れたギラ級巡洋艦、そして強力なラトルスネーク級戦艦まで艦種を問わず、レプタイルピット造船所はあらゆるガリスタス艦がメンテナンスとアップグレードを受ける場所となっている。\r\n\r\n『ラビット』の異名を持つコラコ・コサカミは、CONCORDのタスクフォースやカルダリ連合の報復、あるいは傭兵のレイダーたちといった脅威に対する安全を確保する必要性を認識しており、その卓越した技術力を活かし、迅速なパッキングと定期的な場所の変更に対応した造船所という構想を打ち上げた。\r\n\r\nそのため、レプタイルピット造船所は一か所に長く留まりすぎないようにベナルリージョン内を移動し続けていると思われる。中央のコントロールタワーが造船所の主要な監視施設で、侵入者が現れた場合はガリスタスに警告を出し、また換装作業に対する脅威かどうかの評価を行っている。脅威度が手に負えないほど高い場合、レプタイルピットのクルーたちはパッキングプロセスを開始し、新たな潜伏場所へと出発する。",
    "ko": "파충류의 구덩이 쉽야드는 구리스타스 해적단이 함선을 피팅하는 주요 시설입니다. 날렵한 웜 프리깃부터 다재다능한 길라 크루저, 강력한 래틀스네이크 배틀쉽에 이르기까지, 구리스타스 해적단의 모든 함선이 이곳을 거칩니다.\r\n\r\nCONCORD, 칼다리 연합, 용병 세력들이 끊임없는 위협을 가하자 쉽야드의 보안을 강화할 필요성을 느낀 '래빗' 코라코 코사나미는 쉽야드를 쉽게 철수할 수 있도록 개조하고 주기적으로 장소를 옮기는 전략을 도입했습니다.\r\n\r\n결국 파충류의 구덩이 쉽야드는 한 곳에 오래 머무르지 않고 베날 전역을 떠돌아 다니게 되었습니다. 중앙 관제 타워는 시설 전체를 경계하며 외부의 위협으로부터 쉽야드를 보호하고 적의 위협이 거세지면 즉시 새로운 은신처로 이동하는 절차를 발동합니다.",
    "ru": "Верфь «Логово рептилий» — один из основных объектов, используемых организацией «Гуристас» для переоснастки кораблей. Здесь обслуживают и улучшают манёвренные фрегаты Worm, универсальные крейсеры Gila, грозные линкоры Rattlesnake и все остальные модели. Стремясь укрепить защиту этой платформы от угрозы со стороны оперативных групп КОНКОРДа, солдат Государства Калдари и наёмных налётчиков, талантливый инженер Корако Косакими по прозвищу Кролик разработал проект верфи, которую можно быстро отключить и перевезти на новое место. Сейчас «Логово рептилий» курсирует по сектору Venal, нигде подолгу не задерживаясь. Оценка угроз операциям на верфи осуществляется в центральной башне управления. Отсюда же посылают сигналы тревоги. Если опасность слишком высока, экипаж «Логова рептилий» сразу же сворачивает все работы и отправляет верфь в другой укромный уголок вселенной.",
    "zh": "爬虫坑洞船坞是古斯塔斯海盗用来重新改造船只的主要设施之一。无论是灵活的潜龙级护卫舰，多功能的毒蜥级巡洋舰，还是无坚不摧的响尾蛇级战列舰，都会在此处进行维护和升级。\n\n\n\n为了应对来自统合部、加达里复仇者、甚至佣兵军团的威胁，“野兔”克拉克·卡萨加米将船坞设计成能够快速打包并周期性地转移到一处新地点。\n\n\n\n因此，爬虫坑洞船坞似乎是在维纳尔星域中四处游荡，从来不在一个地方停留太久。中央控制塔作为船坞的瞭望哨，会警示海盗有入侵者来袭并对威胁程度进行评估。如果威胁程度太高，爬虫坑洞的雇员则开始将船坞打包，前往一处新的秘密地点。"
  },
  "graphicID": 3294,
  "groupID": 226,
  "name": {
    "de": "Reptile Pit Control Tower",
    "en": "Reptile Pit Control Tower",
    "es": "Torre de control del Foso de los Reptiles",
    "fr": "Tour de contrôle de la Fosse à reptiles",
    "ja": "レプタイルピット・コントロールタワー",
    "ko": "파충류의 구덩이 관제타워",
    "ru": "Reptile Pit Control Tower",
    "zh": "爬虫坑洞控制塔"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 3275.0,
  "sofFactionName": "guristas"
}