{
  "description": {
    "de": "Diese bioadaptive Maske ist das Produkt einer Kultur, die lange Zeit in gefährlichen Umgebungen überleben musste. Sie umschließt, schützt und stärkt die primären Atemöffnungen und lässt dabei den Rest des Gesichts ihres Trägers relativ frei. Dieses ausgeklügelte Gerät ist mit internen Kraftfeldgeneratoren ausgestattet, die bei Bedarf vollständigen Schutz vor gefährlichen Umgebungen oder sogar vor der kalten Umarmung des Vakuums bieten können. Mithilfe ihrer integrierten Nanotech-Schnittstellen und anpassungsfähigen Implantatsysteme verbindet sich die Maske mit den organischen und biomechanischen Systemen des Trägers. Diese Maske scheint in vielerlei Hinsicht von den typischeren Vollgesichtsmasken abgeleitet zu sein, die von den „Troikas“ des Triglavia-Kollektivs getragen werden, allerdings fehlen ihr viele der fortschrittlicheren und geradezu rätselhaften Elemente dieser Masken. Unabhängig davon zeigt das Gerät die typischen Merkmale der Triglavia-Technologie, wobei in der zugrunde liegenden Konstruktion keine Integration des Biologischen und des Künstlichen zu erkennen ist.",
    "en": "The product of a culture long-practised in the art of surviving in hazardous environments, this Bioadaptive Mask is designed to enclose, protect and augment the primary respiratory orifices while leaving the rest of the wearer's face relatively unencumbered. This sophisticated device is equipped with internal forcefield generators able to provide significant full-coverage protection from dangerous environments, or even the cold embrace of vacuum, should the need arise. The mask is a designed to interface with the organic and biomechanical systems of the wearer through its own nanotech interfaces and adaptive implantation systems.\r\n\r\nIn many respects this mask appears to be derived in part from the more typical full-face masks worn by the \"troikas\" of the Triglavian Collective, though it clearly lacks some of the more advanced and outright enigmatic elements of such masks. Regardless, the device bears the typical hallmarks of Triglavian technology, with an indefinable lack of regard for integration of the biological with the artificial evident in its underlying design.",
    "es": "Producto de una cultura con una vasta experiencia en el arte de la supervivencia en entornos hostiles, está máscara bioadaptativa está diseñada para cubrir, proteger y aumentar los orificios de respiración primarios dejando el resto de la cara del portador relativamente despejada. Este sofisticado dispositivo está equipado con generadores de campo de fuerza internos capaces de proporcionar una considerable protección completa en entornos peligrosos, e incluso en el frío abrazo del vacío, si llegase a darse la necesidad. La máscara está preparada para interactuar con el sistema orgánico y biomédico del portador a través de sus propias interfaces nanotecnológicas y sistemas de implantación adaptativa.\n\nEn muchos aspectos, está máscara parece inspirada en parte de las típicas máscaras de cara completa de las «troikas» del Colectivo Triglaviano, aunque no cabe duda de que carece de algunos de sus elementos más avanzados y enigmáticos. Pese a ello, el dispositivo lleva el sello distintivo de la tecnología triglaviana, con una evidente e indefinible falta de consideración por la integración de lo biológico con lo artificial en su diseño subyacente.",
    "fr": "Produit d'une culture depuis longtemps rompue à l'art de survivre dans des environnements dangereux, ce masque bioadaptatif enveloppe, protège et augmente les principaux orifices respiratoires tout en laissant le reste du visage relativement dégagé. Cet accessoire sophistiqué est équipé de générateurs de champs de force internes capables de garantir une protection complète dans un milieu à risque... et même, en cas de besoin, contre la froide étreinte du vide. Il est conçu pour interagir avec le système organique et biomécanique du porteur grâce à ses interfaces nanotechnologiques et à ses systèmes d'implantation adaptatifs. Ce masque semble dérivé à bien des égards des masques complets plus typiques, portés au sein des « troïkas » du Collectif Triglavian, bien qu'il soit clairement dépourvu de certaines de leurs caractéristiques les plus avancées, voire énigmatiques. Quoi qu'il en soit, cet accessoire présente les caractéristiques typiques des technologies triglavian, avec une absence manifeste d'efforts pour intégrer les éléments clairement artificiels qui le composent au biologique.",
    "ja": "危険な環境で生存するために長きにわたって実践を続けてきた文化から生まれた製品。この生物適応マスクは、主要な呼吸器の開口部を密閉、保護、補強しつつ、装着部以外の顔の部分を比較的オープンにするようデザインされている。洗練された機器であり、内部フォースフィールドジェネレーターと一緒に装着することで、危険な環境、さらには真空状態に対してフルカバーの強力な保護を提供することができる。このマスクは、独自のナノテクインターフェースと適応型インプランテーションシステムを介して、装着者の有機およびバイオメカニクスのシステムと結合できるように設計されている。\n\n多くの面において、このマスクはトリグラビアンコレクティブの「トロイカ」が使用する比較的典型的なフルフェイスマスクに似ているように見える。しかし、これには、そのようなマスクが持つ高度で謎めいた要素は感じない。それでも、この装置はトリグラビアン技術の典型的な特徴を備えており、その基本的な設計において、人工物と生体の結合に対する言葉では言い表せない配慮の欠如が見られる。",
    "ko": "가혹한 환경에서 살아남기 위한 기술이 발달된 문화권에서 유래된 바이오적응형 마스크입니다. 사용자의 주요 호흡기관을 보호하고 호흡 능력을 강화하는 동시에 얼굴의 다른 부위를 최대한 많이 가리지 않도록 설계되었습니다. 역장 발생기가 내장되어 있어 각종 위험 환경에서 사용자를 보호하며, 심지어 우주의 차가운 진공에서도 사용할 수 있습니다. 나노 기술 인터페이스와 적응형 임플란트 시스템 또한 탑재되어 착용자의 생체 및 생체기계 구조에도 문제 없이 적응할 수 있습니다.<br><br>트리글라비안 컬렉티브의 '트로이카'들이 착용하는 완전 밀폐형 마스크로부터 유래된 것으로 보이나, 원본 마스크에 적용된 수수께끼의 최첨단 기술까지 복제하지는 못했습니다. 그러나 생체와 기계의 경계가 모호하게 융합된 트리글라비안 기술의 전형적인 특징이 명백하게 남아 있습니다.",
    "ru": "Опробованная многолетними испытаниями профессионалов, освоивших искусство выживания в опасных условиях, эта биоадаптивная маска закрывает и защищает основные дыхательные отверстия, оставляя остальную часть лица относительно открытой. Это высокотехнологичное устройство оснащено внутренними генераторами силового поля, способными обеспечить полную защиту от опасных сред, а при необходимости — даже от холодных объятий вакуума. Маска взаимодействует с биологическими и биомеханическими системами пользователя с помощью нанотехнологических интерфейсов и адаптивных систем имплантации. Многие элементы ей дизайна заимствованы из конструкции традиционных полнолицевых масок, которые носили «тройки» Сообщества Триглава, хотя в ней и отсутствуют некоторые более сложные и совершенно загадочные детали. Тем не менее эта маска обладает всеми отличительными чертами своего триглавского прототипа, включая характерное пренебрежение правилами совмещения органических материалов с искусственными, имеющееся в оригинальном дизайне.",
    "zh": "这款生化适应面罩体现了长时间在有害环境中生存的艺术，它可以封闭和保护主要呼吸孔，却又不给佩戴者的面部其他部分增加负担。这个复杂的设备使用了内部力场发生器，可以在危险甚至真空环境中提供全方位的防护。它可以通过自身的纳米技术接口和适应性植入体系统来与佩戴者的肌体和生物力学系统相连接。\n\n\n\n这款面罩的很多特征都像是三神裔佩戴的独特面具，不过缺少了些高级和神秘的气息。此外，面罩上有一些明显的三神裔技术印记，但却似乎不够关注生物体与人造物的有机整合。"
  },
  "groupID": 4057,
  "iconID": 25218,
  "marketGroupID": 3478,
  "mass": 0.5,
  "name": {
    "de": "Women's Proven Bioadaptive Mask",
    "en": "Women's Proven Bioadaptive Mask",
    "es": "Máscara Bioadaptación Probada para mujer",
    "fr": "Masque bioadaptatif certifié pour femme",
    "ja": "レディース実証済み生物適応マスク",
    "ko": "여성용 고성능 바이오적응형 마스크",
    "ru": "Women's Proven Bioadaptive Mask",
    "zh": "女式\"生化适应证明\"面具"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}