{
  "basePrice": 500000000.0,
  "description": {
    "de": "Eine Maschinenanlage für industrielle Capital-Schiffe, um ohne Sprungtor eine Brücke zwischen Sonnensystemen zu errichten. Auf diese Weise können Schwesternschiffe weite Strecken im Raum zurücklegen, um sich so einem Gefecht anzuschließen.<br> Hinweis: Dieses Modul kann nur in Rorqual-Schiffe eingebaut werden.<br> Sprungtorgenerator-Module nutzen die gleichen Isotope wie der Sprungantrieb Ihres Schiffes, um andere Schiffe durch das Portal springen zu lassen. Sie werden ausreichend Treibstoff in Ihren Schiffsräumen benötigen, um den Schiffen in Ihrer Flotte die Nutzung des Sprungportals zu ermöglichen, wenn dieses aktiviert ist.",
    "en": "A piece of machinery that allows an industrial capital ship to create a bridge between systems without the use of a stargate, allowing its companion vessels to travel across vast tracts of space to join it on the battlefield.<br>\r\nNote: Can only be fitted to Rorqual.<br>\r\nJump Portal Generators use the same isotopes as your ship's jump drive to jump other ships through the portal. You will need sufficient fuel in your holds in order to allow ships in your fleet to use the jump portal when it is activated.",
    "es": "Una pieza de maquinaria que permite a una nave capital industrial crear un puente entre sistemas sin tener que usar un portal estelar. Esto permite a sus naves aliadas viajar a través del vasto espacio hasta el campo de batalla.<br>\n\nAviso: Solo se puede equipar en la Rorqual.<br>\n\nLos generadores de portales de salto usan los mismos isótopos que el motor de salto de tu nave para hacer pasar a otras naves por el portal. Necesitarás combustible suficiente en tu reserva para que las naves de tu flota puedan usar el portal de salto cuando se active.",
    "fr": "Engin conçu pour doter un vaisseau industriel capital de la capacité de créer un pont entre des systèmes, afin de permettre à ses acolytes de le rejoindre sur le champ de bataille en traversant de vastes zones spatiales, et ce sans utiliser de portail stellaire.<br> Remarque : ne peut être installé que sur les Rorqual.<br> Les générateurs de portail interstellaire utilisent les mêmes isotopes que les propulseurs interstellaires de vos vaisseaux pour permettre aux autres vaisseaux d'effectuer le saut à l'aide du portail. Vous aurez besoin d'une quantité suffisante de carburant dans vos réservoirs pour permettre aux vaisseaux de votre flotte d'emprunter le portail interstellaire quand celui-ci est activé.",
    "ja": "システム間をワープするブリッジを造る採掘支援主力艦用装置。スターゲートを使用することなく、広い宇宙空間で味方の艦船を移動させ、直接前線へ転送できる。<br>\r\n注：ロークアルにのみ装備可能。<br>\r\nジャンプポータルジェネレーターは、搭載された船のジャンプドライブと同じ同位体を使用し、別の船がポータルを使用してジャンプできるようにする。自分のフリートの船がジャンプポータルを使用できるようにするには、カーゴホールドに十分な燃料が必要だ。",
    "ko": "인더스트리얼 캐피탈 함선 전용 점프 포탈 생성기로 스타게이트 없이 항성계 사이에 다리를 생성하여 전투를 지원합니다.<br>참고: 로퀄에만 장착이 가능합니다.<br>점프 드라이브와 동일한 종류의 동위원소를 소모합니다. 점프 포탈을 사용하여 함대를 이동시키려면 저장고에 충분한 연료가 필요합니다.\r\n\r\n",
    "ru": "Устройство, позволяющее промышленным кораблям большого тоннажа создавать мост между системами без помощи звёздных врат, благодаря чему следующие за ними суда могут преодолевать большие пространства и присоединяться к ним в бою.<br> Примечание: можно установить только на Rorqual.<br> Для переброски кораблей через портал генераторы гиперпорталов используют те же изотопы, что и гипердвигатели кораблей. Чтобы корабли из вашего флота смогли воспользоваться гиперпорталом после его активации, в ваших отсеках должен быть достаточный запас топлива.",
    "zh": "一种机械装置，可以使工业旗舰在星系间创建一条不靠星门连接的通道，从而使其友军能够快速穿越广阔的空间，直接加入其所在的战场。<br>\n\n注：只能装配在长须鲸级上。<br>\n\n其他舰船在使用跳跃通道发生器时会消耗你开启跳跃通道的舰船对应种族所使用的同位素。你需要在你的货舱中储备足够的燃料来让你的舰队可以通过跳跃通道。"
  },
  "groupID": 4184,
  "iconID": 2985,
  "marketGroupID": 1640,
  "mass": 1.0,
  "name": {
    "de": "Industrial Jump Portal Generator I",
    "en": "Industrial Jump Portal Generator I",
    "es": "Generador de portales de salto industrial I",
    "fr": "Générateur de portail interstellaire industriel I",
    "ja": "インダストリアル・ジャンプポータルジェネレーターI",
    "ko": "인더스트리얼 점프 포탈 생성기 I",
    "ru": "Industrial Jump Portal Generator I",
    "zh": "工业舰跳跃通道发生器 I"
  },
  "portionSize": 1,
  "published": true,
  "volume": 5000.0
}