{
  "description": {
    "de": "<font size=\"14\"><b>Expertensystem zum Fregatten-Rausch</b></font> Dieses Expertensystem stellt Skills zur Verfügung, die es Kapselpiloten ermöglichen, Standard-Fregatten aller vier Imperien zu fliegen, inklusive einiger relevanter Unterstützungsskills. Dies ist ein besonderes Expertensystem, das anlässlich des Fregatten-Rausches und des Stay Frosty-Fregatten-JGJ veröffentlicht wurde. <b>Die temporären Skills, die von diesem Expertensystem bereitgestellt werden, halten vier Tage an.</b> Ein Expertensystem ist eine externe, beschränkte künstliche Intelligenz, die Ihnen während der aktiven Mietdauer Zugriff auf bestimmte Skills gewährt. Da ein aktives Expertensystem unabhängig von Ihrem Klon und Ihrer Kapsel arbeitet, geht es bei einem Kapseltod oder Klonsprung nicht verloren.",
    "en": "<font size=\"14\"><b>Frigate Frenzy Expert System </b></font>\r\n\r\nThis Expert System makes available skills enabling a capsuleer to fly basic frigate-class ships from all four empires along with several relevant supporting skills. This is a promotional Expert System released to celebrate the Frigate Frenzy event and the Stay Frosty Frigate Free For All.\r\n\r\n<b>The temporary skills provided by this Expert System last for four days.</b>\r\n\r\nAn Expert System is a remote, restricted artificial intelligence providing you with access to certain skills during the active rental period. As it is independent from your clone and your capsule, an active Expert System is not lost on pod death or clone jump.",
    "es": "<font size=\"14\"><b>Sistema experto de Frenesí de Fragatas</b></font>\n\n\n\nEste sistema experto pone a disposición de los capsulistas habilidades que les permiten pilotar naves de clase fragata básicas de los cuatro imperios, así como varias habilidades de apoyo relevantes. Se trata de un sistema experto promocional lanzado para celebrar el evento Frenesí de Fragatas y el evento de fragatas de todos contra todos de Stay Frosty.\n\n\n\n<b>Las habilidades temporales proporcionadas por este sistema experto duran cuatro días.</b>\n\n\n\nUn sistema experto es una inteligencia artificial remota y restringida que proporciona acceso a ciertas habilidades durante el periodo activo. No depende ni de tu clon ni de tu cápsula, por lo que no lo perderás si esta se destruye o si se lleva a cabo un salto de clon.",
    "fr": "<font size=\"14\"><b>Système expert de la Frénésie de frégate</b></font> Ce système expert confère au capsulier les compétences lui permettant de piloter des frégates basiques provenant des quatre empires en plus de compétences de soutien pertinentes. Il s'agit d'un système expert promotionnel conçu à l'occasion de l'événement Frénésie de frégate et de la mêlée générale de frégates de Stay Frosty. <b>Les compétences temporaires octroyées par ce système expert durent quatre jours.</b> Un système expert est une intelligence artificielle restreinte à distance qui vous fait bénéficier de certaines compétences pendant la période de location active. Étant indépendant de votre clone et de votre capsule, un système expert actif ne sera donc pas perdu en cas de décapsulage ou saut de clone.",
    "ja": "<font size=\"14\"><b>フリゲート狂騒曲エキスパートシステム</b></font>\n\nこのエキスパートシステムを使用すると、カプセラが四大国家すべての基本的なフリゲート級艦を操縦できるようになり、さらに複数の関連サポートスキルまで利用できる。イベント「フリゲート狂想曲」と「凍てつく寒さのフリゲート・フリーフォーオール」を記念して公開されたプロモーション用エキスパートシステムである。\n\n<b>このエキスパートシステムで提供される一時スキルの有効期間は4日間。</b>\n\nエキスパートシステムは、有効なレンタル期間中に特定のスキルへのアクセスを提供する、リモートで制限された人工知能である。クローンやカプセルからは独立しているため、ポッドの喪失やクローンジャンプによって失われることがない。",
    "ko": "<font size=\"14\"><b>광란의 프리깃 전문가 시스템 </b></font><br><br>광란의 프리깃 이벤트 및 Stay Frosty 프리깃 난투를 위해 제작된 전문가 시스템으로 기본 프리깃 운용을 위한 각종 스킬을 제공합니다.<br><br><b>해당 전문가 시스템은 4일간 지속됩니다.</b><br><br>전문가 시스템은 제한형 AI로 일정 기간동안 캡슐리어의 스킬 사용을 활성화합니다. 사용자의 신체 및 캡슐과 독립되어 있기 때문에 캡슐이 파괴되거나 클론을 변경해도 시스템이 제거되지 않습니다.",
    "ru": "<font size=\"14\"><b>Экспертная система «Фантастические фрегаты»</b></font> Эта экспертная система даёт доступ к навыкам, позволяющим капсулёру летать на простом фрегате любой из четырёх держав, а также к соответствующим навыкам поддержки. Это особая экспертная система, выпущенная специально в честь событий «Фантастические фрегаты» и «Всем по бесплатному фрегату от корпорации Stay Frosty». <b>Временные навыки, которые даёт эта экспертная система, действуют в течение четырёх дней.</b> Экспертная система — это дистанционный искусственный интеллект ограниченного действия, предоставляющий определённые навыки на время его использования. Поскольку экспертная система независима от вашего клона и капсулы, вы не потеряете её при уничтожении капсулы или смене клона.",
    "zh": "<font size=\"14\"><b>狂野护卫舰专家系统 </b></font>\n\n\n\n这个专家系统提供的技能让克隆飞行员可以驾驶四大帝国的基础型护卫舰，并提供了几项相关辅助技能。这款专家系统是为了庆祝狂野护卫舰活动而推出的。\n\n\n\n<b>这个专家系统提供的技能持续四天。</b>\n\n\n\n专家系统是一种虚拟的数据资源，通过租用专家系统你可以在一定时间内获得一些特定的技能。它不依托于你的克隆体和太空舱，因此即使太空舱被毁或进行远距克隆后也能继续使用。"
  },
  "groupID": 4098,
  "iconID": 24601,
  "mass": 1.0,
  "name": {
    "de": "Frigate Frenzy Expert System",
    "en": "Frigate Frenzy Expert System",
    "es": "Sistema experto de Frenesí de Fragatas",
    "fr": "Système expert de la Frénésie de frégate",
    "ja": "フリゲート狂騒曲エキスパートシステム",
    "ko": "광란의 프리깃 전문가 시스템",
    "ru": "Frigate Frenzy Expert System",
    "zh": "狂野护卫舰专家系统"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}