{
  "capacity": 2750.0,
  "description": {
    "de": "Dieser Dreadnought der Caiman-Klasse ist das höchsteigene Kommandoschiff eines Guristas-Schmiedeaufsehers – einem der höhergestellten technischen Spezialisten, die mit der Überwachung der Entwicklung, Fertigung und Wartung von Capital-Schiffen für die Piraten betraut sind. Die Guristas-Piraten hinken selten hinterher. Die bahnbrechenden Capital-Schiff-Designs des genialen Korako „The Rabbit“ Kosakami wurden schnell umgesetzt, während auch andere Piraten und Verbrechergruppen ihre Flotten aufrüsteten. Die Caiman ist eine Dreadnought, die wie alle Schiffe der Guristas Wert auf leichte Angriffsfähigkeiten legt. Starke Schilde zusammen mit mächtigen Marschflugkörper- und Torpedosystemen vervollständigen die Dreadnought. Sie steht für die typische Arbeitsweise von „The Rabbit“, Caldari-Rümpfe den Vorlieben der Guristas anzupassen.",
    "en": "This Caiman-class dreadnought is the personal command ship of a Guristas Forgemaster, one of the senior technical specialists charged with overseeing the capital ship development, construction and maintenance for the pirates.\r\n\r\nThe Guristas Pirates are never ones to be left behind and the radical ship-design genius of Korako 'The Rabbit' Kosakami was quickly applied to capital ship development as other pirate and outlaw groups rolled out their fleets. The Caiman is a dreadnought that continues the Guristas emphasis on light strike capability among all their ships. Strong shields, together with powerful cruise missile and torpedo systems, round out a dreadnought that reflects the Rabbit's practice of taking Caldari hulls and twisting them to the preference of the Guristas.",
    "es": "Este superacorazado de clase Caiman es la nave de mando personal de un maestro de forja de los Guristas, uno de los especialistas técnicos más veteranos que se encarga de supervisar el desarrollo, la construcción y el mantenimiento de las naves capitales de los piratas.\n\n\n\nLos Piratas Guristas nunca se quedan atrás, y el radical ingenio de Korako «el Conejo» Kosakami en el diseño de naves se aplicó rápidamente al desarrollo de naves capitales mientras otros grupos de piratas y forajidos desplegaban sus flotas. La Caiman es un superacorazado que sigue la línea de las naves de los Guristas, haciendo énfasis en la capacidad de ataques ligeros en todas sus naves. Sus escudos resistentes, junto con sus potentes misiles de crucero y sistemas de torpedos, definen a este superacorazado que refleja la costumbre del Conejo de adaptar cascos caldaris a las preferencias de los Guristas.",
    "fr": "Ce supercuirassé de classe Caiman est le vaisseau de commandement privé d'un maître de la forge guristas, l'un des spécialistes techniques expérimentés chargés de surveiller le développement, la construction et la maintenance du vaisseau capital des pirates. Les pirates guristas ne sont pas le genre à être laissés pour compte, si bien que Korako 'Le Lapin' Kosakami utilisa rapidement son génie radical en matière de conception de vaisseaux pour développer des vaisseaux capitaux alors que les autres pirates et hors-la-loi déployaient leurs flottes. Le Caiman est un supercuirassé qui poursuit l'emphase des Guristas quant aux capacités de frappes légères qu'ont tous leurs vaisseaux. Des boucliers robustes, combinés à des systèmes puissants de missiles de croisière et de torpilles, complètent un supercuirassé qui reflète la tendance du Lapin à s'emparer des coques caldari pour les ajuster selon les préférences des Guristas.",
    "ja": "このケイマン級攻城艦はガリスタス・フォージマスターの個人用指揮型巡洋戦艦で、彼は海賊のための主力艦の開発、建設、整備を監督する責任を負う上級技術専門家のひとりだ。\n\nガリスタス海賊団は、技術において決して後れを取ったことはない。他の海賊やアウトローグループがフリートの運用を始めていた頃に、急進主義者にして艦船設計の天才、コラコ・“ザ・ラビット”・コサカミはすでに主力艦の開発に情熱を注いでいた。ガリスタス海賊団はその全ての艦船において軽量級の火力を重視しているが、攻城艦であるカイマンもその傾向を踏襲している。丈夫なシールドに、強力なクルーズミサイルとトルピードシステムを装備したカイマンは、カルダリ艦を拿捕して船体をガリスタス仕様に改造するラビットの活動を反映している。",
    "ko": "구리스타스 포지마스터의 지휘함입니다. 포지마스터는 구리스타스 해적단에 소속된 상급 기술자로 캐피탈 함선의 개발, 제작, 그리고 관리 업무를 담당하고 있습니다.<br><br>천재이자 과격한 함선 설계자로 알려진 '래빗' 코라코 코사카미는 구리스타스의 적극적인 공격 전술을 고려하여 캐피탈 함선에 급진적인 설계사상을 반영하였습니다. 카이만은 이러한 고민의 결과로 구리스타스 함대가 애용하는 경량 타격 전술을 구사하기 위해 제작된 드레드노트 함선입니다. 이 함선은 강력한 실드와 크루즈 미사일 및 토피도 시스템을 장착했으며 래빗의 습관대로 기존에 존재 칼다리 선체를 구리스타스의 취향에 맞게 변경하여 설계하였습니다.",
    "ru": "Этот дредноут класса «Кайман» — личный флагманский корабль начальника производства «Гуристас», одного из старших технических специалистов, отвечающих за разработку, строительство и ремонт кораблей большого тоннажа для пиратов. «Гуристас» не из тех, кто привык стоять в стороне, и когда другие преступные группировки начали выводить свои флотилии, инженерный гений Корако Косаками по прозвищу Кролик и его уникальный подход к конструированию флагманов пришлись очень кстати. «Кайман» — это дредноут, который, как и другие корабли «Гуристас», идеально подходит для лёгких стремительных атак. Крепкие щиты вкупе с мощными дальнобойными ракетами и торпедами плюс корпус от калдарского корабля, переделанный под нужды «гуристас» — таков рецепт классического дредноута от Кролика.",
    "zh": "这艘凯门鳄级无畏舰是某位古斯塔斯铸造大师的专用指挥舰，他是古斯塔斯的高级技术专家之一，负责监督旗舰的研发、制造和维护。\n\n\n\n古斯塔斯海盗向来不甘人后，“野兔”克拉克·卡萨加米天才般的激进舰船设计理念很快就应用于其旗舰研发中，以应对其他海盗和不法分子集团对其舰队的革新。凯门鳄级作为一艘无畏舰，秉承了古斯塔斯注重轻型打击能力的特征。强大的护盾，辅以火力强劲的巡航导弹和鱼雷系统，体现了古斯塔斯一直以来使用加达里船体并加以古斯塔斯式改造的做法。"
  },
  "graphicID": 21279,
  "groupID": 1880,
  "mass": 1270000000.0,
  "name": {
    "de": "♦ Forgemaster Caiman",
    "en": "♦ Forgemaster Caiman",
    "es": "♦ Caiman de maestro de forja",
    "fr": "♦ Maître de la forge Caiman",
    "ja": "♦ フォージマスターケイマン",
    "ko": "♦ 포지마스터 카이만",
    "ru": "♦ Forgemaster Caiman",
    "zh": "♦ 铸造大师 凯门鳄级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 1700.0,
  "sofFactionName": "guristas",
  "soundID": 20068,
  "volume": 16250000.0
}