{
  "basePrice": 6400000.0,
  "capacity": 305.0,
  "description": {
    "de": "Die Blackbird ist ein kleiner Hochtechnologiekreuzer, den die Caldari Navy erst seit kurzem einsetzt. Normalerweise wird sie in Flottenkämpfen oder als Flügelmann eingesetzt. Die Blackbird ist nicht für Duellsituationen ausgelegt, sondern eher für taktische Operationen, die Feingefühl erfordern.",
    "en": "The Blackbird is a small high-tech cruiser newly employed by the Caldari Navy. Commonly seen in fleet battles or acting as wingman, it is not intended for head-on slugfests, but rather delicate tactical situations.",
    "es": "La Blackbird es un pequeño crucero de alta tecnología que la Armada Caldari empezó a usar hace poco. Se suele ver en batallas de la flota o acompañando a otras naves, pero no está pensada para enfrentamientos directos, sino más bien para situaciones tácticas delicadas.",
    "fr": "Le Blackbird est un petit croiseur très perfectionné en service depuis peu au sein de la Caldari Navy. On le rencontre régulièrement dans les combats de flotte ou en tant qu'ailier. Il est plus à son aise lors de combats tactiques que lors de combats rapprochés où seul l’armement compte.",
    "ja": "ブラックバードはカルダリ海軍が新たに採用した小型ハイテク巡洋艦である。艦隊支援や随伴艦として見かけることが最も多い。真正面から撃ち合うためではなく、細かい神経を要求される状況で使うための船なのだ。",
    "ko": "블랙버드는 칼다리 해군이 새롭게 배치한 첨단 소형 크루저입니다. 전면전보다는 전술적 유연성이 요구되는 임무에 적합하며 편대 또는 함대 지원함으로 주로 활용됩니다.",
    "ru": "«Блэкбёрд» — небольшой высокотехнологичный крейсер, недавно принятый на вооружение флота Государства Калдари. Обычно используемые в составе флотов или в роли ведомых, они предназначены не столько для участия в лобовых боестолкновениях, сколько для решения более тонких тактических задач.",
    "zh": "黑鸟级是加达里海军新近启用的一种小型高科技巡洋舰。它更擅长对战术局面精巧的操控而非正面搏杀，因此经常出现在团队战中，或是扮演僚机的角色。"
  },
  "factionID": 500001,
  "graphicID": 311,
  "groupID": 26,
  "marketGroupID": 75,
  "mass": 13190000.0,
  "masteries": {
    "0": [
      96,
      100,
      139,
      85,
      94
    ],
    "1": [
      96,
      100,
      139,
      85,
      94
    ],
    "2": [
      96,
      100,
      139,
      85,
      94
    ],
    "3": [
      96,
      100,
      139,
      85,
      94
    ],
    "4": [
      96,
      100,
      139,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Blackbird",
    "en": "Blackbird",
    "es": "Blackbird",
    "fr": "Blackbird",
    "ja": "ブラックバード",
    "ko": "블랙버드",
    "ru": "Blackbird",
    "zh": "黑鸟级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 139.0,
  "sofFactionName": "caldaribase",
  "soundID": 20070,
  "traits": {
    "types": {
      "3334": [
        {
          "bonus": 15,
          "bonusText": {
            "de": "Bonus auf die Stärke von <a href=showinfo:3427>ECM-Zielstörsender-Modulen</a>",
            "en": "bonus to <a href=showinfo:3427>ECM Target Jammer</a> strength",
            "es": "de bonificación a la intensidad del <a href=showinfo:3427>perturbador ECM de objetivo</a>.",
            "fr": "de bonus à la force des <a href=showinfo:3427>brouilleurs de cible CME</a>",
            "ja": "<a href=showinfo:3427>ECMターゲットジャマー</a>の強度が増加",
            "ko": "<a href=showinfo:3427>ECM 타겟 재머</a> 효과 증가",
            "ru": "увеличивается выходная мощность <a href=showinfo:3427>модулей глушения захвата целей</a>",
            "zh": "<a href=\"showinfo:3427\">ECM目标干扰器</a>强度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 12.5,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite und den Präzisionsabfall von <a href=showinfo:3427>ECM-Zielstörsender-Modulen</a>",
            "en": "bonus to <a href=showinfo:3427>ECM Target Jammer</a> optimal range and falloff",
            "es": "de bonificación a los alcances óptimo y efectivo del <a href=showinfo:3427>perturbador ECM de objetivo</a>.",
            "fr": "de bonus à la portée optimale et à la distance de perte des <a href=showinfo:3427>brouilleurs de cible CME</a>",
            "ja": "<a href=showinfo:3427>ECMターゲットジャマー</a>の最適射程距離と精度低下範囲が拡大",
            "ko": "<a href=showinfo:3427>ECM 타겟 재머</a> 최적사거리 및 유효사거리 증가",
            "ru": "увеличивается оптимальная и добавочная дальность действия <a href=showinfo:3427>модулей глушения захвата целей</a>",
            "zh": "<a href=\"showinfo:3427\">ECM目标干扰器</a>最佳射程和失准范围加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 96000.0
}