{
  "description": {
    "de": "„Es geht nichts über das Jagen von Kapseln. Solche, die es schon lange genug betreiben und Gefallen daran finden, geben sich danach mit nichts anderem mehr zufrieden.“ – Ohminen Sin (Zuordnung umstritten) Die Guristas sind stolz darauf, die talentiertesten Fregattenpiloten in ganz New Eden zu haben. Ihren Elitepiloten wird nachgesagt, sie hätten besonderes Vergnügen an der Kunst, fliehende Kapseln zu fangen.",
    "en": "\"There is no hunting like the hunting of pods, and those who have hunted pods long enough and liked it, never care for anything else thereafter.\" – Ohminen Sin (disputed attribution)\r\n\r\nThe Guristas pride themselves on maintaining the most skilled frigate pilots in any of the pirate organizations of New Eden and their most elite pilots are said to take particular pleasure in the art of catching fleeing capsules.",
    "es": "«No hay mejor caza que la caza de cápsulas, y quienes la han practicado el tiempo suficiente y la han disfrutado, jamás quieren probar nada más». — Ohminen Sin (atribución discutida).\n\nLos Guristas se enorgullecen de tener a los pilotos de fragata más hábiles de todas de las organizaciones piratas de Nuevo Edén y se dice que sus pilotos de élite sienten especial placer en el arte de atrapar cápsulas que huyen.",
    "fr": "« Il n'est aucune traque pareille à la chasse aux capsules. Ceux qui ont traqué les capsules assez longtemps et qui ont aimé ça ne sont jamais revenus à autre chose » – Ohminen Sin (attribution contestée) Les Guristas s'enorgueillissent de compter dans leurs rangs les pilotes de frégate les plus talentueux de toutes les organisations pirates de New Eden, et leurs pilotes d'élite les plus chevronnés sont réputés pour prendre un malin plaisir dans l'art d'attraper les capsules en fuite.",
    "ja": "「ポッド狩りに代わる狩りは無い。ポッド狩りを長くつづけて気に入った者は、他の何事にも見向きしなくなるものだ」――オーミネン・シン（※発言者について諸説あり）\n\nガリスタスはニューエデンの海賊組織の中で最も腕の立つフリゲートパイロット達が集まっていると自負しており、その中でも特に優れたパイロットは逃げるカプセルの捕獲を好むとされる。",
    "ko": "사냥은 역시 포드 사냥이죠. 아시겠지만, 포드 사냥을 오래 해온 사람들은 다른 분야에는 눈길도 안 줍니다. - 오미넨 신 <br><br>구리스타스는 해적 세력 중 최고의 프리깃 파일럿들을 보유하고 있다는 남다른 자부심을 가지고 있습니다. 실제로도 구리스타스 최정예 파일럿들의 경우 도망치는 캡슐리어들을 사냥하는데 일가견이 있습니다.",
    "ru": "«Ничто так не будоражит сердце настоящего охотника, как охота за капсулами. И тот, кто охотится за капсулами достаточно долго, ничего другого уже не желает», — Оминен Син (предположительно). «Гуристас» гордятся тем, что среди всех пиратских организаций Нового Эдема именно у них лучшие пилоты фрегатов. И для них нет ничего приятнее, чем состязаться в ловле капсул, покидающих место сражения.",
    "zh": "“没有什么比爆蛋更有趣的了，如果你爆蛋足够久，就会对别的一切都失去兴趣。” - 奥米宁·辛（出处有争议）\n\n\n\n古斯塔斯向来以拥有新伊甸海盗势力中最好的护卫舰驾驶员而自豪，他们最精英的飞行员据称尤其喜欢猎杀太空舱。"
  },
  "groupID": 1950,
  "marketGroupID": 2069,
  "metaGroupID": 17,
  "name": {
    "de": "Zealot Ace of Podhunters SKIN",
    "en": "Zealot Ace of Podhunters SKIN",
    "es": "SKIN de As de los Cazacápsulas para la Zealot",
    "fr": "SKIN Zealot, édition Ace of Podhunters",
    "ja": "ゼレット・エース・オブ・ポッドハンターズSKIN",
    "ko": "질럿 '최고의 포드헌터' SKIN",
    "ru": "Zealot Ace of Podhunters SKIN",
    "zh": "狂热级猎蛋者精英涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}