{
  "basePrice": 6400000.0,
  "capacity": 320.0,
  "description": {
    "de": "Die Celestis ist ein vielseitiger Kreuzer, der eine Vielzahl von Aufgaben übernehmen kann und eignet sich damit für kleine Corporations mit einer begrenzten Anzahl an Schiffen. Die Celestis bleibt dem Stil der Gallente treu und entfaltet aufgrund ihres erweiterten Zielsystems besonders im Nahkampf ihre tödlichen Fähigkeiten.",
    "en": "The Celestis cruiser is a versatile ship which can be employed in a myriad of roles, making it handy for small corporations with a limited number of ships. True to Gallente style the Celestis is especially deadly in close quarters combat due to its advanced targeting systems.",
    "es": "El crucero Celestis es una nave versátil que ofrece una infinidad de funciones, lo cual es útil para corporaciones pequeñas con pocas naves. Fiel a la filosofía gallente, es especialmente letal en combate cuerpo a cuerpo gracias a sus avanzados sistemas de adquisición de objetivos.",
    "fr": "Le croiseur Celestis est un vaisseau polyvalent pouvant remplir une multitude de rôles. C’est pour cette raison qu’il est apprécié par les petites corporations ne disposant que d’un nombre limité de vaisseaux. Comme de nombreux vaisseaux gallente, le Celestis ne fait pas de quartier en combat rapproché grâce à ses systèmes de ciblage perfectionnés.",
    "ja": "セレスティス巡洋艦は様々な任務に対応する多目的船であり、所有できる船の数に制限のある小規模コーポレーション向けに開発された。いかにもガレンテ艦らしく、接近戦ではきわめて手ごわい。強さの秘訣は特化した照準システムにある。",
    "ko": "높은 범용성을 자랑하는 셀레스티스급 크루저는 적은 숫자의 함선을 운용하는 소규모 코퍼레이션에서 그 진가가 드러납니다. 갈란테식 설계 방식을 적용하였으며 첨단 타겟팅 시스템을 탑재함으로써 근접 교전 시 강한 위력을 발휘합니다.",
    "ru": "Крейсеры типа «Селестис» — многофункциональные корабли, подходящие для выполнения самых различных задач. Благодаря этому, они широко востребованы небольшими корпорациями, вынужденными использовать ограниченный парк кораблей. Не изменяя своим принципам, галлентские инженеры сделали «Селестис» особенно смертоносным в ближнем бою благодаря современным системам сопровождения цели.",
    "zh": "星空级巡洋舰用途广泛，可以扮演多种角色，非常适合飞船数量有限的小型军团使用。星空级的设计具有典型的盖伦特特征，它先进的锁定系统使它在近战中具有致命的威力。"
  },
  "factionID": 500004,
  "graphicID": 319,
  "groupID": 26,
  "marketGroupID": 76,
  "mass": 12070000.0,
  "masteries": {
    "0": [
      96,
      165,
      140,
      89,
      94,
      101
    ],
    "1": [
      96,
      165,
      140,
      89,
      94,
      101
    ],
    "2": [
      96,
      165,
      140,
      89,
      94,
      101
    ],
    "3": [
      96,
      165,
      140,
      89,
      94,
      101
    ],
    "4": [
      96,
      165,
      140,
      117,
      89,
      94,
      101
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Celestis",
    "en": "Celestis",
    "es": "Celestis",
    "fr": "Celestis",
    "ja": "セレスティス",
    "ko": "셀레스티스",
    "ru": "Celestis",
    "zh": "星空级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 79.0,
  "sofFactionName": "gallentebase",
  "soundID": 20074,
  "traits": {
    "types": {
      "3332": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Effektivität von <a href=showinfo:3433>Sensorferndämpfern</a>",
            "en": "bonus to <a href=showinfo:3433>Remote Sensor Dampener</a> effectiveness",
            "es": "de bonificación a la efectividad del <a href=showinfo:3433>atenuador de sensor remoto</a>.",
            "fr": "de bonus à l'efficacité des <a href=showinfo:3433>atténuateurs de détection à distance</a>",
            "ja": "<a href=showinfo:3433>リモートセンサーダンプナー</a>の効果が増加",
            "ko": "<a href=showinfo:3433>원격 센서 댐프너</a> 효과 증가",
            "ru": "повышается эффективность действия <a href=showinfo:3433>модулей подавления захвата целей</a>",
            "zh": "<a href=\"showinfo:3433\">远程感应抑阻器</a>效果加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite und den Präzisionsabfall von <a href=showinfo:3433>Sensorferndämpfern</a>",
            "en": "bonus to <a href=showinfo:3433>Remote Sensor Dampener</a> optimal range and falloff",
            "es": "de bonificación a los alcances óptimo y efectivo del <a href=showinfo:3433>atenuador de sensor remoto</a>.",
            "fr": "de bonus à la portée optimale et à la distance de perte des <a href=showinfo:3433>atténuateurs de détection à distance</a>",
            "ja": "<a href=showinfo:3433>リモートセンサーダンプナー</a>の最適射程距離と精度低下範囲が拡大",
            "ko": "<a href=showinfo:3433>원격 센서 댐프너</a> 최적사거리 및 유효사거리 증가",
            "ru": "увеличивается оптимальная и добавочная дальность действия <a href=showinfo:3433>модулей подавления захвата целей</a>",
            "zh": "<a href=\"showinfo:3433\">远程感应抑阻器</a>最佳射程和失准范围加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 116000.0
}