{
  "basePrice": 6400000.0,
  "capacity": 495.0,
  "description": {
    "de": "Im Jahr YC 114 hatte jedes der führenden Großreiche aufgrund des entsetzlichen und nicht enden wollenden Kriegs auf allen Ebenen erkannt, dass ihre Schiffe Unterstützung und Logistikfunktionalität benötigten. Andernfalls würde der langfristige interstellare Krieg die Teilnehmer aufreiben. Sowohl Fregatten als auch Kreuzer wurden eingehenden Untersuchungen unterzogen. In der Föderation der Gallente führte dieser Prozess unter anderem auch zur Umgestaltung und dem Neueinsatz der Exequror. Die Exequror war ursprünglich ein schwerer Frachtkreuzer, der sich zwar gegen angreifende Fregatten verteidigen konnte, aber für größere Gefechte ungeeignet war. In der neuen Variante wurden ein Teil dieser schweren Strukturen, und damit auch ihre Schutzfunktion, entfernt. Sie verfügt nun über die Fähigkeit, andere in schweren Kampfsituationen zu unterstützen, insbesondere bei Panzerungsreparaturen.",
    "en": "In YC114 each major empire faction, having been embroiled in a harrowing, extensive, long-term war, recognized the growing need for support and logistics functionality in their vessels during the kind of protracted interstellar warfare that might otherwise prove exhausting for its participants. Both Frigate and Cruiser-class ships were put under the microscope, and in the Gallente Federation the outcome of the re-evaluation process led, among other developments, to a redesign and redeployment of the Exequror.\r\n\r\nThe Exequror was a heavy cargo cruiser originally strong enough to defend itself against raiding frigates, though it lacked prowess in heavier combat situations. After its redesign, it had some of that bulk - and, necessarily, some of that strength - yanked out and replaced with the capability to help others in heavy combat situations, in particular those who needed armor repairs.",
    "es": "En el año 114 CY, cada una de las principales facciones del imperio, tras haberse visto envueltas en una dura y extensa guerra, reconoció la creciente necesidad de incorporar funciones logísticas y de apoyo a las naves durante una guerra interestelar prolongada que, de otro modo, podría resultar agotadora. Las naves de las clases fragata y crucero fueron examinadas y, en la Federación Gallente, el resultado del proceso de revaluación culminó, entre otras cosas, con un nuevo diseño de la Exequror y su nuevo despliegue.\n\nLa Exequror era un crucero pesado de carga lo bastante fuerte como para defenderse de fragatas de asalto, pero carecía de destreza en otras situaciones de combate, más duras. Tras su rediseño, se sustituyó parte de su volumen y su tradicional fuerza por la capacidad de brindar apoyo en escenarios de combate pesado; sobre todo a quienes necesitan reparaciones en el blindaje.",
    "fr": "En YC114, les grandes factions des empires ayant toutes été engagées dans une guerre longue et pénible, reconnurent le besoin grandissant d'intégrer des fonctionnalités de soutien et de logistique dans leurs vaisseaux afin de pouvoir faire face à la durée extrême des guerres interstellaires et à l'épuisement des participants. Les vaisseaux de classe frégate et croiseur furent analysés en détail, et au sein de la Fédération gallente, ce processus de ré-évaluation conduisit, entre autres développements, à une refonte et à un redéploiement de l'Exequror. Initialement, l'Exequror était un croiseur lourd assez robuste pour se défendre seul contre un escadron de frégates, mais qui avait fini par montrer ses limites lors de combats contre des unités plus lourdes. Dans sa nouvelle mouture, une partie de sa masse, et donc nécessairement de sa force, a été supprimée et remplacée par des systèmes d'assistance aux autres vaisseaux pour les situations de combats lourds, en particulier en ce qui concerne les besoins de réparation de blindage.",
    "ja": "YC114年、4大国を巻きこむ大規模戦争が勃発した。長く、凄惨で、広範にわたる戦いの中、各国では支援艦や補給艦の役割が次第に重視されるようになっていった。長引く星間戦争では。そのような役割を果たす艦がなければ戦力が疲弊してしまうのだ。フリゲート艦と巡洋艦級戦艦を細部に至るまで徹底的に検証した結果、ガレンテ連邦は様々な改善の中で、イクセキュラーの再設計と再配備を決定したのである。\r\n\nイクセキュラーは元々カーゴ巡洋艦で、フリゲート艦の集団に襲われても耐え切るだけの防御力はあったのだが、本格的な戦闘には向いていなかった。設計の見直しにより、厚い装甲と頑丈さを多少削って、支援システムを詰めこんだ。その結果、熾烈な戦場で僚艦にアーマーリペアを行う支援艦となったのだ。",
    "ko": "YC 114년 끝이 보이지 않는 치열하고 소모적인 전쟁으로 인해 각 국가는 지원 및 보급 기능이 함선에 절실하다는 것을 실감하였습니다. 범은하 전쟁과 같이 수백광년을 넘나드는 전장은 장기전으로 이어지기 쉬웠고 자원 소모가 극심해 이에 대해 각국이 경각심을 가지게 되었습니다. 특히 프리깃 및 크루저급 함선들이 점검대상으로 먼저 지목되었고 갈란테 연방 내에서는 이러한 내부 재평가의 일환으로 엑제큐러 함선이 새로이 재설계되어 배치되었습니다. <br><br>엑제큐러는 높은 적재 용량을 보유한 크루저로 대규모 교전 능력은 떨어지지만 전투용 프리깃의 공격을 막아낼 수 있을만한 방어력은 갖추고 있습니다. 재설계를 통해 중량 및 출력은 감소했으나 대규모 교전에서 사용되는 장갑수리와 같은 지원 능력이 개선되었습니다.",
    "ru": "К 114 году от ю. с. все державы и организации, участвовавшие на тот момент в масштабной, затяжной войне, осознали необходимость обеспечения своих судов функциями поддержки и логистики — в противном случае нескончаемые бои до крайности выматывали участников конфликта. В ходе исследований, в центре которых оказались фрегаты и крейсеры, инженерами Галлентской Федерации, помимо прочего, была существенно переработана конструкция и предназначение «Экзекьюрора». Изначально «Экзекьюрор» был тяжёлым грузовым крейсером, способным отбить атаку фрегата, однако в более серьёзных боевых ситуациях он был бесполезен. В ходе переработки он лишился части своей массы и, соответственно, части силы. Теперь его главное предназначение — помогать другим в пылу сражений, в особенности тем, кому требуется ремонт брони.",
    "zh": "YC114年，每个主要帝国势力都已经深陷战争泥潭，他们深深意识到了对现有舰只增加后勤功能的重要性，否则唯一的结果便是弹尽力竭。护卫舰和巡洋舰级别的舰船都是做后勤舰船的理想选择，而盖伦特联邦在经过全面评估之后，决定对送葬者级巡洋舰进行重新设计，赋予它新的使命。\n\n\n\n送葬者级以前是一种重型货运巡洋舰，能够应对护卫舰的侵袭，但在规模更大的战斗中难有作为。重新设计后，它的货舱容量有所减少，取而却导致了在激烈的战斗中为友军舰船提供装甲维修的能力。"
  },
  "factionID": 500004,
  "graphicID": 320,
  "groupID": 26,
  "marketGroupID": 76,
  "mass": 11020000.0,
  "masteries": {
    "0": [
      96,
      140,
      84,
      89,
      91,
      94
    ],
    "1": [
      96,
      140,
      84,
      89,
      91,
      94
    ],
    "2": [
      96,
      140,
      84,
      89,
      91,
      94
    ],
    "3": [
      96,
      140,
      84,
      89,
      91,
      94
    ],
    "4": [
      96,
      140,
      84,
      117,
      89,
      91,
      94
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Exequror",
    "en": "Exequror",
    "es": "Exequror",
    "fr": "Exequror",
    "ja": "イクセキュラー",
    "ko": "엑제큐러",
    "ru": "Exequror",
    "zh": "送葬者级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 224.0,
  "sofFactionName": "gallentebase",
  "soundID": 20074,
  "traits": {
    "roleBonuses": [
      {
        "bonus": 430,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite und den Präzisionsabfall von <a href=showinfo:16069>Panzerungsfernreparatursystemen</a>",
          "en": "bonus to <a href=showinfo:16069>Remote Armor Repairer</a> optimal range and falloff",
          "es": "de bonificación a los alcances óptimo y efectivo del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de bonus à la portée optimale et à la perte du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の最適射程距離および精度低下範囲が改善",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 최적사거리 및 유효사거리 증가",
          "ru": "увеличивается оптимальная и добавочная дальность действия <a href=showinfo:16069>установок дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>最佳射程和失准范围加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 100,
        "bonusText": {
          "de": "Bonus auf die Transfermenge von <a href=showinfo:3439>Versorgungsdrohnen</a>",
          "en": "bonus to <a href=showinfo:3439>Logistic Drone</a> transfer amount",
          "es": "de bonificación a la cantidad de transferencia de los <a href=showinfo:3439>drones logísticos</a>.",
          "fr": "de bonus à la quantité de transfert des <a href=showinfo:3439>drones d'assistance</a>",
          "ja": "<a href=showinfo:3439>支援専門ドローン</a>の転送量が増加",
          "ko": "<a href=showinfo:3439>로지스틱스 드론</a> 수리량 증가",
          "ru": "повышается производительность <a href=showinfo:3439>ремонтных дронов</a>",
          "zh": "<a href=\"showinfo:3439\">后勤无人机</a>传输量加成"
        },
        "importance": 2,
        "unitID": 105
      }
    ],
    "types": {
      "3332": [
        {
          "bonus": 12.5,
          "bonusText": {
            "de": "Bonus auf die Leistung von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
            "en": "bonus to <a href=showinfo:16069>Remote Armor Repairer</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:16069>reparadores de blindaje remotos</a>.",
            "fr": "de bonus au montant des <a href=showinfo:16069>réparateurs de blindage à distance</a>",
            "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>のリペア量が増加",
            "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 수리량 증가",
            "ru": "повышается производительность <a href=showinfo:16069>установок дистанционного ремонта брони</a>",
            "zh": "<a href=\"showinfo:16069\">远程装甲维修器</a>维修量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5,
          "bonusText": {
            "de": "Reduktion der Aktivierungskosten von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
            "en": "reduction in <a href=showinfo:16069>Remote Armor Repairer</a> activation cost",
            "es": "de reducción del coste de activación del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
            "fr": "de réduction du coût d'activation des <a href=showinfo:16069>réparateurs de blindage à distance</a>",
            "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の起動コストが軽減",
            "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 활성화 비용 감소",
            "ru": "сокращается потребление энергии <a href=showinfo:16069>установками дистанционного ремонта брони</a>",
            "zh": "<a href=\"showinfo:16069\">远程装甲维修器</a>启动消耗减少"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 113000.0
}