{
  "capacity": 1750.0,
  "description": {
    "de": "Die \"Opux\" Luxusyacht wird normalerweise von der Unterhaltungsindustrie für Vergnügungsflüge reicher gallentischer Bürger verwendet. Diese \"Opux\" Luxusyachten sieht man nur sehr selten außerhalb des Hoheitsgebietes der Gallente, aber innerhalb der Föderation sind sie äußerst populär.",
    "en": "The Opux Luxury Yachts are normally used by the entertainment industry for pleasure tours for wealthy Gallente citizens. These Opux Luxury Yacht cruisers are rarely seen outside of Gallente controlled space, but are extremely popular within the Federation.",
    "es": "Los yates de lujo Opux, habituales en el sector del entretenimiento, son naves de lujo a bordo de las cuales los gallentes más acaudalados disfrutan de sus viajes de placer. Estos cruceros son extremadamente populares dentro de la Federación, pero apenas se ven fuera del espacio gallente.",
    "fr": "Le Yacht Opux Luxury est généralement utilisé par l'industrie du tourisme pour organiser des croisières destinées aux citoyens aisés de la Fédération. Ces croiseurs Yacht Opux Luxury s'aventurent rarement en dehors des territoires contrôlés par les Gallente, mais ils sont extrêmement populaires dans la Fédération.",
    "ja": "オプックスラグジュアリーヨットは通常、ガレンテ海軍富裕層向けの観光用に娯楽産業で使用される。オプックスラグジュアリーヨット巡洋艦がガレンテの支配する宙域外で見られることは滅多にないが、ガレンテ連邦ではすこぶる人気が高い。",
    "ko": "오퍽스 호화 요트는 주로 엔터테인먼트 산업에서 부유한 갈란테 시민들을 대상으로 주관하는 관광여행에 사용하는 함선입니다. 오퍽스 호화 요트 크루저는 갈란테의 영역 밖에서는 거의 볼 수 없는 함선이지만, 갈란테 연방 내에서는 매우 인기 많은 기종입니다.",
    "ru": "Яхты Opux обычно используются в индустрии развлечений как круизные лайнеры для богатых жителей Gallente. Роскошные круизные яхты Opux редко встречаются вне контролируемого пространства Gallente, но в самой Федерации они очень популярны.",
    "zh": "奥普克斯级豪华游轮通常用于娱乐业，供富有的盖伦特公民进行享乐巡游。这些奥普克斯级豪华游轮在盖伦特空间外非常少见，但在联邦内部却极受欢迎。"
  },
  "factionID": 500004,
  "graphicID": 330,
  "groupID": 26,
  "marketGroupID": 1699,
  "mass": 13075000.0,
  "metaGroupID": 1,
  "name": {
    "de": "Opux Luxury Yacht",
    "en": "Opux Luxury Yacht",
    "es": "Yate de lujo Opux",
    "fr": "Yacht Opux Luxury",
    "ja": "オプックスラグジュアリーヨット",
    "ko": "오퍽스 호화 요트",
    "ru": "Opux Luxury Yacht",
    "zh": "奥普克斯级豪华游轮"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 287.0,
  "sofFactionName": "gallentebase",
  "soundID": 20074,
  "volume": 115000.0
}