{
  "basePrice": 1000.0,
  "description": {
    "de": "Es wird sofort nach der Einlösung aktiv. Grunddauer 2 Stunden. 4 % Bonus auf die Effektivität lokaler Schild- und Panzerungsreparaturmodule 4 % Bonus auf die Maximalgeschwindigkeit des Schiffs 4 % Bonus auf die Feuerrate von Geschütztürmen, Vorton-Projektoren und Lenkwaffenwerfern 4 % Bonus auf die Wiederaufladerate des Energiespeichers 4 % Bonus auf den Signaturradius 8 % Bonus auf die Maximalgeschwindigkeit und Nachführungsgeschwindigkeit von Drohnen 8 % Bonus auf die Reichweite von Bergbaulasern und Eisschürfern 8 % Bonus auf die Scanauflösung 8 % Bonus auf die Abweichung und Scangeschwindigkeit von Scansonden",
    "en": "It will apply immediately when redeemed. Base Duration 2 Hours.\r\n\r\n4% bonus to local shield and armor repair module effectiveness\r\n4% bonus to ship max velocity\r\n4% bonus to turret, vorton projector and missile launcher rate of fire\r\n4% bonus to capacitor recharge rate\r\n4% bonus to signature radius\r\n8% bonus to drone max velocity and tracking speed\r\n8% bonus to mining laser and ice harvester range\r\n8% bonus to scan resolution\r\n8% bonus to scan probe deviation and scan speed",
    "es": "Se aplicará inmediatamente tras canjearlo. Duración base: 2 horas.\r\n\r\n4 % de bonificación a la efectividad del módulo de reparación de escudo y blindaje local.\r\n4 % de bonificación a la velocidad máxima de la nave.\r\n4 % de bonificación a la cadencia de tiro de las torretas, los proyectores vortónicos y los lanzamisiles.\r\n4 % de bonificación a la velocidad de carga del condensador.\r\n4 % de bonificación al radio de la señal.\r\n8 % de bonificación a la velocidad máxima y la velocidad de rastreo de los drones.\r\n8 % de bonificación al alcance de la cosechadora de hielo y el láser minero.\r\n8 % de bonificación a la resolución de escaneo.\r\n8 % de bonificación a la desviación de sondas y la velocidad de escaneo.",
    "fr": "S'appliquera immédiatement une fois récupéré. Durée de base : 2 heures. 4 % de bonus à l'efficacité des modules de réparation de bouclier et de blindage locaux 4 % de bonus à la vitesse maximale du vaisseau 4 % de bonus à la cadence de tir des tourelles, des projecteurs de vortons et des lance-missiles 4 % de bonus à la vitesse de recharge du capaciteur 4 % de bonus au rayon de signature 8 % de bonus à la vitesse maximale et à la vitesse de poursuite des drones 8 % de bonus à la portée des lasers d'extraction et du collecteur de glace 8 % de bonus à la résolution du balayage 8 % de bonus à la déviation de balayage et à la vitesse de balayage des sondes",
    "ja": "引き換えると直ちに適用される。基本持続時間は2時間。\r\n\r\n装備したシールドとアーマーリペアモジュールの効果に4%のボーナス\r\n艦船の最高速度に4%のボーナス\r\nタレット、ヴォートンプロジェクター、そしてミサイルランチャーの発射間隔に4%のボーナス\r\nキャパシタ充電速度に4%のボーナス\r\nシグネチャ半径に4%のボーナス\r\nドローンの最高速度と追跡速度に8%のボーナス\r\n採掘レーザーとアイス採掘機の射程に8%のボーナス\r\nスキャン分解能に8%のボーナス\r\nスキャンプローブ誤差とスキャン速度に8%のボーナス",
    "ko": "수령 즉시 활성화되는 부스터입니다. 기본 지속시간: 2시간\r\n\r\n지역 실드 및 장갑 수리 모듈 효과 4% 증가\r\n함선 최대 속도 4% 증가\r\n터렛, 보르톤 프로젝터, 미사일 발사 속도 4% 증가\r\n캐패시터 충전 속도 4% 중가\r\n시그니처 반경 4% 감소\r\n드론 최대 속도 및 트래킹 속도 8% 증가\r\n채굴 레이저 및 아이스 채굴기 사거리 8% 증가\r\n스캔 정밀도 8% 증가\r\n스캔 프로브 오차 범위 8% 감소 및 스캔 속도 8% 증가",
    "ru": "Применяется сразу же после активации. Базовая длительность: 2 часа. На 4% повышает эффективность бортовых модулей ремонта щитов и брони, максимальную скорость корабля, скорострельность турелей, вортонных проекторов и ракетных установок, а также скорость перезарядки накопителя. На 8% повышает максимальную скорость дронов, скорость наведения дронов, дальность действия буровых лазеров и установок для бурения льда, разрешающую способность сканеров и скорость сканирования. На 8% уменьшает радиус сигнатуры и отклонение при сканировании разведзондами.",
    "zh": "领取后立即生效。基础持续时间：2小时。自身护盾和装甲维修装备的效果提高4%，舰船最大速度提高4%，炮台、电弧弦投射器和导弹发射器的发射速率提高4%，电容回充速率提高4%，信号半径提高4%，无人机最大速度和跟踪速度提高8%，采矿激光器和冰矿采集器的射程提高8%，扫描分辨率提高8%，探针扫描偏差降低8%，扫描速度提高8%"
  },
  "groupID": 303,
  "iconID": 25268,
  "mass": 1.0,
  "metaGroupID": 19,
  "name": {
    "de": "Halcyon R-4 Booster",
    "en": "Halcyon R-4 Booster",
    "es": "Potenciador R-4 de Halcyon",
    "fr": "Booster R-4 de l'Âge d'or",
    "ja": "ハルシオンR-4ブースター",
    "ko": "할시온 R-4 부스터",
    "ru": "Halcyon R-4 Booster",
    "zh": "寂静R-4增效剂"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}