{
  "basePrice": 1000.0,
  "description": {
    "de": "Es wird sofort nach der Einlösung aktiv. Grunddauer 2 Stunden. 5 % Bonus auf Schildresistenzen 5 % Bonus auf die Warpgeschwindigkeit und -beschleunigung 5 % Bonus auf die optimale Reichweite und den Präzisionsabfall von Geschütztürmen 5 % Bonus auf die Flugdauer von Lenkwaffen 5 % Bonus auf die optimale Reichweite von Vorton-Projektoren 5 % Bonus auf die Energiespeicherkapazität 5 % Bonus auf die HP von Drohnen 5 % Bonus auf die Durchlaufzeit von Bergbaulasern und Eisschürfern 10 % Bonus auf die Scanauflösung 10 % Bonus auf die Sensorstärke +20 Virenkohärenz für Datenanalysegeräte",
    "en": "It will apply immediately when redeemed. Base Duration 2 Hours.\r\n\r\n5% bonus to shield resistances\r\n5% bonus to warp speed and acceleration\r\n5% bonus to turret optimal range and falloff\r\n5% bonus to missile flight time\r\n5% bonus to vorton projector optimal range\r\n5% bonus to capacitor capacity\r\n5% bonus to drone hitpoints\r\n5% bonus to mining laser and ice harvester cycle time\r\n10% bonus to scan resolution\r\n10% bonus to sensor strength\r\n+20 virus coherence for data analyzers",
    "es": "Se aplicará inmediatamente tras canjearlo. Duración base: 2 horas.\r\n\r\n5 % de bonificación a las resistencias de escudo.\r\n5 % de bonificación a la velocidad y la aceleración de warp.\r\n5 % de bonificación a los alcances óptimo y efectivo de la torreta.\r\n5 % de bonificación al tiempo de vuelo de los misiles.\r\n5 % de bonificación al alcance óptimo de los proyectores vortónicos.\r\n5 % de bonificación a la capacidad del condensador.\r\n5 % de bonificación a los puntos de vida de los drones.\r\n5 % de bonificación al tiempo de ciclo de la cosechadora de hielo y el láser minero.\r\n10 % de bonificación a la resolución de escaneo.\r\n10 % de bonificación a la intensidad del sensor.\r\n+20 de coherencia del virus para analizadores de datos.",
    "fr": "S'appliquera immédiatement une fois récupéré. Durée de base : 2 heures. 5 % de bonus aux résistances du bouclier 5 % de bonus à la vitesse de warp et à l'accélération de warp 5 % de bonus à la portée optimale et la déperdition des tourelles 5 % de bonus au temps de vol des missiles 5 % de bonus à la portée optimale des projecteurs de vortons 5 % de bonus à la charge du capaciteur 5 % de bonus aux points de vie des drones 5 % de bonus à la durée de cycle des lasers d'extraction et du collecteur de glace 10 % de bonus à la résolution du balayage 10 % de bonus à la puissance de détection +20 à la résistance virale des analyseurs de données",
    "ja": "引き換えると直ちに適用される。基本持続時間は2時間。\r\n\r\nシールドレジスタンスに5%のボーナス\r\nワープ速度と加速度に5%のボーナス\r\nタレットの最適射程距離と精度低下範囲に5%のボーナス\r\nミサイルの飛行時間に5%のボーナス\r\nヴォートンプロジェクターの最適射程距離が5%延長\r\nキャパシタ容量に5%のボーナス\r\nドローンのヒットポイントに5%のボーナス\r\n採掘レーザーとアイス採掘機のサイクル時間に5%のボーナス\r\nスキャン分解能に10%のボーナス\r\nセンサー強度に10%のボーナス\r\nデータアナライザーのウイルスコヒーレンス+20ポイント",
    "ko": "수령 즉시 활성화되는 부스터입니다. 기본 지속시간: 2시간\r\n\r\n실드 저항력 5% 증가\r\n워프 속도 및 가속 5% 증가\r\n터렛 최적사거리 및 유효사거리 5% 증가\r\n미사일 비행시간 5% 증가\r\n보르톤 프로젝터 최적사거리 5% 증가\r\n캐패시터 용량 5% 증가\r\n드론 내구도 5% 증가\r\n채굴 레이저 및 아이스 채굴기 사이클 시간 5% 감소\r\n스캔 정밀도 10% 증가\r\n센서 강도 10% 증가\r\n데이터 분석기 바이러스 결합도 20 증가",
    "ru": "Применяется сразу же после активации. Базовая длительность: 2 часа. На 5% повышает сопротивляемость щитов, увеличивает разгон и скорость хода в варп-режиме, оптимальную и остаточную дальность турелей, время полёта ракет, оптимальную дальность вортонных проекторов, ёмкость накопителя и запас прочности дронов. На 5% ускоряет цикл буровых лазеров и установок для бурения льда. На 10% повышает разрешающую способность сканеров и мощность сенсоров. Увеличивает целостность вируса для анализаторов данных на 20 ед.",
    "zh": "领取后立即生效。基础持续时间：2小时。护盾抗性提高5%，跃迁速度和跃迁加速提高5%，炮台最佳射程和失准范围增加5%，导弹飞行时间提高5%，电弧弦投射器最佳射程增加5%，电容器电量提高5%，无人机HP提高5%，采矿激光器和冰矿采集器的单次运转时间降低5%，扫描分辨率提高10%，感应强度提高10%，数据分析仪的病毒同步率+20"
  },
  "groupID": 303,
  "iconID": 25264,
  "mass": 1.0,
  "metaGroupID": 19,
  "name": {
    "de": "Halcyon B-5 Booster",
    "en": "Halcyon B-5 Booster",
    "es": "Potenciador B-5 de Halcyon",
    "fr": "Booster B-5 de l'Âge d'or",
    "ja": "ハルシオンB-5ブースター",
    "ko": "할시온 B-5 부스터",
    "ru": "Halcyon B-5 Booster",
    "zh": "寂静B-5增效剂"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}