{
  "basePrice": 1000.0,
  "description": {
    "de": "Es wird sofort nach Einlösen angewendet. Grunddauer: 2 Stunden. 5 % Bonus auf Schild, Panzerung und Struktur-HP 5 % Bonus auf die Wendigkeit von Schiffen 5 % Bonus auf die Nachführungsgeschwindigkeit von Geschütztürmen 5 % Bonus auf die Explosionsgeschwindigkeit von Lenkwaffen 5 % Bonus auf den Explosionsradius und die Explosionsgeschwindigkeit von Vorton-Projektoren 5 % Bonus auf die Wiederaufladerate des Energiespeichers 5 % Bonus auf den Schaden von Drohnen 5 % Bonus auf die Durchlaufzeit von Bergbaulasern und Eisschürfern 10 % Bonus auf die maximale Zielerfassungsreichweite 10 % Bonus auf die Sensorstärke 10 % Bonus auf die Stärke von Scansonden",
    "en": "It will apply immediately when redeemed. Base Duration 2 Hours.\r\n\r\n5% bonus to shield, armor, and structure hitpoints\r\n5% bonus to ship agility\r\n5% bonus to turret tracking speed\r\n5% bonus to missile explosion velocity\r\n5% bonus to vorton projector explosion radius and explosion velocity\r\n5% bonus to capacitor recharge rate\r\n5% bonus to drone damage\r\n5% bonus to mining laser and ice harvester cycle time\r\n10% bonus to maximum targeting range\r\n10% bonus to sensor strength\r\n10% bonus to scan probe strength",
    "es": "Se aplicará inmediatamente tras canjearlo. Duración base: 2 horas.\r\n\r\n5 % de bonificación a los puntos de vida del escudo, el blindaje y la estructura.\r\n5 % de bonificación a la agilidad de la nave.\r\n5 % de bonificación a la velocidad de rastreo de las torretas.\r\n5 % de bonificación a la velocidad de explosión de los misiles.\r\n5 % de bonificación al radio y la velocidad de explosión del proyector vortónico.\r\n5 % de bonificación al índice de carga del condensador.\r\n5 % de bonificación al daño de los drones.\r\n5 % de bonificación al tiempo de ciclo de la cosechadora de hielo y el láser minero.\r\n10 % de bonificación a la distancia-objetivo máxima.\r\n10 % de bonificación a la intensidad del sensor.\r\n10 % de bonificación a la intensidad de las sondas de escaneo.",
    "fr": "S'appliquera immédiatement une fois récupéré. Durée de base : 2 heures. 5 % de bonus aux points de vie des boucliers, du blindage et de la structure 5 % de bonus à la maniabilité du vaisseau 5 % de bonus à la vitesse de poursuite des tourelles 5 % de bonus à la vitesse d'explosion des missiles 5 % de bonus au rayon d'explosion et à la vitesse d'explosion des projecteurs de vortons 5 % de bonus à la vitesse de recharge du capaciteur 5 % de bonus aux dégâts des drones 5 % de bonus à la durée de cycle des lasers d'extraction et du collecteur de glace 10 % de bonus à la portée de ciblage maximale 10 % de bonus à la puissance de détection 10 % de bonus à la puissance de balayage de sonde",
    "ja": "引き換えると直ちに適用される。基本持続時間は2時間。\r\n\r\nシールド、アーマー、そしてストラクチャのヒットポイントに5%のボーナス\r\n艦船の機動性に5%のボーナス\r\nタレットの追跡速度に5%のボーナス\r\nミサイルの爆風速度に5%のボーナス\r\nヴォートンプロジェクターの爆発半径とその速度に5%のボーナス\r\nキャパシタ充電速度に5%のボーナス\r\nドローンのダメージに5%のボーナス\r\n採掘レーザーとアイス採掘機のサイクル時間に5%のボーナス\r\n最大ターゲット範囲に10%のボーナス\r\nセンサー強度に10%のボーナス\r\nスキャンプローブ強度に10%のボーナス",
    "ko": "수령 즉시 활성화되는 부스터입니다. 기본 지속시간: 2시간\r\n\r\n실드, 장갑, 구조물 내구도 5% 증가\r\n함선 기동성 5% 증가\r\n터렛 트래킹 속도 5% 증가\r\n미사일 폭발 속도 5% 증가\r\n보르톤 프로젝터 폭발 반경 및 폭발 속도 5% 증가\r\n캐패시터 충전 속도 5% 중가\r\n드론 피해량 5% 증가\r\n채굴 레이저 및 아이스 채굴기 사이클 시간 5% 감소\r\n최대 타겟팅 거리 10% 증가\r\n센서 강도 10% 증가\r\n프로브 스캔 강도 10% 증가",
    "ru": "Применяется сразу же после активации. Базовая длительность: 2 часа. На 5% увеличивает запас прочности щитов, брони и корпуса, манёвренность корабля, скорость наведения турелей, скорость распространения взрыва ракет, радиус и скорость распространения взрыва от вортонных проекторов, скорость перезарядки накопителя и урон от дронов. На 5% ускоряет цикл буровых лазеров и установок для бурения льда. На 10% повышает максимальную дальность наведения, мощность сенсоров и чувствительность зондов.",
    "zh": "领取后立即生效。基础持续时间：2小时。护盾值、装甲值和结构值提高5%，舰船灵活性提高5%，炮台跟踪速度提高5%，导弹爆炸速度提高5%，电弧弦投射器的爆炸半径和爆炸速度提高5%，电容回充速率提高5%，无人机伤害提高5%，采矿激光器和冰矿采集器的单次运转时间降低5%，最大锁定距离提高10%，感应强度提高10%，探针扫描强度提高10%"
  },
  "groupID": 303,
  "iconID": 25259,
  "mass": 1.0,
  "metaGroupID": 19,
  "name": {
    "de": "Halcyon G-5 Booster",
    "en": "Halcyon G-5 Booster",
    "es": "Potenciador G-5 de Halcyon",
    "fr": "Booster G-5 de l'Âge d'or",
    "ja": "ハルシオンG-5ブースター",
    "ko": "할시온 G-5 부스터",
    "ru": "Halcyon G-5 Booster",
    "zh": "寂静G-5增效剂"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}