{
  "capacity": 130.0,
  "description": {
    "de": "Selbst unter den Rängen ihrer Piratenkameraden werden die Guristas-Jagdmeister aufgrund ihrer Unbarmherzigkeit gefürchtet. Obwohl diese Pilotenveteranen über herausragende Fähigkeiten verfügen, werden sie aufgrund ihrer Aggressivität und Zielversessenheit von anderen Guristas-Piraten gemieden. Wenngleich nur wenige Jagdmeister-Kommandanten die höchsten Guristas-Ränge erreichen, scheinen Fatal und „The Rabbit“ eine gewisse Anzahl dieser Piloten um sich zu scharen. Anscheinend erweisen sie sich für ihre Zwecke sowohl nützlich als auch unterhaltsam.",
    "en": "Guristas Huntmasters are notorious for their singleminded ruthlessness even among the ranks of their fellow pirates. While these senior pilots must display the highest levels of skill, they also notably tend to be so aggressive and fixated on their targets that many other Guristas pirates find their company oppressive. Though such commanders rarely rise to the highest ranks of the Guristas, it appears to be both useful and amusing to Fatal and the Rabbit to keep a certain number of this kind of pilot around.",
    "es": "Los maestros de caza de los Guristas son famosos por su crueldad, incluso entre sus compañeros piratas. Estos pilotos veteranos, que deben mostrar los más altos niveles de habilidad, suelen ser tan agresivos y se obsesionan tanto con sus objetivos que muchos guristas encuentran su presencia opresiva. Aunque no suelen subir a los rangos más altos de las filas guristas, parece que a Fatal y al Conejo les resulta útil y divertido mantener cerca a cierto número de estos pilotos.",
    "fr": "Les maîtres de chasse guristas sont connus pour leur cruauté inflexible, même au sein des leurs. Leurs pilotes les plus expérimentés possèdent le plus haut niveau de compétence, mais ils ont aussi tendance à se montrer si agressifs et obsédés par leurs cibles que de nombreux autres pirates guristas trouvent leur compagnie stressante. Bien que ces commandants ne se hissent que rarement au sommet de la hiérarchie des Guristas, Fatal et le Lapin semblent trouver à la fois utile et amusant de s'entourer d'un certain nombre de ces pilotes.",
    "ja": "ガリスタスハントマスターは、海賊の仲間内でも冷酷一辺倒なことで悪名高い。この上級パイロットたちは最高レベルのスキルを披露してくれるが、非常に攻撃的でターゲットに固執しすぎる傾向があるため、他のガリスタス海賊の多くが彼らとの共闘に圧迫感を感じるという。そのような司令官がガリスタスの最高幹部に抜擢されることはめったにないが、フェイタルとラビットはこういうタイプのパイロットを一定数確保しておけば便利だし面白いと考えているようだ。",
    "ko": "구리스타스 헌트마스터는 해적들 사이에서도 잔혹한 성정으로 악명이 높습니다. 이들은 수준급의 조종 실력을 자랑하지만, 목표에 대한 과도한 집착과 호전성으로 인해 일반 대원들의 배척을 받습니다. 이와 같은 이유로 간부로 승격하지는 못하지만, 페이탈과 래빗은 필요 그리고 흥미에 따라 헌트마스터의 행동을 묵인하고 있습니다.",
    "ru": "Главные охотники «Гуристас» славятся особой жестокостью даже среди остальных пиратов. Эти командиры обладают высочайшим уровнем мастерства, но при этом так агрессивны и кровожадны, что многие члены «Гуристас» предпочитают их избегать. Хотя главным охотникам редко удаётся занять самые высокопоставленные должности в организации, Смерть и Кролик, кажется, любят держать таких пилотов в своём окружении, находя их весьма полезными.",
    "zh": "古斯塔斯猎捕大师以残忍无情而著称，即使对自己的海盗同僚也毫不客气。这些精英飞行员有着最顶级的技巧，就连许多其他古斯塔斯海盗都觉得他们对目标的执着程度令人感到可怕。他们很少能身居古斯塔斯高位，但“致命”和“野兔”都喜欢让他们随侍左右。"
  },
  "graphicID": 21135,
  "groupID": 1664,
  "mass": 11910000.0,
  "name": {
    "de": "Huntmaster Jackdaw",
    "en": "Huntmaster Jackdaw",
    "es": "Jackdaw de maestro de caza",
    "fr": "Jackdaw de maître de chasse",
    "ja": "ハントマスター・ジャックドー",
    "ko": "헌트마스터 잭도우",
    "ru": "Huntmaster Jackdaw",
    "zh": "猎捕大师寒鸦级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 32,
  "radius": 35.0,
  "sofFactionName": "caldaribase",
  "soundID": 20102,
  "volume": 27289.0
}