{
  "description": {
    "de": "Auf diesem quantenverschlüsselten Schlüssel prangt das Logo der Guristas-Piraten. Anscheinend kann man damit die Beschleunigungstore durchqueren und den letzten Raum des Guristas-Jagdaußenpostens oder eines Jagd-Sicherheitsspeichers erreichen.",
    "en": "This quantum-encrypted key is emblazoned with the logo of the Guristas pirates. It appears to allow a ship passage through the acceleration gate to the final room of a Guristas Hunt Outpost or Hunt Secure Storage site.",
    "es": "Esta llave cifrada cuántica está decorada con el logotipo de los Piratas Guristas. Parece que permite el paso de naves a través del portal de aceleración que lleva a la última sala de un puesto avanzado o un almacén seguro de caza de los Guristas.",
    "fr": "Cette clé au cryptage quantique arbore l'emblème des pirates guristas. Elle semble autoriser un vaisseau à emprunter le portail d'accélération menant à la salle finale d'un avant-poste de Chasse aux Guristas ou d'un site de stockage sécurisé de chasse.",
    "ja": "この量子暗号化されたキーには、ガリスタス海賊のロゴが描かれている。どうやらガリスタスハントアウトポストまたはハントセキュア保管庫サイトの最終エリアに繋がるアクセラレーションゲートを開くようだ。",
    "ko": "구리스타스 해적단의 로고가 새겨진 양자 암호키입니다. 사용 시 액셀레이션 게이트를 통해 '구리스타스 헌트 전초기지' 또는 '헌트 보관소'의 마지막 구역으로 이동할 수 있습니다.",
    "ru": "Этот ключ с квантовым шифром украшен символикой организации «Гуристас». С его помощью корабль может пройти через разгонные ворота и попасть в последнюю зону форпоста охотников «Гуристас» или в защищённое хранилище Охоты.",
    "zh": "这个量子加密密钥上面纹饰了古斯塔斯海盗的标识。它允许舰船通过加速轨道前往古斯塔斯猎捕哨站或猎捕安全储藏地点的最后一层。"
  },
  "groupID": 474,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Hunt YC124 Acceleration Gate Key",
    "en": "Hunt YC124 Acceleration Gate Key",
    "es": "Llave de portal de aceleración de caza del 124 CY",
    "fr": "Clé de portail d'accélération de la Chasse de CY 124",
    "ja": "ハントYC124アクセラレーションゲートキー",
    "ko": "YC 124 헌트 액셀레이션 게이트 출입키",
    "ru": "Hunt YC124 Acceleration Gate Key",
    "zh": "YC124年猎捕加速轨道钥匙"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}