{
  "basePrice": 32768.0,
  "description": {
    "de": "Die Guri Kikhivaa sind Anwärter auf den Status der „Guri Hivaa“ und nutzen Gehirnbeschleuniger-Technologie, um die notwendigen Jagdfähigkeiten zu erlernen. Die Guri Hivaa selbst sind Elitepiloten der Guristas, die sich auf die Jagd ausgewählter Ziele spezialisiert haben, egal ob diese zu töten oder zu entführen sind oder seltene, wertvolle Ladungen transportieren. Gehirnbeschleuniger sind militärische Booster, die die Skill-Entwicklung eines Piloten über eine gewisse Zeitspanne signifikant erhöhen. Dies wird erreicht, indem das Gehirn und die Nervenbahnen des Benutzers stimuliert werden, um während des Wissenstransfers eine höhere Datenbandbreite zu erreichen. Dieser Gehirnbeschleuniger wurde mit flüchtigen Verbindungen hergestellt und ist daher nicht lange haltbar. Die Wirkung erlischt nach dem 14. Juni YC124.",
    "en": "Guri Kikhivaa are aspirants to the status of \"Guri Hivaa\" and use cerebral accelerator technology to help them learn the necessary hunting skills. The Guri Hivaa themselves are elite Guristas pilots specializing in hunting for very specific targets, whether that be marks to kill or kidnap, or rare and valuable consignments to plunder.\r\n\r\nCerebral accelerators are military grade boosters that significantly increase a pilot's skill development for a given window of time. This is achieved by priming the user's brain and neural pathways for increased data bandwidth during knowledge transfer.\r\n\r\nVolatile compounds were used to create this cerebral accelerator, limiting its shelf life. It will cease to function after June 14, YC124.",
    "es": "Los Guri Kikhivaa son aspirantes al estatus de «Guri Hivaa» y utilizan tecnología de aceleración cerebral para aprender las habilidades de caza necesarias más fácilmente. Los Guri Hivaa son pilotos de los Guristas especializados en la caza de objetivos muy específicos, ya sea para matarlos o secuestrarlos, ya se trate de sustancias poco comunes y valiosas que saquear.\n\n\n\nLos aceleradores cerebrales son potenciadores de grado militar que aumentan considerablemente el desarrollo de habilidades de un piloto durante un tiempo concreto. Se consigue preparando el cerebro y las vías neuronales para aumentar el ancho de banda de datos durante la transferencia de conocimientos.\n\n\n\nPara crear este acelerador cerebral, se han utilizado compuestos volátiles, lo cual limita su vida útil. Dejará de funcionar a partir del 14 de junio del 124 CY.",
    "fr": "Les Guri Kikhivaa sont des aspirants au statut de \"Guri Hivaa\", et emploient la technologie des accélérateurs cérébraux pour les aider à apprendre les compétences de chasse nécessaires. Les Guri Hivaa sont eux-mêmes des pilotes guristas d'élite spécialisés dans la chasse de cibles bien spécifiques à tuer ou à kidnapper et dans le pillage de cargaisons précieuses. Les accélérateurs cérébraux sont des boosters militaires conçus pour accroître prodigieusement le développement des compétences d'un pilote sur une période donnée. Ils apprêtent le cerveau de l'utilisateur et ses connexions neurales afin d'augmenter leur bande passante lors du transfert de connaissances. Cet accélérateur cérébral a été fabriqué en utilisant des mélanges volatils, limitant sa durée de conservation. Il cessera de fonctionner après le 14 juin CY 124.",
    "ja": "グリ・キキヴァーは「グリ・ヒヴァー」となることを目指している連中であり、そのハントに特化したスキルを、大脳アクセラレーターで強化している。グリ・ヒヴァーは、殺しに誘拐、略奪しがいのある稀少で価値のある積み荷といった、ごく限定的なターゲットを専門にハントを行っているガリスタス人パイロットたちのことである。\n\n大脳アクセラレーターとはパイロットのスキル成長を一定期間大幅に向上させる軍用ブースターであり、使用者の脳と神経経路を活発化させて知識学習時のデータ帯域幅を増加させることができる。\n\nこの大脳アクセラレーターの製造には揮発性物質が使用されているため、使用期限が設定されている。YC124年6月14日に効果が失われる。",
    "ko": "구리 키크히바는 \"구리히바\" 지망생으로 구성된 집단으로 사냥 기술을 습득하기 위해 대뇌가속기를 주로 활용합니다. 구리히바는 구리스타스의 산하 조직이며 주로 암살, 납치, 그리고 화물 하이재킹 등의 임무를 수행합니다.<br><br>대뇌가속기는 일정 시간 동안 사용자의 스킬 훈련 속도를 향상하는 군용 부스터입니다. 신경 통로를 확장함으로써 전송 대역폭을 확장합니다.<br><br>불안정한 혼합물로 구성되어 있어 사용 기한이 지나면 효력이 사라집니다. YC 124년 6월 14일에 만료됩니다.",
    "ru": "«Гури Кихиваа» — так называют претендентов на титул «Гури Хиваа». Они осваивают необходимые охотничьи навыки с помощью технологии нейроускорителей. Сами Гури Хиваа — это элитные пилоты организации «Гуристас», выполняющие весьма специфические задания, такие как убийства, похищения людей или кража ценного груза. Нейроускорители представляют собой стимуляторы военного назначения, существенно повышающие эффективность освоения навыков в течение определённого промежутка времени. Этот эффект достигается перераспределением структуры и проводящих путей мозга в целях повышения объёма воспринимаемой информации. Из-за своей нестабильности нейроускоритель имеет небольшой срок хранения. Он перестанет действовать после 14 июня 124 года от ю. с.",
    "zh": "“古力基瓦”是“古力西瓦”群体中最富野心和抱负的那一群，他们使用大脑加速器来提高学习猎捕技能的速度。古力西瓦是一群专门追寻特殊目标的古斯塔斯精英飞行员，无论是暗杀，绑架，还是劫镖都来者不拒。\n\n\n\n大脑加速器是一种军用级别的植入体，能够大大地增强飞行员的技能增长。通过装填脑组织和脑神经来增加知识传输过程中的数据带宽。\n\n\n\n这款大脑加速器使用了不稳定化合物制造，效能持续时间有限。它的有效期至YC124年6月14日。"
  },
  "groupID": 303,
  "iconID": 10144,
  "marketGroupID": 2487,
  "metaGroupID": 19,
  "name": {
    "de": "Expired Potent 'Guri Kikhivaa' Cerebral Accelerator",
    "en": "Expired Potent 'Guri Kikhivaa' Cerebral Accelerator",
    "es": "Acelerador cerebral Guri Kikhivaa potente caducado",
    "fr": "Accélérateur cérébral 'Guri Kikhivaa' puissant expiré",
    "ja": "期限切れ強力「グリ・キキヴァー」大脳アクセラレーター",
    "ko": "만료된 포텐트 '구리 키크히바' 대뇌가속기",
    "ru": "Expired Potent 'Guri Kikhivaa' Cerebral Accelerator",
    "zh": "过期的强效'古力基瓦'大脑加速器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}