{
  "description": {
    "de": "Die Leiche eines scheinbaren Guristas-Agenten, die aus den Trümmern einer abgefangenen und zerstörten Kapsel geborgen wurde. Diese befand sich auf der Flucht vor Streitkräften des Staats der Caldari. Die gestohlene Kapsel scheint manipuliert worden zu sein. Jedes einzelne Implantat des Pilotenklons wurde verbrannt und die Schäden am Gelhirn überschreiten die eines standardmäßigen transneuralen Echo-Scans bei weitem. Trotzdem besteht die Möglichkeit, dass fähige Forensiker in der Lage sein könnten, etwas aus der verbrannten und eingefrorenen Synthetikfleischhülle und der ruinierten Nanotechnologie in Erfahrung zu bringen.",
    "en": "The corpse of an apparent Guristas agent recovered from the debris of a capsule intercepted and destroyed while trying to escape from Caldari State forces. The hijacked capsule appears to have been rigged to burn out every implant in the pilot's clone, going beyond even the damage a standard transneural echo scan would do to the occupant's gelbrain. Even so, expert forensic investigators may be able to make something out of this scorched and frozen hunk of synthetic flesh and disrupted nanotechnology.",
    "es": "Cadáver de lo que parece un agente de los Guristas recuperado de entre los escombros de una cápsula interceptada y destruida cuando intentaba escapar de las fuerzas del Estado Caldari. La cápsula secuestrada parece haber sido manipulada para quemar todos los implantes del clon del piloto, yendo incluso más allá del daño que un ecoescáner transneuronal estándar le haría al cerebro-gel del ocupante. Aun así, los investigadores forenses expertos pueden sacar algo de este trozo chamuscado y congelado de carne sintética y nanotecnología interrumpida.",
    "fr": "Le cadavre de ce qui semblait être un agent guristas, récupéré parmi les débris d'une capsule interceptée et détruite alors qu'elle tentait d'échapper aux forces de l'État caldari. La capsule détournée a manifestement été piégée pour consumer jusqu'au dernier implant du clone du pilote, allant au-delà des dégâts qu'un scan d'écho transneural standard infligerait au neurogel de l'occupant. Néanmoins, les enquêteurs de la police scientifique pourraient être en mesure de tirer quelque chose de cet amas de chair synthétique carbonisée puis gelée et de nanotechnologie corrompue.",
    "ja": "カルダリ連合軍から逃亡していたカプセルが捕捉・破壊され、残骸からガリスタスのエージェントらしき死体が発見された。ハイジャックされたカプセルは、パイロットのクローンのインプラントをすべて焼き尽くすよう細工されており、乗員のゲルブレインは標準的なトランスニューラルエコースキャンが与える以上のダメージを受けていたようだ。それでも専門の法医学調査団ならば、焼け焦げて凍り付いた人造肉の塊と、損傷したナノテクノロジーから何か見つけ出すことができるかもしれない。",
    "ko": "구리스타스 첩보원의 시체로, 칼다리 함대로부터 달아나던 중 캡슐이 파괴된 것으로 추정됩니다. 캡슐은 탑승자의 클론과 클론에 삽입된 임플란트까지 전부 태우도록 개조되었으며, 트랜스뉴럴 에코 스캐너 보다도 신경망에 큰 손상을 준 것으로 보입니다. 걸레짝이 된 시체를 법의학 수사대에 넘기면 정보를 얻을 가능성이 존재합니다.",
    "ru": "Тело агента «Гуристас», извлечённое из обломков капсулы, которая была перехвачена и уничтожена при попытке скрыться от войск Государства Калдари. По всей видимости, захваченная капсула была запрограммирована на сжигание всех имплантов находившегося в ней пилота. Повреждения превышают даже последствия стандартного транснейронного эхо-сканирования на гелеобразный мозг клонов. Тем не менее, эксперты-криминалисты могут извлечь из этих обугленных и замёрзших останков синтетических материалов и нанотехнологий полезную информацию.",
    "zh": "这具尸体发现于一个太空舱残骸中，他原是一名古斯塔斯特工，在试图逃跑时被加达里海军拦住并摧毁。这个被劫持的太空舱很显然经过了改装，会将飞行员克隆体中的所有植入体一并摧毁，对乘员大脑的伤害甚至比标准跨神经回声扫描还要大。尽管如此，专业的法医可能还是有机会从这具烧焦而又冰冻的尸体中发现点什么。"
  },
  "groupID": 526,
  "iconID": 2855,
  "marketGroupID": 1661,
  "mass": 70.0,
  "name": {
    "de": "Guristas Infiltrator Clone Corpse",
    "en": "Guristas Infiltrator Clone Corpse",
    "es": "Cadáver de clon infiltrador de los Guristas",
    "fr": "Cadavre de clone d'infiltrateur guristas",
    "ja": "ガリスタスインフィルトレイターのクローン死体",
    "ko": "구리스타스 첩보원의 클론",
    "ru": "Guristas Infiltrator Clone Corpse",
    "zh": "古斯塔斯特工尸体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}