{
  "basePrice": 1000000.0,
  "description": {
    "de": "Hochverschlüsselt und durch den Sicherheitsmechanismus, der über die Standard-Firmware installiert wurde, teilweise durchgeschmort. Die unheilvollen Inhaftierungs- und Vermögensbeschlagnamedrohungen auf dem Holo-Interface weisen eindeutig darauf hin, dass es sich hierbei um Eigentum der Caldari Navy handelt. Das Gerät wurde aus den Trümmern einer Kapsel geborgen, die anscheinend von einem Guristas-Agenten gestohlen wurde. Selbst in Anbetracht der Mehrfachverschlüsselung und der massiven Datenkorruption besteht kein Zweifel, dass die Caldari Navy diesen Gegenstand zurückhaben möchte und jeden entschädigen wird, der ihnen dabei hilft. Natürlich verfügen Imperien und „unabhängige“ Quasi-Staaten über die nötigen Mittel, um etwas aus dem verbrannten und verschlüsselten Holospeichergerät in Erfahrung zu ziehen. Vielleicht gibt es jemanden, der einen guten „Finderlohn“ für den Gegenstand bezahlen würde.",
    "en": "Heavily encrypted and partially fried by some kind of security failsafe installed over the standard firmware, this databank is clearly the property of the Caldari Navy, if the dire warnings of imprisonment and asset seizure issuing from the flickering holointerface are any indication. The device was recovered from the debris of a capsule apparently hijacked by a Guristas agent, and even considering the layers of encryption and massive data corruption, there's no doubt the Caldari Navy would like this item returned and will compensate anyone doing so.\r\n\r\nOf course, many empires and \"independent\" quasi-state actors have access to the kind of expertise that would be required to make anything of this burned and encrypted holostorage device. Perhaps somebody else might be interested in offering a \"finder's fee\" for the item.",
    "es": "Con una gran encriptación y parcialmente quemado por algún tipo de mecanismo de seguridad instalado en el firmware estándar, este banco de datos es claramente propiedad de la Armada Caldari, como indican las terribles advertencias de encarcelamiento y confiscación de activos emitidas por su holointerfaz parpadeante. El dispositivo se recuperó de entre los escombros de una cápsula al parecer secuestrada por un agente de los Guristas y, teniendo en cuenta las capas de encriptación y el daño masivo de los datos, no hay duda de que a la Armada Caldari le gustaría recuperarlo y compensará a cualquiera que se lo entregue.\n\n\n\nPor supuesto, muchos imperios y partes cuasiestatales «independientes» tienen acceso al tipo de pericia necesaria para sacarle provecho a este dispositivo de holoalmacenamiento quemado y encriptado. Tal vez alguien más estaría interesado en ofrecer una «recompensa» por el artículo.",
    "fr": "Cette archive de données fortement cryptée a été partiellement grillée par un genre de mesure de sécurité installée par-dessus le microprogramme standard. Malgré son état, elle est clairement la propriété de la Caldari Navy, si on se fie aux menaces d'emprisonnement et de saisie des biens clignotant sur son holointerface. Cet appareil a été récupéré parmi les décombres d'une capsule visiblement détournée par un agent guristas. Et même en prenant en compte les différents niveaux de cryptage et l'ampleur de la corruption des données, il ne fait aucun doute que la Caldari Navy aimerait le récupérer et serait disposée à offrir une récompense à quiconque pourrait l'y aider. Bien sûr, de nombreux empires et acteurs de quasi-états \"indépendants\" ont accès au degré d'expertise qui serait nécessaire pour faire quoi que ce soit de cet appareil de stockage holographique crypté et brûlé. Peut-être quelqu'un d'autre aimerait-il offrir une récompense à qui aurait trouvé cet objet.",
    "ja": "データは厳重に暗号化され、標準的なファームウェアにさらに重ねてインストールされたセキュリティ上の安全装置が発動し一部破損している。それでもこのデータバンクがカルダリ海軍所有であることは明らかで、ちらつくホロインターフェースから懲役や資産押収など切迫した警告が発せられている。当デバイスは、ガリスタスのエージェントにハイジャックされたと思われるカプセルの残骸から発見された。幾重にも暗号化され、膨大なデータが破損している点を考慮しても、カルダリ海軍がこのアイテムの返却を望んでいることは確実で、それができる者は手厚く補償されるだろう。\n\nもちろん多くの大国や「独立」準国家の当事者たちも、焦げて暗号化されたホロストレージデバイスからデータを取り出す専門知識を持ち合わせている。ひょっとすると、「拾得者への謝礼」を用意して待っている者が他にいるかもしれない。",
    "ko": "데이터뱅크에 설치된 정체불명의 보안 프로그램으로 인해 부분적으로 데이터가 손상되었습니다. 형사처벌 및 자산 압류에 관한 홀로그램이 재생되는 것으로 보아 칼다리 해군의 물건으로 추정됩니다. 해당 장치는 구리스타스 첩보원이 훔친 캡슐에서 발견되었습니다. 칼다리 해군은 데이터 오염과 정체불명의 보안 프로그램에도 불구하고 장치를 회수하는 데 노력을 기울이고 있습니다.<br><br>칼다리 연합을 제외한 다른 국가 또는 '독립' 세력이 데이터뱅크에 관심을 보일 수 있습니다. 두둑한 '포상금'을 지급할지도...?",
    "ru": "Эта база данных надёжно зашифрована и частично уничтожена специальным программным обеспечением, установленным поверх стандартной прошивки. По суровым предупреждениям о тюремном заключении и конфискации имущества, мерцающим на голографическом экране, можно заключить, что она принадлежит калдарскому флоту. Устройство было извлечено из обломков капсулы, захваченной агентом «Гуристас». Несмотря на сложность расшифровки и сильное повреждение данных, нет сомнений, что флот Калдари заинтересован в его возвращении и выплатит за него вознаграждение. Остальные державы и различные «независимые» субъекты квазигосударственного сектора также обладают технологиями для извлечения данных из этого сгоревшего зашифрованного хранилища. Возможно, заплатить за этот предмет будет готов кто-то ещё.",
    "zh": "这个数据库经过了层层加密，而且在标准固件之外又安装了某种安全保障措施，闪烁的全息界面上的警告文字很显然表明它属于加达里海军。这个装置是从一个被古斯塔斯特工劫持的太空舱的残骸中发现的，即便它被层层加密，而且数据也有大量损坏，加达里海军无疑还是愿意花费金钱来回收这个物品。\n\n\n\n不过话说回来，其他帝国和势力中肯定也有具备能打开这个加密全息设备的技术的人存在。也许有人愿意为这个物品支付大笔“辛苦费”也说不定。"
  },
  "groupID": 314,
  "iconID": 3232,
  "marketGroupID": 1661,
  "name": {
    "de": "Classified Caldari Databank",
    "en": "Classified Caldari Databank",
    "es": "Banco de datos caldaris clasificados",
    "fr": "Archive de données confidentielles caldari",
    "ja": "機密カルダリデータバンク",
    "ko": "칼다리 기밀 데이터뱅크",
    "ru": "Classified Caldari Databank",
    "zh": "加达里机密数据库"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}