{
  "description": {
    "de": "Obwohl dieses Subsystem-Holospeichergerät durch die Zerstörung der Kapsel, in der es installiert gewesen ist, angeschmort ist und ziemlich mitgenommen wurde, scheint es ein paar Daten behalten zu haben, die wiederhergestellt und relativ einfach entziffert werden können: <i>„…ebenbei: Ich hab noch was zu anderen Nebenprojekten aufgeschnappt, neben Firebird. Der Grundgedanke scheint die Einrichtung von noch mehr dezentralisierten Planungsgruppen zu sein. Der Staat ist in den letzten zehn Jahren dick und faul geworden, aber es sieht so aus, als würden sie endlich ihren Hintern hochkriegen. Dieser Saraki ist nicht dumm. Wir sollten ihn besser im Auge beh…“</i>",
    "en": "Although battered and scorched by the destruction of the capsule it was installed in, this subsystem holostorage device seems to retain some recoverable and relatively easily decrypted data:\r\n\r\n<i>\"–ide note: picked up some more chatter on ancillary projects other than Firebird. The general idea seems to be setting up even more decentralized design groups. State got fat and slow in the last decade but seems they're finally getting their heads out of their arses. This guy Saraki is no fool. We'd do well to keep a close ey–\"</i>",
    "es": "Aunque ha quedado destrozado y chamuscado debido a la destrucción de la cápsula en la que estaba instalado, este dispositivo de holoalmacenamiento de subsistema parece retener algunos datos recuperables y relativamente fáciles de descifrar:\n\n<i>«... al margen: He captado más conversaciones sobre proyectos auxiliares aparte de Firebird. La idea general parece ser la creación de grupos de diseño aún más descentralizados. El Estado ha descuidado su imagen en la última década; pero parece que, por fin, van a hacer algo. Ese tal Saraki no es tonto. Haríamos bien en seguirle de cer...».</i>",
    "fr": "Cabossé et calciné par la destruction de la capsule où il était installé, ce sous-système de stockage holographique semble néanmoins conserver des données récupérables relativement faciles à décrypter : <i>\"–renthèse : ai capté d'autres échanges sur des projets secondaires, sans rapport avec le Phénix. L'idée générale semble être d'organiser des groupes de conception encore plus décentralisés. L'état est devenu gros et pataud dans la dernière décennie, mais on dirait qu'il a enfin commencé à se sortir la tête du derrière. Ce Saraki, ce n'est pas un idiot. On a intérêt à garder l'œil sur–\"</i>",
    "ja": "搭載カプセルが破壊されたため焼け焦げてボロボロになっているが、サブシステムのホロストレージデバイスには復元可能で比較的容易に解読できるデータが多少残っているようだ：\n\n<i>「...捕捉：ファイアバード以外の補助的なプロジェクトに関する雑談も拾ってみた。全体としては、より分散したグループを作る考えらしい。ここ10年で国家が膨張して緩慢になり、ようやく奴らが頭角を表し始めたようだ。サラキという男は決してバカじゃない。警戒を怠らな...」</i>",
    "ko": "캡슐이 파괴되는 과정에서 보관장치가 찌그러지고 불에 그을렸습니다. 상태가 좋지 않음에도 불구하고 데이터를 일정 부분 회수할 수 있을 것으로 예상됩니다.<br><br><i>\"-추신: 파이어버드 외에 다른 소소한 프로젝트에 얘기도 들려오더군. 집단을 좀 더 분산시키려는 생각인 것 같던데... 지난 10년 동안 맛탱이가 가더니, 연합도 드디어 정신을 차리려는 모양이야. 한 가지 확실한 건 사라키가 만만한 놈은 아니라는 거다. 잘 지켜보는 게 좋겠-\"</i>",
    "ru": "Хотя это голографическое устройство побывало в огне и было повреждено в результате разрушения капсулы, на нём остался фрагмент довольного легко расшифровываемого текста: <i>«...стати, послушала, что говорят про дополнительные проекты помимо «Жар-птицы». В целом, кажется, идея состоит в том, чтобы организовать ещё больше децентрализованных групп. За последние десять лет государство расслабилось, но, кажется, они наконец начинают просыпаться. Сараки не дурак. Нужно за ним пригл...»</i>",
    "zh": "尽管已在太空舱被摧毁时烧损严重，这个子系统全息存储设备中似乎还能复原出一些相对容易破解的数据：\n\n\n\n<i>“–注：收集到了一些有关除了火鸟之外的其他项目的只言片语。总体来讲就是要有更多个并行的设计小组。合众国近些年来变得臃肿而低效，但这次他们终于清醒一点了。萨哈基这个人不简单，我们最好盯紧–”</i>"
  },
  "groupID": 314,
  "iconID": 2887,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Capsule Subsystem Holostorage EH-CN-J44-001",
    "en": "Capsule Subsystem Holostorage EH-CN-J44-001",
    "es": "Holoalmacenamiento de subsistemas de cápsula EH-CN-J44-001",
    "fr": "Sous-système de stockage holographique EH-CN-J44-001",
    "ja": "カプセルサブシステムホロストレージ EH-CN-J44-001",
    "ko": "캡슐 서브시스템 홀로그램 저장장치 EH-CN-J44-001",
    "ru": "Capsule Subsystem Holostorage EH-CN-J44-001",
    "zh": "太空舱子系统全息存储 EH-CN-J44-001"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}