{
  "description": {
    "de": "Obwohl dieses Subsystem-Holospeichergerät durch die Zerstörung der Kapsel, in der es installiert gewesen ist, angeschmort ist und ziemlich mitgenommen wurde, scheint es ein paar Daten behalten zu haben, die wiederhergestellt und relativ einfach entziffert werden können: <i>„…ieht so aus, als wäre das Überwachungsprogramm doch nicht von der CalNav. Sparks hat einen Blick auf die Daten geworfen, die ich von dem Ding runtergeholt hab, und sie meint, Archive K steckt dahinter. Mehr müssen wir nicht wissen. Vielleicht hat sie der Überfall in Autaris aufgescheucht. Vielleicht haben sie Saraki auch schon am Haken. Verdammt, vielleicht ist Saraki ja sogar einer von ihnen. Wir müssen vorsicht…“</i>",
    "en": "Although battered and scorched by the destruction of the capsule it was installed in, this subsystem holostorage device seems to retain some recoverable and relatively easily decrypted data:\r\n\r\n<i>\"–eems the monitoring routine wasn't CalNav after all. Sparks took a look at the data I'd sniffed off the thing and she reckons it's Archive K. That's all we need. Maybe the Autaris raid riled them up. Maybe they've got their hooks into Saraki already. Hell, maybe Saraki's their man. We need to be ca–\"</i>",
    "es": "Aunque ha quedado destrozado y chamuscado debido a la destrucción de la cápsula en la que estaba instalado, este dispositivo de holoalmacenamiento de subsistema parece retener algunos datos recuperables y relativamente fáciles de descifrar:\n\n<i>«... que, después de todo, la supervisión rutinaria no era de la Armada Caldari. Sparks le echó un vistazo a los datos que extraje y cree que es el archivo K. Eso es todo lo que necesitamos. Tal vez la incursión de Autaris los haya soliviantado. Tal vez ya hayan conseguido acercarse a Saraki. Joder... Tal vez Saraki sea su hombre. Debemos tener cui...».</i>",
    "fr": "Cabossé et calciné par la destruction de la capsule où il était installé, ce sous-système de stockage holographique semble néanmoins conserver des données récupérables relativement faciles à décrypter : <i>\"–erait que la routine de surveillance n'avait rien à voir avec la CalNav, finalement. Sparks a examiné les données que j'ai reniflées, et selon elle, il s'agirait d'Archive K. C'est tout ce dont on a besoin. Peut-être que le raid sur Autaris les a agités. Peut-être qu'ils ont déjà mis la main sur Saraki. Qui sait, peut-être même que Saraki est l'un des leurs. Il faut faire preuve de pru–\"</i>",
    "ja": "搭載カプセルが破壊されたため焼け焦げてボロボロになっているが、サブシステムのホロストレージデバイスには復元可能で比較的容易に解読できるデータが多少残っているようだ：\n\n<i>「...監視ルーチンは結局カルダリ海軍じゃなかったようだ。俺が嗅ぎつけたデータを見て、スパークはアーカイブKじゃないかと言っている。必要なのはそれだけだ。オータリスの襲撃が奴らを怒らせたのかもしれない。すでにサラキに狙いをつけているかも。クソ、サラキは奴らとグルなのか？ 必要なのは...」</i>",
    "ko": "캡슐이 파괴되는 과정에서 보관장치가 찌그러지고 불에 그을렸습니다. 상태가 좋지 않음에도 불구하고 데이터를 일정 부분 회수할 수 있을 것으로 예상됩니다.<br><br><i>\"-게 감시 장치가 칼다리 해군 게 아니었잖아. 스파크가 데이터를 살펴봤고 나도 수상하다 싶었더니 아카이브 K라고 하더군. 뭐, 나쁠 건 없어. 아우타리스 때문에 짜증이라도 났을 거야. 설마 벌써 사라키까지 끌어들인 건 아니겠지. 제길, 만약 그랬으면 정말 조-\"</i>",
    "ru": "Хотя это голографическое устройство побывало в огне и было повреждено в результате разрушения капсулы, на нём остался фрагмент довольного легко расшифровываемого текста: <i>«...жется, это всё-таки была не калдарская программа слежения. Спаркс просмотрела данные, которые я увела, и говорит, что это архив «К» — всё, что нам нужно. Может, их взбесил рейд в Autaris. А может, они уже и до Сараки добрались. Чёрт, а вдруг Сараки — их человек? Нам надо быть начек...»</i>",
    "zh": "尽管已在太空舱被摧毁时烧损严重，这个子系统全息存储设备中似乎还能复原出一些相对容易破解的数据：\n\n\n\n<i>“–看来那条监控线路不是加达里海军的。火花检查了我打探到的数据，她觉得那是K档案，这就是我们要的。可能是奥塔里斯的袭击惹怒了他们，也可能他们早就搭上了萨哈基，噢天哪，萨哈基可能是他们的人，我们必须得小–”</i>"
  },
  "groupID": 314,
  "iconID": 2887,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Capsule Subsystem Holostorage EH-CN-J44-007",
    "en": "Capsule Subsystem Holostorage EH-CN-J44-007",
    "es": "Holoalmacenamiento de subsistema de cápsula EH-CN-J44-007",
    "fr": "Sous-système de stockage holographique EH-CN-J44-007",
    "ja": "カプセルサブシステムホロストレージ EH-CN-J44-007",
    "ko": "캡슐 서브시스템 홀로그램 저장장치 EH-CN-J44-007",
    "ru": "Capsule Subsystem Holostorage EH-CN-J44-007",
    "zh": "太空舱子系统全息存储 EH-CN-J44-007"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}