{
  "description": {
    "de": "Obwohl dieses Subsystem-Holospeichergerät durch die Zerstörung der Kapsel, in der es installiert gewesen ist, angeschmort ist und ziemlich mitgenommen wurde, scheint es ein paar Daten behalten zu haben, die wiederhergestellt und relativ einfach entziffert werden können: <i>„…erpentis-Kontakt hat sich mit interessanten Informationen gemeldet, allerdings hat es nichts mit Firebird zu tun. Was die Intaki angeht, spielen Upwell und PKN hinter den Kulissen möglicherweise ein doppeltes Spiel. Kaum zu glauben, dass der alte Mordu sowas tolerieren würde, aber man erzählt sich, er hätte sich neuen Obsessionen zugewandt. Ich denke, dass alles, was die Forest-Fraktion und Upwell abziehen, so verteilt und düster ist, dass jeder der Akteure irgendwas geplant haben könnten. Die Informationen könnten irgendwann mal wicht…“</i>",
    "en": "Although battered and scorched by the destruction of the capsule it was installed in, this subsystem holostorage device seems to retain some recoverable and relatively easily decrypted data:\r\n\r\n<i>\"–erp contact came through with something interesting but it's got nothing to do with Firebird. Seems Upwell and PKN might be playing a double game behind the scenes when it comes to the Intaki. Hard to believe that old man Mordu would put up with something like that but word is he's got new obsessions these days. I believe anything of the Forest Faction and Upwell's so distributed and murky any number of the players could be up to something. Could be useful info down the lin–\"</i>",
    "es": "Aunque está destrozado y chamuscado por la destrucción de la cápsula en la que estaba instalado, este dispositivo de holoalmacenamiento del subsistema parece retener algunos datos recuperables y relativamente fáciles de descifrar:\n\n<i>«…acto serpentis averiguó cosas interesantes, pero nada que ver con Firebird. Por lo visto, Upwell y PKN podrían estar jugando a dos bandas en lo relativo a los Intaki. Es difícil creer que el viejo Mordu tolere una cosa así, pero, según los rumores, hoy en día está obsesionado con otras cosas. Creo que cualquier cosa que tenga que ver con la facción Bosque y Upwell está tan descentralizada y es tan turbia que podría haber cualquier cantidad de agentes involucrados. Esta información podría ser importante más adelant…».</i>",
    "fr": "Cabossé et calciné par la destruction de la capsule où il était installé, ce sous-système de stockage holographique semble néanmoins conserver des données récupérables relativement faciles à décrypter : <i>\"–ontact de Serpentis a déniché quelque chose d'intéressant, mais aucun rapport avec le Phénix. On dirait qu'Upwell et PKN jouent un double jeu dans l'ombre, par rapport à l'Intaki. Difficile d'imager que le vieux Mordu tolérerait une chose pareille, mais il paraît qu'il a de nouvelles obsessions ces temps-ci. Je crois qu'avec ce qui est si largement distribué et si trouble de la faction Forest et d'Upwell, toutes les parties impliquées manigancent potentiellement quelque chose. Ça pourrait être une information utile au fin–\"</i>",
    "ja": "搭載カプセルが破壊されたため焼け焦げてボロボロになっているが、サブシステムのホロストレージデバイスには復元可能で比較的容易に解読できるデータが多少残っているようだ：\n\n<i>「...の仲介人が面白い情報を教えてくれたが、ファイアバードとは関係なかった。インタキに関しては、アップウェルとPKNが裏で何やら取引をしているようだ。モードゥのじいさんがそれを許すなんて驚きだが、最近新しいことに夢中になってるって噂もある。「森」勢力とアップウェルはてんでバラバラで不正の温床だから、誰が何を企んでいてもおかしくない。有益な情報がそのうち...」</i>",
    "ko": "캡슐이 파괴되는 과정에서 보관장치가 찌그러지고 불에 그을렸습니다. 상태가 좋지 않음에도 불구하고 데이터를 일정 부분 회수할 수 있을 것으로 예상됩니다.<br><br><i>\"-락에 흥미로운 정보가 걸렸는데 파이어버드하고는 아무 관련이 없었어. 업웰하고 PKN이 뒤에서 인타키를 조종하고 있는 걸지도 모르겠고. 그리고 모르두 같은 늙은이가 그런 계획을 세울 수나 있는지 모르겠지만 어쨌든 요즘 뭔가 깊이 빠져 있다는 소문도 들리더군. 어쨌든 포레스트 팩션과 업웰 정보는 너무 여기저기 퍼져 있고 애매해서 빼내려면 몇 명이나 필요할 거야. 쓸 만한 정보를 따라-\"</i>",
    "ru": "Хотя это голографическое устройство побывало в огне и было повреждено в результате разрушения капсулы, на нём остался фрагмент довольного легко расшифровываемого текста: <i>«...митель в «Серпентис» принёс интересные новости, но не про «Жар-птицу». Кажется, «Апвелл» и «ПКН» ведут двойную игру против Интакийского синдиката. Сложно поверить, что старик Морду допустил такое, но, говорят, он сейчас озабочен другими делами. Вокруг «Леса» и «Апвелла» творится много тёмных дел. Тут может быть замешано любое количество игроков. Возможно, позже эта информация сможет пригод...»</i>",
    "zh": "尽管已在太空舱被摧毁时烧损严重，这个子系统全息存储设备中似乎还能复原出一些相对容易破解的数据：\n\n\n\n<i>“–天蛇的接头人告诉我一些有趣的事情，不过和火鸟无关。昇威财团和PKN星际集团可能在关于印塔基的问题上暗中玩两面三刀。很难想象莫德这个老头子会忍得下这口气，不过据说他最近也脱不开身。我相信森林联盟和昇威的任何小动作可能都有背后的意图。这可能是条有用的线–”</i>"
  },
  "groupID": 314,
  "iconID": 2887,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Capsule Subsystem Holostorage EH-CN-J44-006",
    "en": "Capsule Subsystem Holostorage EH-CN-J44-006",
    "es": "Holoalmacenamiento del subsistema de cápsula EH-CN-J44-006",
    "fr": "Sous-système de stockage holographique EH-CN-J44-006",
    "ja": "カプセルサブシステムホロストレージ EH-CN-J44-006",
    "ko": "캡슐 서브시스템 홀로그램 저장장치 EH-CN-J44-006",
    "ru": "Capsule Subsystem Holostorage EH-CN-J44-006",
    "zh": "太空舱子系统全息存储 EH-CN-J44-006"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}