{
  "description": {
    "de": "Obwohl dieses Subsystem-Holospeichergerät durch die Zerstörung der Kapsel, in der es installiert gewesen ist, angeschmort ist und ziemlich mitgenommen wurde, scheint es ein paar Daten behalten zu haben, die wiederhergestellt und relativ einfach entziffert werden können: <i>„…ab einen neuen Kontakt, einen Serpentis-Subkontraktor, der in 4-4s unterirdischem Sektor 97 arbeitet. Ich hasse es, da runterzusteigen. Da ist es schlimmer als bei den Docks. Sogar schlimmer als in den Industriewohnungen im Subkern. Da sammelt sich quasi alles, was auf dieser verdammten Station versifft und einfach völlig durch ist. Ich musste ein Pseudogesicht und eine Kampfmodifikation ausrüsten, versteht sich. Der Serpentis-Typ hat eine verdammte Nanowire-Pistole getragen. Kann ich ihm nicht verdenk…“</i>",
    "en": "Although battered and scorched by the destruction of the capsule it was installed in, this subsystem holostorage device seems to retain some recoverable and relatively easily decrypted data:\r\n\r\n<i>\"–ade a new connect with a Serpentis subcontractor operating in 4-4 undercroft sector 97. I hate going down there. It's worse than the docks district. Worse even than the engineering subcore residences. It's pretty much a sump for everything filthy and completely messed up on this damned station. Had to wear a pseudoface and combat rig, of course. Serp guy was packing a bloody nanowire pistol. Don't really blam–\"</i>",
    "es": "Aunque está destrozado y chamuscado por la destrucción de la cápsula en la que estaba instalado, este dispositivo de holoalmacenamiento del subsistema parece retener algunos datos recuperables y relativamente fáciles de descifrar:\n\n<i>«… una nueva conexión con un subcontratista de Serpentis que opera en el subterráneo 4-4 del sector 97. Odio ir allí. Es peor que el distrito de los muelles. Peor incluso que las residencias subnúcleo de ingeniería. Es más bien un pozo negro donde está toda la inmundicia y la chusma de esta maldita estación. Tuve que ponerme una pseudocara y un complemento de combate, claro. El tipo de Serpentis llevaba una maldita pistola de nanocables. Y entiendo por…».</i>",
    "fr": "Cabossé et calciné par la destruction de la capsule où il était installé, ce sous-système de stockage holographique semble néanmoins conserver des données récupérables relativement faciles à décrypter : <i>\"–velle connexion avec un sous-traitant serpentis opérant dans le secteur cryptique 97 de 4-4. Je déteste aller là-bas. C'est encore pire que le quartier des quais. C'est même pire que les résidences sous-centrales de l'ingénierie. C'est pratiquement un puisard qui collecte la pire saleté et les trucs les plus glauques de cette satanée station. J'ai dû porter un pseudovisage et un équipement de combat, bien entendu. Le Serp avait carrément un pistolet à nanocâble. Je peux pas vraiment lui en voul–\"</i>",
    "ja": "搭載カプセルが破壊されたため焼け焦げてボロボロになっているが、サブシステムのホロストレージデバイスには復元可能で比較的容易に解読できるデータが多少残っているようだ：\n\n<i>「...4-4の地下墓地セクター97で活動するサーペンティスの下請け業者と新たにつながった。あそこに降りるのは本当に苦痛だ。ドックエリアよりもひどい。エンジニアのサブコア居住区よりもだ。あらゆる不潔なものと完全に壊れたものが、このクソみたいなステーションに溜まっている。もちろん疑似フェイスと戦闘リグは必須だ。サーペンティスの男は血まみれのナノワイヤーピストルを装備していた。そりゃそうだ...」</i>",
    "ko": "캡슐이 파괴되는 과정에서 보관장치가 찌그러지고 불에 그을렸습니다. 상태가 좋지 않음에도 불구하고 데이터를 일정 부분 회수할 수 있을 것으로 예상됩니다.<br><br><i>\"-가 4-4 지하 97 구역에 있는 서펜티스 업체와 연락을 했다고 하더군. 거기까지 내려가는 것도 정말 고역이야. 부두 쪽... 아니 하다 못해 제2엔지니어링 구역이 차라리 낫다고. 정거장의 모든 쓰레기를 다 모아 놓은 것 같은 장소니 말 다했지. 내려갈 때 위장용 가면에 전투 장비까지 챙겨야 한다니까? 서펜티스 쪽 사람은 아예 나노와이어 권총까지 들고 오더라. 솔직히 뭐라고 하고 싶지도 않-\"</i>",
    "ru": "Хотя это голографическое устройство побывало в огне и было повреждено в результате разрушения капсулы, на нём остался фрагмент довольного легко расшифровываемого текста: <i>«...шла на субподрядчика «Серпентис», работающего в 97-м секторе на Джите. Ненавижу это место. Там ещё хуже, чем в доках. И даже хуже, чем в жилых кварталах младших инженеров. Туда стекается вся самая отборная грязь со всей этой чёртовой станции. Пришлось изменить лицо и взять боевую надстройку. Чувак из «Серпентиса» аж нанопроводниковый пистолет с собой захватил. Могу его поня...»</i>",
    "zh": "尽管已在太空舱被摧毁时烧损严重，这个子系统全息存储设备中似乎还能复原出一些相对容易破解的数据：\n\n\n\n<i>“–和一位天蛇分包商接上了头，他人在吉他海四空间站的地下第97区。我真不想去那儿，那里不仅没有甲板区舒服，甚至都不如工程非核心居住区。那里简直就是个肮脏的臭水坑，我得带个面具去，当然还得穿上战斗服。天蛇的人一般都带了纳米线手枪，所以也别怪–”</i>"
  },
  "groupID": 314,
  "iconID": 2887,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Capsule Subsystem Holostorage EH-CN-J44-004",
    "en": "Capsule Subsystem Holostorage EH-CN-J44-004",
    "es": "Holoalmacenamiento de subsistemas de cápsula EH-CN-J44-004",
    "fr": "Sous-système de stockage holographique EH-CN-J44-004",
    "ja": "カプセルサブシステムホロストレージ EH-CN-J44-004",
    "ko": "캡슐 서브시스템 홀로그램 저장장치 EH-CN-J44-004",
    "ru": "Capsule Subsystem Holostorage EH-CN-J44-004",
    "zh": "太空舱子系统全息存储 EH-CN-J44-004"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}