{
  "description": {
    "de": "Obwohl dieses Subsystem-Holospeichergerät durch die Zerstörung der Kapsel, in der es installiert gewesen ist, angeschmort ist und ziemlich mitgenommen wurde, scheint es ein paar Daten behalten zu haben, die wiederhergestellt und relativ einfach entziffert werden können: <i>„…he Peacock‘ hat mir gesagt, er hat eine weitere Operation gegen Autaris in Auftrag gegeben. Ich glaube, das ist ein Fehler. Das habe ich ihm auch gesagt, aber er hat nur gelacht. Ich glaube, er war betrunken oder high, aber bei ihm weiß man ja nie. Ich finde es nicht gut, dass die Operation von einem Söldner geleitet wird, aber „The Rabbit“ hat ihn zu unserem Verbindungsmann zum Nest gemacht. Sparks hat mir gesagt, er hätte einen Job gegen die Autoritäten durchgezogen, von denen die Black Eagles nicht einmal was gemerkt haben. Schwer zu glaub…“</i>",
    "en": "Although battered and scorched by the destruction of the capsule it was installed in, this subsystem holostorage device seems to retain some recoverable and relatively easily decrypted data:\r\n\r\n<i>\"–he Peacock told me he'd requested another operation against the Autaris. I think it's a mistake. I told him as much but he laughed it off. I think he was drunk or high actually but you never know with him. I don't like that a merc like him is running this op but Rabbit made him the connect back to the nest. Sparks told me he pulled off a job against the Feds that the Black Eagles don't even know happened. Hard to bel–\"</i>",
    "es": "Aunque está destrozado y chamuscado por la destrucción de la cápsula en la que estaba instalado, este dispositivo de holoalmacenamiento del subsistema parece retener algunos datos recuperables y relativamente fáciles de descifrar:\n\n<i>«... Pavo Real me contó que había solicitado otra operación contra Autaris. Creo que es un error y así se lo dije, pero se rio de mí a la cara. Creo que estaba borracho o colocado, aunque con él nunca se sabe. No me gusta que un mercenario como él esté gestionando esta operación, pero Conejo le nombró enlace del nido. Chispas me chivó que había conseguido un trabajo contra los federales de cuya existencia desconocían los Águilas Negras. ¡Pues vaya...!».</i>",
    "fr": "Cabossé et calciné par la destruction de la capsule où il était installé, ce sous-système de stockage holographique semble néanmoins conserver des données récupérables relativement faciles à décrypter : <i>\"–e Paon m'a dit qu'il avait demandé une nouvelle opération contre les Autaris. Je pense que c'est une erreur. Je le lui ai dit, mais il m'a ri au nez. Il devait être saoul ou défoncé, mais avec lui, on ne sait jamais. Je n'aime pas voir un mercenaire comme lui à la tête de cette opération, mais le Lapin l'a placé comme intermédiaire avec le bercail. Sparks m'a dit qu'il avait réussi une mission contre les fédéraux dont les Black Eagles ne sont même pas au courant. Dur à croir–\"</i>",
    "ja": "搭載カプセルが破壊されたため焼け焦げてボロボロになっているが、サブシステムのホロストレージデバイスには復元可能で比較的容易に解読できるデータが多少残っているようだ：\n\n<i>「クジャクはオータリスに対抗する作戦をもう1つ要求してきた。俺は止めた方がいいと思うんだ。奴にもそう言ったが笑いとばされた。たぶん酔っていたかハイになっていたんだと思うが、確信があるわけじゃない。ああいう傭兵が作戦を実行するのは嫌なんだが、ラビットが巣に戻るコネを作ってやったからな。スパークが言うには、クジャクは連邦相手の仕事をうまくやったから、ブラックイーグルは気づいてすらいないって話だ。まさか...」</i>",
    "ko": "캡슐이 파괴되는 과정에서 보관장치가 찌그러지고 불에 그을렸습니다. 상태가 좋지 않음에도 불구하고 데이터를 일정 부분 회수할 수 있을 것으로 예상됩니다.<br><br><i>\"-공작새 말로는 아우타리우스를 상대할 다른 작전을 요청했다고 하더군. 좋은 생각은 아니라고 했더니 웃고 마는 거야. 아무래도 술이나 약에 취한 것처럼 보였지만 사실은 어떤지 모르겠어. 용병 놈이 작전을 진행하는 게 마음에 안 들긴 하지만 래빗이 둥지에 연락할 사람을 그 놈으로 정했잖아. 스파크가 그러는데 그 인간이 연방이랑 엮인 일에서는 빠져나갔다고 하더군. 블랙 이글스는 무슨 일이 일어났는지도 모르고. 그게 대체 무-\"</i>",
    "ru": "Хотя это голографическое устройство побывало в огне и было повреждено в результате разрушения капсулы, на нём остался фрагмент довольного легко расшифровываемого текста: <i>«...Павлин сказал, что он запросил организацию ещё одной операции в Autaris. Мне кажется, это ошибка. Я ему так и сказала, но он только посмеялся. По-моему, он был пьяный или под кайфом — по нему никогда не поймёшь. Мне не нравится, что операцией руководит этот наёмник, но его поставил осведомителем Кролик. Спаркс говорила мне, что он внедрился к федералам, а «Чёрные орлы» даже не узнали. Сложно пов...»</i>",
    "zh": "尽管已在太空舱被摧毁时烧损严重，这个子系统全息存储设备中似乎还能复原出一些相对容易破解的数据：\n\n\n\n<i>“–孔雀告诉我他要再次对奥塔里斯开展行动。我觉得这样做不妥，我告诉了他我的想法，他却嗤之以鼻。他当时可能是喝高了或嗑嗨了，但其实你从不真正了解这个人。我觉得像他这样的佣兵不适合开展这样的行动，但野兔让他做我们的联系人。火花告诉我他取消了一次针对联邦的行动，黑鹰甚至都不知道这事儿。真难相–”</i>"
  },
  "groupID": 314,
  "iconID": 2887,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Capsule Subsystem Holostorage EH-CN-J44-008",
    "en": "Capsule Subsystem Holostorage EH-CN-J44-008",
    "es": "Holoalmacenamiento de subsistema de cápsula EH-CN-J44-008",
    "fr": "Sous-système de stockage holographique EH-CN-J44-008",
    "ja": "カプセルサブシステムホロストレージ EH-CN-J44-008",
    "ko": "캡슐 서브시스템 홀로그램 저장장치 EH-CN-J44-008",
    "ru": "Capsule Subsystem Holostorage EH-CN-J44-008",
    "zh": "太空舱子系统全息存储 EH-CN-J44-008"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}