{
  "description": {
    "de": "Obwohl dieses Subsystem-Holospeichergerät durch die Zerstörung der Kapsel, in der es installiert gewesen ist, angeschmort ist und ziemlich mitgenommen wurde, scheint es ein paar Daten behalten zu haben, die wiederhergestellt und relativ einfach entziffert werden können: <i>„…eiteres Überwachungsprogramm im Subnetz des Blocks installiert. Der Sniffer und die Heuristik hätten es beinahe übersehen. Ziemlich ausgefeilte Tarnung für das Überwachungssystem eines normalen Wohnblocks. Aber vielleicht wollen sie den ganzen dekorierten Militärs und Technikern nicht auf die Füße treten, die hier in der Absteige wohnen. Denke nicht, dass das ein Hinweis auf Probleme mit der OpSec der Zelle ist. Wahrscheinlich einfach ganz normale CalNav-Paranoia. Die Navyfraktionen streiten sich immer noch wegen der Invas…“</i>",
    "en": "Although battered and scorched by the destruction of the capsule it was installed in, this subsystem holostorage device seems to retain some recoverable and relatively easily decrypted data:\r\n\r\n<i>\"–ound another monitoring routine installed in the block's subnet. Sniffer and heuristics engine almost ignored it. Pretty sophisticated camo for general residence block monitoring but could be they don't want to piss off all the brass and tech-heads living in this dump. Don't think this indicates a problem with cell opsec. Standard CalNav paranoia I think. The navy factions are still tearing at one another over the invas –\"</i>",
    "es": "Aunque está destrozado y chamuscado por la destrucción de la cápsula en la que estaba instalado, este dispositivo de holoalmacenamiento del subsistema parece retener algunos datos recuperables y relativamente fáciles de descifrar:\n\n<i>«… encontrado otra rutina de control instalada en la subred del bloque. El detector y el motor heurístico por poco la ignoran. Un camuflaje bastante sofisticado para el control general de un bloque residencial, pero podría ser porque no quieren cabrear a los capos ni a los cerebritos que viven en este agujero. No creo que sugiera un problema de seguridad de operaciones de la celda. La paranoia típica de la Armada Caldari, creo yo. Las facciones de la Armada aún siguen peleándose entre ellas por la invas…».</i>",
    "fr": "Cabossé et calciné par la destruction de la capsule où il était installé, ce sous-système de stockage holographique semble néanmoins conserver des données récupérables relativement faciles à décrypter : <i>\"–ouvé une autre routine de surveillance installée dans le sous-réseau du bloc. Le renifleur et le moteur heuristique l'ont presque ignorée. Camouflage assez sophistiqué pour la surveillance générale d'un bloc résidentiel, mais peut-être qu'ils ne veulent pas foutre en rogne tous les gradés et les technophiles qui vivent dans ce taudis. Pas de raison de penser que ça mette en péril la sécurité de l'opération. Juste la paranoïa classique de la CalNav, je pense. Les marines des factions se bagarrent encore au sujet de l'invas –\"</i>",
    "ja": "搭載カプセルが破壊されたため焼け焦げてボロボロになっているが、サブシステムのホロストレージデバイスには復元可能で比較的容易に解読できるデータが多少残っているようだ：\n\n<i>「...ブロックのサブネットにインストールされた別の監視ルーチンを見つけた。スニッファーとヒューリスティックエンジンはほとんど無視していた。一般居住区の監視にしてはかなり高度なカモフラージュだが、あそこのゴミ溜めに住むお偉方や技術者を怒らせないためかもしれないな。でもセルの運用セキュリティに問題があるわけじゃない。一般的なカルダリ海軍のパラノイアだろう。海軍勢力は今でも互いに侵略をめぐって争い...」</i>",
    "ko": "캡슐이 파괴되는 과정에서 보관장치가 찌그러지고 불에 그을렸습니다. 상태가 좋지 않음에도 불구하고 데이터를 일정 부분 회수할 수 있을 것으로 예상됩니다.<br><br><i>\"-래도 다른 구역 서브넷에 설치된 감시 장치를 확인해야겠어. 스니퍼와 휴리스틱 엔진이 못 찾을 뻔했으니까. 일반 거주 구역 감시 장치 치고는 꽤 정교하게 위장하긴 했지만 이 쓰레기 더미에 사는 기계광들을 빡치게 할 생각은 없었던 모양이야. 그것 때문에 교도소 보안 수칙에 문제가 생기진 않겠지. 칼다리 해군 답게 보안에 미친 걸 테니까. 해군 놈들은 아직도 자기들끼리 서로 죽여가면서 침략-\"</i>",
    "ru": "Хотя это голографическое устройство побывало в огне и было повреждено в результате разрушения капсулы, на нём остался фрагмент довольного легко расшифровываемого текста: <i>«...аружена ещё одна программа слежения, установленная в подсети блока. Нюхач и эвристический движок её чуть было не пропустили. Похоже, она слишком продвинутая для слежки за обычным жилым блоком, но, возможно, те, кто её поставил, просто не хотели привлекать внимание всех офицеров и гиков, живущих в этой помойке. Не думаю, что всё это представляет опасность для деятельности ячейки. Скорее всего, это обычная калдарская паранойя. Державы никак не успокоятся после вторж...»</i>",
    "zh": "尽管已在太空舱被摧毁时烧损严重，这个子系统全息存储设备中似乎还能复原出一些相对容易破解的数据：\n\n\n\n<i>“–在区块子网中发现了另一条监控线路，差一点就躲过了嗅探系统的侦测。它的伪装相对于一般的居住区监控系统来说要精细得多，可能是不想引起营地里的技术大佬的注意吧。我并不觉得它意味着这里存在着安全隐患，可能只是加达里海军的某种妄想症吧。海军现在还忙着对抗入侵–”</i>"
  },
  "groupID": 314,
  "iconID": 2887,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Capsule Subsystem Holostorage EH-CN-J44-005",
    "en": "Capsule Subsystem Holostorage EH-CN-J44-005",
    "es": "Holoalmacenamiento de subsistemas de cápsula EH-CN-J44-005",
    "fr": "Sous-système de stockage holographique EH-CN-J44-005",
    "ja": "カプセルサブシステムホロストレージ EH-CN-J44-005",
    "ko": "캡슐 서브시스템 홀로그램 저장장치 EH-CN-J44-005",
    "ru": "Capsule Subsystem Holostorage EH-CN-J44-005",
    "zh": "太空舱子系统全息存储 EH-CN-J44-005"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}