{
  "description": {
    "de": "Obwohl dieses Subsystem-Holospeichergerät durch die Zerstörung der Kapsel, in der es installiert gewesen ist, angeschmort ist und ziemlich mitgenommen wurde, scheint es ein paar Daten behalten zu haben, die wiederhergestellt und relativ einfach entziffert werden können: <i>„…orherigen Beute. Jedenfalls hat sich „The Peacock“ bei mir gemeldet. Er will sich wieder treffen. Schon das zweite Mal diese Woche. Es stört mich nicht, dass er unsere Routine ändert. Das ist gute OpSec. Aber in der Regel will er einfach nur über irgendwelches unwichtiges Zeug tratschen. Allerdings hatte er da was Interessantes über diesen SARO-Typen, Ov…“</i>",
    "en": "Although battered and scorched by the destruction of the capsule it was installed in, this subsystem holostorage device seems to retain some recoverable and relatively easily decrypted data:\r\n\r\n<i>\"–ntry to previous drop. Anyway, I also heard from the Peacock. He wants to meet again. That's the second time this week. I don't mind that he changes up the routine. It's good opsec but most of the time he just wants to bloody well gossip about side stuff. Mind you, this dirt on that SARO, guy, Ov–\"</i>",
    "es": "Aunque está destrozado y chamuscado por la destrucción de la cápsula en la que estaba instalado, este dispositivo de holoalmacenamiento del subsistema parece retener algunos datos recuperables y relativamente fáciles de descifrar:\n\n<i>«...trada al punto anterior. Sea como sea, también me ha llamado Pavo. Quiere que nos reunamos de nuevo. Es la segunda vez esta semana. No me importa que cambie la rutina, viene bien para mantener el secreto de nuestras operaciones, pero lo único que quiere es cotillear sobre cosas sin importancia. Yo advierto que estas tonterías en SARO...».</i>",
    "fr": "Cabossé et calciné par la destruction de la capsule où il était installé, ce sous-système de stockage holographique semble néanmoins conserver des données récupérables relativement faciles à décrypter : <i>\"–trée au dernier drop. Quoi qu'il en soit, j'ai aussi eu des nouvelles du Paon. Il veut qu'on se revoie. C'est la deuxième fois cette semaine. Ça ne me dérange pas qu'il change la routine. C'est bon pour la sécurité de l'opération, mais la plupart du temps, il veut juste partager des ragots hors sujet. Cela dit, toutes ces histoires à propos de SARO, eh ben, Ov–\"</i>",
    "ja": "搭載カプセルが破壊されたため焼け焦げてボロボロになっているが、サブシステムのホロストレージデバイスには復元可能で比較的容易に解読できるデータが多少残っているようだ：\n\n<i>「...前回のドロップにエントリー。とにかく、クジャクからも連絡があった。もう一度会いたいそうだ。今週2回目だ。ルーチンを変えるのは構わないんだ。いい運用セキュリティだからな。でもあいつはくだらないゴシップにばかり時間を割いている。いいか、SAROの不祥事は...」</i>",
    "ko": "캡슐이 파괴되는 과정에서 보관장치가 찌그러지고 불에 그을렸습니다. 상태가 좋지 않음에도 불구하고 데이터를 일정 부분 회수할 수 있을 것으로 예상됩니다.<br><br><i>\"-에서 이어갈 예정이다. 그리고 공작새에게 또 다시 연락이 왔어. 만나고 싶다고 하던데? 벌써 일주일 사이에 두 번이야. 주기를 조정하는 건 솔직히 상관 없긴 한데... 보안을 위해서도 나쁘지 않고. 그런데 대부분 쓸데없는 말만 하더라고. SARO 대원은 말할 것도 없-\"</i>",
    "ru": "Хотя это голографическое устройство побывало в огне и было повреждено в результате разрушения капсулы, на нём остался фрагмент довольного легко расшифровываемого текста: <i>«...ступ к предыдущей поставке. А ещё со мной связался Павлин. Он хочет встретиться снова. Уже второй раз за неделю. Я не возражаю, что он меняет распорядок, это хорошо для безопасности... Но вот только чаще всего он просто треплется обо всякой ерунде. А что он накопал на этого СОППовца, пр...»</i>",
    "zh": "尽管已在太空舱被摧毁时烧损严重，这个子系统全息存储设备中似乎还能复原出一些相对容易破解的数据：\n\n\n\n<i>“–上次的信息。话说回来，我听孔雀说要再次碰头。这是本周第二次了。我不介意他改变一下例行碰头的频次，这样更安全，但大多数时候他只是想跟我吐槽一下他的同僚们。提醒你一下，关于那个法规秩序特别事务局，太–”</i>"
  },
  "groupID": 314,
  "iconID": 2887,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Capsule Subsystem Holostorage EH-CN-J44-002",
    "en": "Capsule Subsystem Holostorage EH-CN-J44-002",
    "es": "Holoalmacenamiento de subsistema de cápsula EH-CN-J44-002",
    "fr": "Sous-système de stockage holographique EH-CN-J44-002",
    "ja": "カプセルサブシステムホロストレージ EH-CN-J44-002",
    "ko": "캡슐 서브시스템 홀로그램 저장장치 EH-CN-J44-002",
    "ru": "Capsule Subsystem Holostorage EH-CN-J44-002",
    "zh": "太空舱子系统全息存储 EH-CN-J44-002"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}