{
  "description": {
    "de": "Obwohl dieses Subsystem-Holospeichergerät durch die Zerstörung der Kapsel, in der es installiert gewesen ist, angeschmort ist und ziemlich mitgenommen wurde, scheint es ein paar Daten behalten zu haben, die wiederhergestellt und relativ einfach entziffert werden können: <i>„…eit zu verlieren. Daten werden an Reserveeinheiten verteilt. Notfallomelette aktiviert. Alle Zellenmitglieder verteilen sich, bis die Eierfarm gesichert ist. Das ist schneller den Bach runtergegangen als gehofft, aber wir haben das meiste von dem, was wir wollten. Ich bin auf jeden Fall nicht böse, endlich aus dieser von Göttern und Geistern verdammten Uniform herauszukommen. Hoffen wir mal, dass „The Rabbit“ glückl…“</i>",
    "en": "Although battered and scorched by the destruction of the capsule it was installed in, this subsystem holostorage device seems to retain some recoverable and relatively easily decrypted data:\r\n\r\n<i>\"–ime to lose. Distributing data to all redundancies. Activated Contingency Omelette. All cell members dispersing until the Eggfarm is secured. This went to hell sooner than I'd have liked but we got most of what we wanted. I won't be sorry to get out of this gods and spirits damned uniform at last. Let's hope the Rabbit is hap–\"</i>",
    "es": "Aunque está destrozado y chamuscado por la destrucción de la cápsula en la que estaba instalado, este dispositivo de holoalmacenamiento del subsistema parece retener algunos datos recuperables y relativamente fáciles de descifrar:\n\n<i>«...ra de perder. Distribuyendo datos a todas las redundancias. Activada tortilla de contingencia. Dispersión de todos los miembros de la celda hasta que la granja de huevos esté asegurada. Esto se ha ido al garete antes de lo que me habría gustado, pero tenemos casi todo lo que queríamos. Será un placer salir al fin de este maldito uniforme. Esperemos que el Conejo esté conten...».</i>",
    "fr": "Cabossé et calciné par la destruction de la capsule où il était installé, ce sous-système de stockage holographique semble néanmoins conserver des données récupérables relativement faciles à décrypter : <i>\"–emps à perdre. Distribution des données à toutes les redondances. Activation de l'omelette d'urgence. Dispersion de tous les membres de la cellule jusqu'à sécurisation du poulailler. Ça a tourné au vinaigre bien plus tôt que je ne l'aurais voulu, mais nous avons l'essentiel de ce qui nous intéressait. Je ne serai pas triste de pouvoir enfin enlever ce fichu uniforme. Espérons que le Lapin soit cont–\"</i>",
    "ja": "搭載カプセルが破壊されたため焼け焦げてボロボロになっているが、サブシステムのホロストレージデバイスには復元可能で比較的容易に解読できるデータが多少残っているようだ：\n\n<i>「...がない。すべてのリダンダンシーにデータを分配中。非常事態オムレツを発動。全セルメンバーはエッグファームが確保されるまで解散。予想以上に早く失敗したが、欲しいものはだいたい手に入れた。この神聖でムカつくユニフォームをようやく脱げて嬉しいよ。願わくばラビットが...」</i>",
    "ko": "캡슐이 파괴되는 과정에서 보관장치가 찌그러지고 불에 그을렸습니다. 상태가 좋지 않음에도 불구하고 데이터를 일정 부분 회수할 수 있을 것으로 예상됩니다.<br><br><i>\"-가 박살나겠어. 데이터를 쓸데 없는데 분산하고 비상 절차는 있는 대로 다 가동했고. 에그팜을 확보하기 전까지 감방 친구들이 다 흩어질 거야. 내 계획보다 훨씬 빨리 진행되긴 했지만 필요한 건 다 찾았으니 문제 없어. 드디어 이 성스롭고도 성스러운 제복을 벗을 수 있겠군. 그럼 이제 래빗이 행-\"</i>",
    "ru": "Хотя это голографическое устройство побывало в огне и было повреждено в результате разрушения капсулы, на нём остался фрагмент довольного легко расшифровываемого текста: <i>«...ни минуты. Идёт распределение данных по всем резервам. Введён чрезвычайный план «Омлет». Ячейка распускается, пока не будет обеспечена безопасность курятника. Операция накрылась быстрее, чем я рассчитывала, но мы получили почти всё, что хотели. Жду не дождусь, когда можно будет наконец выбраться из этой чёртовой униформы. Будем надеяться, Кролик оцен...»</i>",
    "zh": "尽管已在太空舱被摧毁时烧损严重，这个子系统全息存储设备中似乎还能复原出一些相对容易破解的数据：\n\n\n\n<i>“–没时间了。把数据分散到全部冗余中，启动应急预案。所有人员疏散，直到确保安全。这一天来得比我预想的要快，不过我们的目标也基本完成了。我一点都不会留恋这身制服的。希望野兔能满–”</i>"
  },
  "groupID": 314,
  "iconID": 2887,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Capsule Subsystem Holostorage EH-CN-J44-010",
    "en": "Capsule Subsystem Holostorage EH-CN-J44-010",
    "es": "Holoalmacenamiento de subsistemas de cápsula EH-CN-J44-010",
    "fr": "Sous-système de stockage holographique EH-CN-J44-010",
    "ja": "カプセルサブシステムホロストレージ EH-CN-J44-010",
    "ko": "캡슐 서브시스템 홀로그램 저장장치 EH-CN-J44-010",
    "ru": "Capsule Subsystem Holostorage EH-CN-J44-010",
    "zh": "太空舱子系统全息存储 EH-CN-J44-010"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}