{
  "description": {
    "de": "Obwohl dieses Subsystem-Holospeichergerät durch die Zerstörung der Kapsel, in der es installiert gewesen ist, angeschmort ist und ziemlich mitgenommen wurde, scheint es ein paar Daten behalten zu haben, die wiederhergestellt und relativ einfach entziffert werden können: <i>„…inem der Zellenmitglieder gehört, die in den Büros des Amarr-Handelsregisters arbeiten. Er hat beim Durchsuchen von irgendwelchen gesicherten Archiven Informationen zu EDENCOMs Ausgabenprioritäten während der Invasion gefunden. Diese Amarr sind echt verrückt. Die zeichnen alles auf. Mindestens dreimal. Und dann fängt die nächste Agency wieder von vorne an. Ich meine, die Information an sich überrascht mich jetzt nicht so. Wir wussten alle, dass EDENCOM zu den Amarr geh…“</i>",
    "en": "Although battered and scorched by the destruction of the capsule it was installed in, this subsystem holostorage device seems to retain some recoverable and relatively easily decrypted data:\r\n\r\n<i>\"–eard from one of the cell members based in the Amarr Trade Registry offices. Passed on some information about EDENCOM spending priorities during the invasion he'd dug up while sifting some secure archives. Crazy those Amarr. They document everything. Three times over. And then another agency does it all over again. I mean the information doesn't really surprise me. We all knew that EDENCOM is an Amarr pl–\"</i>",
    "es": "Aunque ha quedado destrozado y chamuscado debido a la destrucción de la cápsula en la que estaba instalado, este dispositivo de holoalmacenamiento de subsistema parece retener algunos datos recuperables y relativamente fáciles de descifrar:\n\n<i>«[...] lo dijo uno de los miembros con sede en las oficinas del Registro Mercantil de Amarr. Transmitió información sobre las prioridades de gasto de EDENCOM durante la invasión que había descubierto mientras revisaba algunos archivos seguros. Menudos son esos amarrianos. Lo documentan todo. Por triplicado. Y luego otra agencia lo repite todo de nuevo. Los datos no me sorprenden. Todos sabíamos que EDENCOM es amarriana [...]»</i>",
    "fr": "Cabossé et calciné par la destruction de la capsule où il était installé, ce sous-système de stockage holographique semble néanmoins conserver des données récupérables relativement faciles à décrypter : <i>\"–eu des nouvelles d'un des membres de la cellule basé aux bureaux du registre du commerce amarr. J'ai transmis des informations concernant les priorités budgétaires d'EDENCOM pendant l'invasion, il les a dénichées en fouillant dans des archives sécurisées. Ils sont fous, ces Amarr. Ils documentent tout. En triple exemplaire. Et ensuite une autre agence refait la même chose de son côté. Je veux dire, ça ne me surprend pas trop, comme information. On sait tous que pour les Amarr, EDENCOM est un vrai te–\"</i>",
    "ja": "搭載カプセルが破壊されたため焼け焦げてボロボロになっているが、サブシステムのホロストレージデバイスには復元可能で比較的容易に解読できるデータが多少残っているようだ：\n\n<i>「...アマー貿易登録局に所属するセルメンバーに聞いた。侵攻時のEDENCOMの支出優先順位に関する情報で、機密部文書の調査中に嗅ぎ当てたらしい。イカれたアマー人どもは、何でもかんでも文書化してる。3回繰り返して、さらに別のエージェンシーがもう一度同じことをするんだ。このことは別に驚きじゃない。EDENCOMはアマーの...」</i>",
    "ko": "캡슐이 파괴되는 과정에서 보관장치가 찌그러지고 불에 그을렸습니다. 상태가 좋지 않음에도 불구하고 데이터를 일정 부분 회수할 수 있을 것으로 예상됩니다.<br><br><i>\"-건 아마르 무역등기청 쪽에서 얻은 정보야. EDENCOM 지출 계획서인데 보안 시스템을 뒤지던 중에 발견했다고 하더라고. 아마르 놈들도 어지간하다니까? 도대체 똑같은 문서를 몇 번이나 다시 작성하는 거야? 다른 조직에 넘기면 그쪽에서 또 문서를 작성하고. 어쨌든, EDENCOM이 아마르 쪽 애들과 관계가 있다는 건 누구나 아-\"</i>",
    "ru": "Хотя это голографическое устройство побывало в огне и было повреждено в результате разрушения капсулы, на нём остался фрагмент довольного легко расшифровываемого текста: <i>«...лышала от одного агента ячейки из офиса «Амаррского торгового реестра». Он выкопал в засекреченных архивах информацию о том, куда ЭДЕНКОМ тратит деньги во время вторжения. Эти амаррцы просто отбитые. Документируют всё. По три раза. А потом другое агентство записывает это ещё раз. Надо сказать, меня эти новости не удивляют. Мы все знаем, что ЭДЕНКОМ — аммарск...»</i>",
    "zh": "尽管已在太空舱被摧毁时烧损严重，这个子系统全息存储设备中似乎还能复原出一些相对容易破解的数据：\n\n\n\n<i>“–从艾玛商管局办公室的一名雇员那里听来的。他在筛选一些安全档案时发现了伊甸联合防御阵线在三神裔入侵期间的开销记录。艾玛人真是疯了，他们把所有东西都记录下来，重复了三遍，然后另一个机构来从头再做一次。我的意思是，那些信息并不令我意外，我们都知道伊甸联合防御阵线就是艾玛的–\"</i>"
  },
  "groupID": 314,
  "iconID": 2887,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Capsule Subsystem Holostorage EH-CN-J44-003",
    "en": "Capsule Subsystem Holostorage EH-CN-J44-003",
    "es": "Holoalmacenamiento de subsistema de cápsula EH-CN-J44-003",
    "fr": "Sous-système de stockage holographique EH-CN-J44-003",
    "ja": "カプセルサブシステムホロストレージ EH-CN-J44-003",
    "ko": "캡슐 서브시스템 홀로그램 저장장치 EH-CN-J44-003",
    "ru": "Capsule Subsystem Holostorage EH-CN-J44-003",
    "zh": "太空舱子系统全息存储 EH-CN-J44-003"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}