{
  "description": {
    "de": "Obwohl dieses Subsystem-Holospeichergerät durch die Zerstörung der Kapsel, in der es installiert gewesen ist, angeschmort ist und ziemlich mitgenommen wurde, scheint es ein paar Daten behalten zu haben, die wiederhergestellt und relativ einfach entziffert werden können: <i>„… danach habe ich „The Peacock“ am üblichen Ort getroffen. Ich habe keine Ahnung, warum er immer auf diese Bar besteht. Früher oder später werden wir deshalb noch alle geschnappt. Ich hab die aktuellen Neuigkeiten zu Firebird weitergegeben. Wie immer hat er versucht direkt ein paar Daten aus mir herauszubekommen. Denkt er, ich habe die immer dabei? Keine Ahnung was „The Rabbit“ in ihm sieht, aber ich habe ihn jetzt als meinen Aufseher an den Hacken. Ich werde diese Sicherheitsverstöße einfach weiter festhalten, damit ich nich…“</i>",
    "en": "Although battered and scorched by the destruction of the capsule it was installed in, this subsystem holostorage device seems to retain some recoverable and relatively easily decrypted data:\r\n\r\n<i>\"–afterwards met the Peacock at the usual place. I don't know why he insists on using that bar. He'll get us all caught sooner or later. I passed on the latest news on Firebird. As usual he tried to get some data out of me there and then. Does he think I carry it around on me? I don't know what the Rabbit sees in him but I'm saddled with the guy as a handler. I'll just keep making a record of these security lapses so I don–\"</i>",
    "es": "Aunque está destrozado y chamuscado por la destrucción de la cápsula en la que estaba instalado, este dispositivo de holoalmacenamiento del subsistema parece retener algunos datos recuperables y relativamente fáciles de descifrar:\n\n<i>«... después me reuní con Pavo en el lugar de siempre. No sé por qué insiste en ir a ese bar. Tarde o temprano hará que nos pillen. Le conté las últimas noticias sobre Pájaro de Fuego. Como siempre, intentó sonsacarme información. ¿Acaso se piensa que soy una enciclopedia? No entiendo qué es lo que Conejo ve en él, pero a mí no me gusta nada como mediador. Seguiré elaborando un registro de estos lapsos en la seguridad para no...».</i>",
    "fr": "Cabossé et calciné par la destruction de la capsule où il était installé, ce sous-système de stockage holographique semble néanmoins conserver des données récupérables relativement faciles à décrypter : <i>\"–puis j'ai vu le Paon, au point de rendez-vous habituel. Je ne sais pas pourquoi il tient à aller dans ce bar. On va finir par se faire prendre à cause de lui, tôt ou tard. Je lui ai rapporté les dernières infos sur le Phénix. Comme d'habitude, il a essayé de me tirer les vers du nez, à plusieurs occasions. Il croit que je me balade avec les infos sur moi ? Je ne sais pas ce que le Lapin voit en lui, mais je suis coincé avec ce type comme officier traitant. Je vais continuer à noter tous ces manquements à la sécurité pour ne pas–\"</i>",
    "ja": "搭載カプセルが破壊されたため焼け焦げてボロボロになっているが、サブシステムのホロストレージデバイスには復元可能で比較的容易に解読できるデータが多少残っているようだ：\n\n<i>「...その後いつもの場所でクジャクに会った。なんであのバーにこだわるのかわからん。遅かれ早かれみんな捕まるぞ。俺はファイアバードに関する最新情報を教えた。奴はいつも通りあれこれとデータを引き出そうとしてきた。そんなもの俺が持ち歩いてると思ってるのか？ ラビットがどう思っているのか知らないが、あの男の責任者は俺なんだ。セキュリティの不備については記録を続けよう、でなければ...」</i>",
    "ko": "캡슐이 파괴되는 과정에서 보관장치가 찌그러지고 불에 그을렸습니다. 상태가 좋지 않음에도 불구하고 데이터를 일정 부분 회수할 수 있을 것으로 예상됩니다.<br><br><i>\"-리고 다음에 늘 보던 데서 공작새를 만났어. 왜 맨날 거기서 만나자는 건지. 이러다 다 잡힐 거라고. 어쨌든 파이어버드 소식을 전해주긴 했어. 늘 그랬지만 이번에도 무슨 정보를 빼낼 게 없나 보더군. 설마 내가 그런 걸 가지고 다닐 것 같나? 대체 래빗은 그놈의 뭘 믿는 건지 모르겠다니까. 그런 놈을 내가 담당해야 하다니. 어쨌든 보안 문제를 계속 기록을 해야 내가 나중-\"</i>",
    "ru": "Хотя это голографическое устройство побывало в огне и было повреждено в результате разрушения капсулы, на нём остался фрагмент довольного легко расшифровываемого текста: <i>«...потом встретилась в обычном месте с Павлином. Не понимаю, чем ему так приглянулся этот бар. Нас так скоро всех поймают. Я рассказала ему последние новости о «Жар-птице». Как всегда, он сразу же попытался получить от меня данные. Он что, думает, я их с собой ношу? Не знаю, что в нём находит Кролик, но мне этот оператор уже надоел. Я просто буду записывать все эти нарушения протокола безопасности, чтобы не...»</i>",
    "zh": "尽管已在太空舱被摧毁时烧损严重，这个子系统全息存储设备中似乎还能复原出一些相对容易破解的数据：\n\n\n\n<i>“–之后在老地方见到了孔雀。我不知道他为什么每次都坚持在那个酒吧里见面，他迟早害得我们全部被抓。我告诉他关于火鸟的最新情报，像往常一样，他试图从我这里拿到数据，他觉得我会把数据带在身上吗？我不知道野兔看重他哪一点，但我实在受不了和这个人接头了。我会一直记录这些安全隐患的，这样我就不–”</i>"
  },
  "groupID": 314,
  "iconID": 2887,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Capsule Subsystem Holostorage EH-CN-J44-009",
    "en": "Capsule Subsystem Holostorage EH-CN-J44-009",
    "es": "Holoalmacenamiento de subsistema de cápsula EH-CN-J44-009",
    "fr": "Sous-système de stockage holographique EH-CN-J44-009",
    "ja": "カプセルサブシステムホロストレージ EH-CN-J44-009",
    "ko": "캡슐 서브시스템 홀로그램 저장장치 EH-CN-J44-009",
    "ru": "Capsule Subsystem Holostorage EH-CN-J44-009",
    "zh": "太空舱子系统全息存储 EH-CN-J44-009"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}