{
  "basePrice": 10000.0,
  "description": {
    "de": "Dieses Testgelände-Event heißt Flotten aus zwei Kapselpiloten willkommen, die einfache Schlacht-, Angriffs- und Störungskreuzer des Imperiums fliegen und auf Leben und Tod gegen ein Team aus zwei anderen Kapselpiloten kämpfen wollen. Die für dieses Testgelände-Event erlaubten Schiffe sind: <b>Omen, Caracal, Thorax, Stabber, Maller, Moa, Vexor, Rupture, Arbitrator, Blackbird, Celestis und Bellicose.</b> Flotten, die dieses Testgelände betreten, können maximal ein Schiff jedes teilnehmenden Schiffstyps enthalten. <b>Alle Schiffe in diesem Testgelände erhalten einen Bonus, der den Schaden durch Geschütztürme und Lenkwaffen um 25 % sowie Basis-HP von Schild, Panzerung und Rumpf um 1.000 erhöht und den Nutzen der Überhitzung folgender Modulgruppen verdoppelt: Tackle-Module, Antriebsmodule, Reparaturmodule, Resistenzmodule, Energiekriegsführungsmodule, Geschütztürme und Werfer.</b> Eine wiederholbare Herausforderung während dieses Events wird Kapselpiloten 5 Mio. ISK für jedes Match liefern, in dem sie ihrem Gegner mindestens 4.000 Schaden zufügen. Piloten, die Module, Implantate oder Booster mit einem Metalevel über <b>4</b> (T1 und benannte Module) ausgerüstet haben, können dieses Testgelände nicht betreten. Sensordämpfer, Waffendisruptoren, Schildboostverstärker, Schildladegeräte, Schildstromrelais, Schildflussspulen und Kernverteidigungsfeldsäuberer sind in diesem Prüfungsformat verboten. Schiffe, die dieses Testgelände betreten, dürfen maximal <b>ein</b> lokales Reparaturmodul ausgerüstet haben (Schild oder Panzerung). <b>Das über dieses Filament zugängliche Testgelände-Event ist 48 Stunden lang verfügbar und findet vom 24. bis zum 26. September YC124 von Downtime zu Downtime statt.</b>",
    "en": "This proving ground event welcomes fleets of two capsuleers flying basic empire Combat, Attack, and Disruption Cruisers to fight to the death against another team of two capsuleers.\r\nThe ships allowed to enter this proving ground event are the <b>Omen, Caracal, Thorax, Stabber, Maller, Moa, Vexor, Rupture, Arbitrator, Blackbird, Celestis, and Bellicose.</b>\r\nFleets entering this proving ground can include a maximum of one vessel of any single ship type.\r\n<b>All ships within this proving ground will receive a bonus that increases turret and missile damage by 25%, adds +1000 base shield, armor, and hull hitpoints, and doubles the benefits gained from overheating the following module groups: Tackle Modules, Propulsion Modules, Repair Modules, Resistance Modules, Energy Warfare Modules, Turrets, and Launchers.</b>\r\nA repeatable challenge during this event will provide Capsuleers 5m ISK for each match where they deal at least 4000 damage to their opponent.\r\n\r\nPilots equipped with modules, implants, or boosters with a meta level higher than <b>4</b> (T1 and named modules) will not be able to enter this proving ground.\r\nSensor dampeners, weapon disruptors, shield boost amplifiers, shield rechargers, shield power relays, shield flux coils, and core defense field purgers are banned in this proving format.\r\nShips entering this proving ground may have a maximum of <b>one</b> local repair module fitted (shield or armor).\r\n\r\n<b>The proving ground event accessed through this filament will be accessible for 48 hours, from downtime on September 24th until downtime on September 26th, YC124</b>",
    "es": "Este evento del campo de pruebas acepta flotas de dos capsulistas a bordo de cruceros imperiales básicos de combate, de ataque y disruptores que lucharán a muerte contra otro equipo de dos capsulistas.\nLas naves permitidas en este evento del campo de pruebas son: <b>Omen, Caracal, Thorax, Stabber, Maller, Moa, Vexor, Rupture, Arbitrator, Blackbird, Celestis y Bellicose.</b>\nLas flotas que entren en este campo de pruebas pueden incluir un máximo de una nave de cualquier tipo.\n<b>Todas las naves en este campo de pruebas recibirán una bonificación que aumenta el daño de las torretas y los misiles un 25 %, otorga un +1000 de escudo, blindaje y puntos de vida del casco y duplica los beneficios que se obtienen al sobrecalentar los siguientes grupos de módulos: módulos de intercepción, módulos de propulsión, módulos de reparación, módulos de resistencia, módulos de guerra de energía, torretas y lanzadores.</b>\nUn desafío repetible durante este evento ofrecerá a los capsulistas 5 000 000 ISK por cada enfrentamiento en el que inflijan al menos 4000 puntos de daño a su oponente.\n\nLos pilotos equipados con módulos, implantes o potenciadores con un metanivel superior a <b>4</b> (módulos T1 y con nombre) no podrán entrar en este campo de pruebas.\nLos atenuadores de sensor, los disruptores de armas, los amplificadores de potenciador de escudo, los cargadores de escudo, los relés de potencia de escudo, las bobinas de flujo de escudo y los purgadores de campo defensivo central están prohibidos en este formato de pruebas.\nLas naves que entran en este campo de pruebas pueden tener un máximo de <b>un</b> módulo de reparación local equipado (escudo o blindaje).\n\n<b>El evento del campo de pruebas accesible a través de este filamento estará disponible durante 48 horas: desde el periodo de inactividad del 24 de septiembre hasta el periodo de inactividad del 26 de septiembre de 124 CY.</b>",
    "fr": "Ce site d'expérimentation événementiel est ouvert aux flottes de deux capsuliers aux commandes de croiseurs de combat, d'attaque et de perturbation basiques impériaux désireux de rivaliser jusqu'à la mort avec une autre équipe de deux capsuliers. Les vaisseaux suivants sont les seuls autorisés à pénétrer sur ce site d'expérimentation événementiel : <b>Omen, Caracal, Thorax, Stabber, Maller, Moa, Vexor, Rupture, Arbitrator, Blackbird, Celestis et Bellicose</b>. Les flottes pénétrant sur ce site d'expérimentation peuvent inclure un vaisseau de chaque type au maximum. <b>Tous les vaisseaux situés sur ce site d'expérimentation recevront un bonus augmentant de 25 % les dégâts des tourelles et des missiles, ajoutant +1 000 points de vie aux bouclier, blindage et coque de base et doublant les avantages de la surchauffe des modules suivants : modules de tacle, modules de propulsion, module de réparation, modules de résistance, modules de guerre d'énergie, tourelles et lanceurs.</b> Durant cet événement, un défi répétable donnera aux capsuliers 5 millions d'ISK pour chaque match au cours duquel ils infligeront au moins 4 000 points de dégâts à leur adversaire. Les pilotes équipés de modules, d'implants ou de boosters d'un niveau Méta supérieur à <b>4</b> (Tech I et modules nommés) ne seront pas autorisés à pénétrer sur ce site d'expérimentation. Les atténuateurs de détection, perturbateurs d'armement, amplificateurs de bouclier, rechargeurs de bouclier, relais d'alimentation de bouclier, bobines de flux de bouclier et purgeurs de champ de défense principale sont interdits dans ce format de site d'expérimentation. Les vaisseaux pénétrant sur ce site d'expérimentation peuvent avoir au maximum <b>un</b> module de réparation locale installé (bouclier ou blindage). <b>Le site d'expérimentation événementiel accessible via ce filament sera disponible pendant 48 heures : de la maintenance du serveur du 24 septembre à celle du 26 septembre, CY 124</b>",
    "ja": "このプルービンググラウンドイベントは、2人のカプセラによるフリートで参加できます。カプセラの艦船は、ベーシックな戦闘用、攻撃用、そして妨害用巡洋艦に限られます。2人のカプセラで構成された敵チームと命がけで戦ってください。\nこのプルービンググラウンドイベントに参加できる艦船は<b>オーメン、カラカル、ソーラックス、スタッバー、モーラー、モア、ベクサー、ラプチャー、アービトレイター、ブラックバード、セレスティス、ベリコース</b>となります。\nこのプルービンググラウンドに進入するフリートは、各艦船区分から最大1隻を含むことができます。\n<b>このプルービンググラウンド内のすべての艦船は、次のモジュールをオーバーヒートさせることでタレットおよびミサイルダメージが25%、シールド、アーマー、そして船体のヒットポイントが+1,000上昇するボーナスを付与され、さらに次のモジュールのオーバーヒートの効果が2倍になります：タックル用モジュール、推進力モジュール、リペアモジュール、レジスタンスモジュール、エネルギー戦モジュール、タレット、そしてランチャー。</b>\n本イベント期間中の繰り返し可能チャレンジでは、カプセラが敵に対して最低4,000ダメージを与えたマッチ毎に500万ISKが進呈されます。\n\nメタレベル<b>4</b>を超えるモジュール、インプラント、あるいはブースター（T1およびネームドモジュール）を装着しているパイロットはプルービンググラウンドに進入できません。\nセンサーダンプナー、兵器妨害器、シールドブースト増幅器、シールドリチャージャー、シールドパワーリレー、シールドフラックスコイル、コアディフェンスフィールドパージャーは、このプルービング形式では使用できません。\nこのプルービンググラウンドに進入する艦船は、最大<b>1</b>つのシールドまたはアーマーリペアモジュールを装備することができます。\n\n<b>本フィラメントを使用したプルービンググラウンドイベントは、YC124年9月24日のダウンタイムから9月26日のダウンタイムまでの48時間参加可能。</b>",
    "ko": "4대 제국 기본 컴뱃, 어택, 디스럽션 크루저를 중심으로 한 2대2 격전지 이벤트입니다.<br>사용 가능한 함선: <b>오멘, 카라칼, 쏘락스, 스태버, 말러, 모아, 벡서, 럽쳐, 아비트레이터, 블랙버드, 셀레스티스, 벨리코즈</b><br>함대에 동일한 종류의 함선을 두 가지 이상 포함시킬 수 없습니다.<br><b>격전지 입장 시 터렛 및 미사일 모듈의 피해량이 25% 증가하고 기본 실드, 장갑, 선체 내구도가 1000 증가합니다. 추가로 다음 모듈의 과부하 효과가 100% 증가합니다: 교란 모듈, 추진 모듈, 수리 모듈, 저항력 모듈, 에너지전 모듈, 터렛 및 런처 모듈</b><br>이벤트 기간 동안 적에게 4,000 이상의 피해를 입힐 경우 5백만 ISK가 지급됩니다(반복 가능).<br><br>메타 레벨 <b>5</b>(테크 I/네임드 모듈) 이상의 모듈, 임플란트, 파일럿 부스터를 사용할 수 없습니다.<br>센서 댐프너, 무기 디스럽터, 실드 부스터 증폭기, 실드 회복장치, 실드 릴레이, 실드 플럭스 코일, 코어 실드 회복 장치를 사용할 수 없습니다.<br>수리 모듈(실드 또는 장갑)을 최대 <b>1</b>개까지 장착할 수 있습니다.<br><br><b>어비설 격전지 이벤트는 YC 124년 9월 24일부터 9월 26일까지 48시간 동안 진행됩니다.</b>",
    "ru": "Этот испытательный полигон приветствует небольшие флоты из двух капсулёров, летающих на базовых боевых и атакующих крейсерах, а также крейсерах подавления, разработанных державами. Здесь они могут сразиться с флотом, состоящим из двух таких же пилотов. Это событие испытательного полигона доступно только для кораблей классов <b>«Омен», «Каракал», «Торакс», «Стэббер», «Маллер», «Моа», «Вексор», «Рапчер», «Арбитрейтор», «Блэкбёрд», «Селестис» и «Белликоз».</b> Все суда в составе флота, выходящего на этот полигон, должны быть разного типа. <b>Все корабли, находящиеся на этом полигоне, получают бонус, увеличивающий урон турелей и ракет на 25%, добавляющий 1000 единиц к базовому запасу прочности щитов, брони и корпуса, а также удваивающий преимущества, которые даёт перегрузка модулей следующих категорий: модули инициации боя, двигательные установки, ремонтные модули, модули сопротивляемости, модули воздействия на накопитель, турели и пусковые установки.</b> Участвуя в регулярном испытании, капсулёр получает по 5 млн ISK за каждый матч, в котором он нанесёт своему противнику как минимум 4000 ед. урона. Пилоты, использующие модули, импланты или стимуляторы с мета-уровнем выше <b>четвёртого</b> (именные модули и модули 1-го техноуровня), не смогут сражаться на этом полигоне. В этом формате испытательного полигона запрещено использование модулей подавления сенсоров и орудий, оптимизаторов накачки щитов, модулей подзарядки щитов, силовых реле щитов, потоковых катушек щитов и основных очистителей защитного поля. Корабли, входящие на этот полигон, могут быть оснащены только <b>одним</b> бортовым ремонтным модулем: для щитов или брони. <b>Событие, в котором можно принять участие посредством этой нити, продлится 48 часов: с момента восстановления работы сервера 24 сентября до его отключения 26 сентября 124 года от ю. с.</b>",
    "zh": "这个试炼场面向驾驶基础型帝国战斗、攻击和扰断巡洋舰的两名克隆飞行员开放，在这里你将与另一支两人克隆飞行员舰队死战到底。\n\n允许进入这个试炼场的舰船包括：<b>启示级，狞獾级，托勒克斯级，刺客级，暴君级，巨鸟级，狂怒者级，断崖级，主宰级，黑鸟级，星空级，挑战级。</b>\n\n舰队中的相同舰船数量不得超过一艘。\n\n<b>在这个试炼场中的舰船的炮台和导弹伤害提高25%，基础护盾、装甲和结构值增加1000，从下列装备类别获得的超载加成翻倍：拦截装备、推进装备、维修装备、抗性装备、能量战装备、炮台、发射器。</b>\n\n如果飞行员反复进入此试炼场，并给对手造成了至少4000点伤害，则每次进入会获得5百万星币奖励。\n\n\n\n舰船上装配的装备、植入体和增效剂的衍生等级不能高于 <b>4</b>（T1及有命名装备）。\n\n感应抑阻器，武器扰断器、护盾回充增量增效器、护盾回充器，护盾能源继电器，护盾通量线圈和核心防御力场稳固装置不能在这个试炼场中使用。\n\n进入此试炼场的舰船只能装配<b>1</b>个自身维修装备（装甲维修或护盾维修）。\n\n\n\n<b>这个纤维通向的试炼场只开放48小时，开启日期待定。</b>"
  },
  "groupID": 4050,
  "iconID": 24498,
  "name": {
    "de": "2v2 T1 Cruisers Proving Filament",
    "en": "2v2 T1 Cruisers Proving Filament",
    "es": "Filamento de pruebas para cruceros T1 2c2",
    "fr": "Filament d'expérimentation – Croiseurs T1 en 2v2",
    "ja": "2v2 T1巡洋艦プルービングフィラメント",
    "ko": "2대2 테크 I 크루저 격전 필라멘트",
    "ru": "2v2 T1 Cruisers Proving Filament",
    "zh": "T1巡洋舰2v2试炼纤维"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}