{
  "basePrice": 10000.0,
  "description": {
    "de": "Mit diesem Filament kann eine Flotte mit nur einem Kapselpiloten ein Testgelände des Abgrunds betreten, um sich mit drei anderen Kapselpiloten einen Kampf auf Leben und Tod zu liefern. An diesem Testgelände-Event kann nur mit den Schiffen <b>Punisher, Tormentor, Merlin, Kestrel, Incursus, Tristan, Rifter, Breacher, Executioner, Condor, Atron und Slasher</b> teilgenommen werden. <b>Alle Schiffe in diesem Testgelände erhalten einen Bonus, der die Reichweite des Stasisnetzes um 40 %, die Transfermenge von Energie-Nosferatu- und Energieneutralisierer-Modulen um 30 %, den Schaden von Geschütztürmen um 20 % und die HP der Basispanzerung und des Rumpfes um 500 erhöht. Zudem leeren Energie-Nosferatu-Module den Energiespeicher unabhängig von der Kapazität Ihres Energiespeichers.</b> Während dieses Testgelände-Events wird es in der Arena eine große Anzahl an zusätzlichen Nexus-Objekten geben, die bei Kontakt mit Schiffen von Kapselpiloten explodieren und Waffen- sowie Mobilitätsboni verteilen. Piloten, die Module oder Implantate mit einem Metalevel über 0 (einfache T1-Module) ausgerüstet haben, können dieses Testgelände nicht betreten. Sensordämpfer, Waffendisruptoren, Schildboostverstärker, Schildladegeräte, Schildstromrelais, Schildflussspulen und Kernverteidigungsfeldsäuberer sind in diesem Prüfungsformat verboten. Schiffe, die dieses Testgelände betreten, dürfen maximal <b>ein</b> lokales Reparaturmodul ausgerüstet haben (Schild oder Panzerung). Das über dieses Filament zugängliche Testgelände-Event ist vom 28. bis 31. Oktober YC124 verfügbar.",
    "en": "This filament allows a fleet containing a single capsuleer to enter an Abyssal Proving Ground for a fight to the death against three other capsuleers.\r\nThe ships allowed to enter this proving ground event are the <b>Punisher, Tormentor, Merlin, Kestrel, Incursus, Tristan, Rifter, Breacher, Executioner, Condor, Atron, and Slasher.</b>\r\n<b>All ships within this proving ground will receive a bonus that increases Stasis Webifier Range by 40%, increases Energy Nosferatu and Neutralizer drain amount by 30%, increases Turret damage by 20%, adds +500 base armor and hull hitpoints, and causes Energy Nosferatu modules to drain capacitor regardless of your own capacitor level.</b>\r\nDuring this Proving Ground event, the arena environment will contain large numbers of Bonus Nexus objects that will explode and apply weapon and mobility buffs when approached by capsuleer ships.\r\n\r\nPilots equipped with modules or implants with a meta level higher than 0 (basic T1 modules) will not be able to enter this proving ground.\r\nSensor dampeners, weapon disruptors, shield boost amplifiers, shield rechargers, shield power relays, shield flux coils, and core defense field purgers are banned in this proving format.\r\nShips entering this proving ground may have a maximum of <b>one</b> local repair module fitted (shield or armor).\r\n\r\nThe proving ground event accessed through this filament will be accessible from October 28th to October 31st, YC124.",
    "es": "Este filamento permite que una flota que contenga un solo capsulista entre en un Campo de Pruebas Abisal para luchar a muerte contra otros tres capsulistas.\nLas naves permitidas en este evento del campo de pruebas son: <b>Punisher, Tormentor, Merlin, Kestrel, Incursus, Tristan, Rifter, Breacher, Executioner, Condor, Atron y Slasher</b>.\n<b>Todas las naves de este campo de pruebas recibirán una bonificación que aumenta el alcance de la red ralentizadora un 40 %, la cantidad drenada por el neutralizador y el nosferatu de energía un 30 % y el daño de la torreta un 20 %, otorga 500 puntos de vida del casco y el blindaje base y hace que los módulos del nosferatu de energía drenen condensadores independientemente del nivel de tu propio condensador.</b>\nDurante este evento del campo de pruebas, el entorno de combate contendrá grandes cantidades de objetos de nexo de bonificación que explosionarán y aplicarán beneficios de armamento y movilidad cuando se acerquen las naves de capsulistas.\n\nLos pilotos equipados con módulos o implantes con un metanivel superior a 0 (módulos T1 básicos) no podrán entrar en este campo de pruebas.\nLos atenuadores de sensor, los disruptores de armas, los amplificadores de potenciador de escudo, los cargadores de escudo, los relés de potencia de escudo, las bobinas de flujo de escudo y los purgadores de campo defensivo central están prohibidos en este formato de pruebas.\nLas naves que entran en este campo de pruebas pueden tener un máximo de <b>un</b> módulo de reparación local equipado (escudo o blindaje).\n\nEl evento del campo de pruebas accesible a través de este filamento estará disponible del 28 al 31 de octubre del 124 CY.",
    "fr": "Ce filament permet à une flotte d'un seul membre de pénétrer dans un site d'expérimentation abyssal pour affronter trois autres capsuliers jusqu'à la mort. Les vaisseaux suivants sont les seuls autorisés à pénétrer sur ce site d'expérimentation événementiel : <b>Punisher, Tormentor, Merlin, Kestrel, Incursus, Tristan, Rifter, Breacher, Executioner, Condor, Atron et Slasher.</b> <b>Tous les vaisseaux sur ce site d'expérimentation recevront un bonus qui augmente la portée du générateur de stase de 40 %, l'énergie drainée par les Nosferatu à énergie et neutraliseurs de 30 %, les dégâts des tourelles de 20 %, ajoute 500 points de vie de base au blindage et à la coque, et permet aux modules des Nosferatu à énergie de drainer les capaciteurs, quel que soit le niveau du vôtre.</b> Sur ce site d'expérimentation événementiel, un grand nombre d'objets du Nexus Bonus seront présents dans l'arène. Ceux-ci explosent lorsque des vaisseaux capsuliers s'en approchent et les font bénéficier de bonus d'arme et de mobilité. Les pilotes équipés de modules ou d'implants d'un niveau Méta supérieur à 0 (modules Tech I de base) ne seront pas autorisés à pénétrer sur ce site d'expérimentation. Les atténuateurs de détection, perturbateurs d'armement, amplificateurs de bouclier, rechargeurs de bouclier, relais d'alimentation de bouclier, bobines de flux de bouclier et purgeurs de champ de défense principale sont interdits dans ce format de site d'expérimentation. Les vaisseaux pénétrant sur ce site d'expérimentation peuvent avoir au maximum <b>un</b> module de réparation locale installé (bouclier ou blindage). Le site d'expérimentation événementiel accessible via ce filament sera disponible du 28 au 31 octobre CY 124.",
    "ja": "カプセラ1名で構成されたフリートでこのフィラメントを使用すると、アビサルプルービンググラウンドへ進入し、他のカプセラ3名と生死を賭けた戦いを繰り広げることができます。\nこのプルービンググラウンドイベントに参加できる艦船は<b>パニッシャー、トーメンター、マーリン、ケストレル、インカーサス、トリスタン、リフター、ブリーチャー、エクスキューショナー、コンドール、アトロン、スラッシャー</b>。\n<b>このプルービンググラウンド内の全ての艦船は、ステイシスウェビファイヤーの射程が40%、エネルギーノスフェラトゥとエネルギーニュートラライザーの吸収量が30%、タレットのダメージが20%、ベースアーマーHPと船体HPが+500増加し、エネルギーノスフェラトゥモジュールが自身のキャパシタ残量に関係なくキャパシタを吸収できるようになるボーナスが付与されます。</b>\n本プルービンググラウンドイベントの期間中、アリーナの環境にボーナスネクサスという物体が大量に出現します。このネクサスはカプセラ艦が近づくと爆発し、兵器と機動性にバフ効果を与えます。\n\nメタレベル0を超えるモジュールまたはインプラント（基本的なT1モジュール）を装着しているパイロットはプルービンググラウンドに進入できません。\nセンサーダンプナー、兵器妨害器、シールドブースト増幅器、シールドリチャージャー、シールドパワーリレー、シールドフラックスコイル、コアディフェンスフィールドパージャーは、このプルービング形式では使用できません。\nこのプルービンググラウンドに進入する艦船は、最大<b>1</b>つのシールドまたはアーマーリペアモジュールを装備することができます。\n\n本フィラメントを使用したプルービンググラウンドイベントはYC124年10月28日から10月31日まで参加可能。",
    "ko": "필라멘트 사용 시 어비설 격전지로 전송되어 다른 캡슐리어 3명을 상대로 전투를 치르게 됩니다.<br>사용 가능한 함선: <b>퍼니셔, 토멘터, 멀린, 케스트렐, 인커서스, 트리스탄, 리프터, 브리쳐, 엑스큐셔너, 콘도르, 아트론, 슬래셔</b><br><b>전장에 진입하는 모든 함선은 스테이시스 웹 생성기 사거리 40% 증가, 에너지 노스페라투 및 에너지 뉴트럴라이저 흡수량 30% 증가, 터렛 피해량 20% 증가, 장갑과 선체 내구도 500 증가 보너스를 받으며 에너지 노스페라투가 사용자의 캐패시터량과 무관하게 목표물의 캐패시터를 흡수하는 특수 효과가 적용됩니다.</b><br>전장에 특수 넥서스가 다량 생성됩니다. 넥서스는 접근 시 폭발하며, 주변 대상의 무기 및 기동력에 영향을 주는 버프 또는 디버프를 부여합니다.<br><br>메타 레벨 1(기본 T1 모듈) 이상의 모듈 및 임플란트를 장착할 수 없습니다.<br>센서 댐프너, 무기 디스럽터, 실드 부스터 증폭기, 실드 회복장치, 실드 릴레이, 실드 플럭스 코일, 코어 실드 회복 장치를 사용할 수 없습니다.<br>수리 모듈(실드 또는 장갑)을 최대 <b>1</b>개까지 장착할 수 있습니다.<br><br>어비설 격전지는 YC 124년 10월 28일부터 10월 31까지 개방됩니다.",
    "ru": "С этой нитью один капсулёр сможет попасть на испытательный полигон Бездны и сразиться там с тремя другими пилотами. Это событие испытательного полигона доступно только для кораблей моделей <b>Punisher, Tormentor, Merlin, Kestrel, Incursus, Tristan, Rifter, Breacher, Executioner, Condor, Atron и Slasher.</b> <b>Все корабли на арене получат 40% к дальности стазис-индукторов, 30% к эффективности энергонейтрализаторов и модулей энергопоглощения, 20% к урону турелей, а также 500 единиц к запасу прочности брони и корпуса. Наконец, модули энергопоглощения будут иссушать накопитель врага, независимо от вашего собственного уровня накопителя.</b> Во время этого события испытательного полигона на арене будет находиться большое количество нексусов, которые будут взрываться при приближении кораблей, даруя бонусы к эффективности орудий и манёвренности. Пилоты, использующие модули и импланты с мета-уровнем выше нулевого (базовые модули 1-го техноуровня), не смогут принять участие в сражениях. В этом формате испытательного полигона запрещено использование модулей подавления сенсоров и орудий, оптимизаторов накачки щитов, модулей подзарядки щитов, силовых реле щитов, потоковых катушек щитов и основных очистителей защитного поля. Корабли, входящие на этот полигон, могут быть оснащены только <b>одним</b> бортовым ремонтным модулем: для щитов или брони. Событие, в котором можно принять участие посредством этой нити, продлится с 28 по 31 октября 124 года от ю. с.",
    "zh": "这个纤维能将一支只有一名克隆飞行员的舰队传送到一处深渊试炼场中，与另外三名克隆飞行员进行殊死搏斗。\n\n允许进入这个试炼场的舰船包括：<b>惩罚者级，巨神兵级，小鹰级，茶隼级，因卡萨斯级，特里斯坦级，裂谷级，分裂者级，刽子手级，秃鹫级，阿特龙级，伐木者级。</b>\n\n<b>进入这个试炼场的舰船的停滞缠绕光束范围提高40%，能量中和器和掠能器的吸取量提高30%，炮台伤害提高20%，基础装甲值和结构值+500，可以无视自身电容量而对敌人使用掠能器装备。</b>\n\n在试炼场开放期间，试炼场环境中将出现大量的加成节点，会在飞行员舰船靠近时爆炸，提供武器和机动性加成。\n\n\n\n舰船上装配的装备或植入体的衍生等级不能高于 0（即基础型一级科技装备）。\n\n感应抑阻器，武器扰断器、护盾回充增量增效器、护盾回充器，护盾能源继电器，护盾通量线圈和核心防御力场稳固装置不能在这个试炼场中使用。\n\n进入此试炼场的舰船只能装配<b>1</b>个自身维修装备（装甲维修或护盾维修）。\n\n\n\n这个纤维通往的试炼场的开启时间待定。"
  },
  "groupID": 4050,
  "iconID": 24497,
  "name": {
    "de": "Crimson Harvest Frigate FFA Proving Filament",
    "en": "Crimson Harvest Frigate FFA Proving Filament",
    "es": "Filamento de pruebas todos contra todos para fragatas de la Cosecha Carmesí",
    "fr": "Filament d'expérimentation – Mêlée générale de frégates de la Moisson Pourpre",
    "ja": "クリムゾンハーベストフリゲートFFAプルービングフィラメント",
    "ko": "크림슨 하베스트 프리깃 난투 격전 필라멘트",
    "ru": "Crimson Harvest Frigate FFA Proving Filament",
    "zh": "血色收割护卫舰乱斗试炼纤维"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}