{
  "basePrice": 10000.0,
  "description": {
    "de": "Dieses Testgelände-Event heißt alle einzelnen Kapselpiloten willkommen, die eine Kikimora fliegen und auf Leben und Tod gegen einen anderen einzelnen Kapselpiloten kämpfen wollen. An diesem Testgelände-Event kann nur mit der <b>Kikimora</b> teilgenommen werden. <b>Alle Schiffe in diesem Testgelände erhalten einen Bonus, der den Schaden durch Geschütztürme um 50 % sowie Basis-HP von Schild, Panzerung und Rumpf um +500 erhöht und den Nutzen der Überhitzung folgender Modulgruppen verdoppelt: Tackle-Module, Antriebsmodule, Reparaturmodule, Resistenzmodule, Energiekriegsführungsmodule, Geschütztürme und Werfer.</b> Eine wiederholbare Herausforderung während dieses Events wird Kapselpiloten 10 Mio. ISK für jedes Match liefern, in dem sie ihrem Gegner mindestens 2.000 Schaden zufügen. Piloten, die Module, Implantate oder Booster mit einem Metalevel über <b>5</b> (T2-Module) ausgerüstet haben, können dieses Testgelände nicht betreten. Sensordämpfer, Waffendisruptoren, Schildboostverstärker, Schildladegeräte, Schildstromrelais, Schildflussspulen und Kernverteidigungsfeldsäuberer sind in diesem Prüfungsformat verboten. <b>Schiffe, die mit Modulen oder Modifikationen ausgerüstet sind, die einen Bonus auf einzelne spezifische Schadensresistenzen bieten, können dieses Testgelände nicht betreten.</b> (Zum Beispiel sind EM-Panzerungshärter-Module und Modifikationen mit mittleren Kinetikschildverstärkern NICHT erlaubt, da sie Boni auf eine einzelne spezifische Resistenz bieten. Spannungsunterstützte Multispektrum-Membranen und Schadensregulierer sind hingegen ERLAUBT, da sie mehrere Resistenzen verstärken). Schiffe, die dieses Testgelände betreten, dürfen maximal <b>ein</b> lokales Reparaturmodul ausgerüstet haben (Schild oder Panzerung). <b>Das über dieses Filament verfügbare Testgelände-Event findet 24 Stunden lang statt: von der Downtime am 15. Oktober bis zur Downtime am 16. Oktober YC124.</b>",
    "en": "This proving ground event welcomes individual capsuleers flying a Kikimora to fight to the death against another individual capsuleer.\r\nThe ship allowed to enter this proving ground event is the <b>Kikimora.</b>\r\n<b>All ships within this proving ground will receive a bonus that increases turret damage by 50%, adds +500 base shield, armor, and hull hitpoints, and doubles the benefits gained from overheating the following module groups: Tackle Modules, Propulsion Modules, Repair Modules, Resistance Modules, Energy Warfare Modules, Turrets, and Launchers.</b>\r\nA repeatable challenge during this event will provide Capsuleers 10m ISK for each match where they deal at least 2000 damage to their opponent.\r\n\r\nPilots equipped with modules, implants, or boosters with a meta level higher than <b>5</b> (T2 modules) will not be able to enter this proving ground.\r\nSensor dampeners, weapon disruptors, shield boost amplifiers, shield rechargers, shield power relays, shield flux coils, and core defense field purgers are banned in this proving format.\r\n<b>Ships fitted with modules or rigs that provide bonus to single specific damage resistances will not be able to enter this proving ground.</b> (For example: EM Armor Hardener modules and Medium Kinetic Shield Reinforcer rigs are NOT allowed because they provide bonuses to a single specific resistance type, but Multispectrum Energized Membrane and Damage Control modules ARE allowed because they provide bonuses to multiple resistance types).\r\nShips entering this proving ground may have a maximum of <b>one</b> local repair module fitted (shield or armor).\r\n\r\n<b>The proving ground event accessed through this filament will be will be accessible for 24 hours: from downtime on October 15th until downtime on October 16th, YC124.</b>",
    "es": "Este evento del campo de pruebas acepta capsulistas individuales a bordo de una Kikimora que lucharán a muerte contra otro capsulista individual.\nLa única nave permitida en este evento del campo de pruebas es la <b>Kikimora</b>.\n<b>Todas las naves en este campo de pruebas recibirán una bonificación que aumenta el daño de las torretas un 50 %, otorga +500 de escudo, blindaje y puntos de vida del casco y dobla los beneficios que se obtienen al sobrecalentar los siguientes grupos de módulos: módulos de intercepción, módulos de propulsión, módulos de reparación, módulos de resistencia, módulos de guerra de energía, torretas y lanzadores.</b>\nUn desafío repetible durante este evento ofrecerá a los capsulistas 10 000 000 ISK por cada enfrentamiento en el que inflijan al menos 2000 puntos de daño a su oponente.\n\nLos pilotos equipados con módulos, implantes o potenciadores con un metanivel superior a <b>5</b> (módulos T2) no podrán entrar en este campo de pruebas.\nLos atenuadores de sensor, los disruptores de armas, los amplificadores de potenciador de escudo, los cargadores de escudo, los relés de potencia de escudo, las bobinas de flujo de escudo y los purgadores de campo defensivo central están prohibidos en este formato de pruebas.\n<b>Las naves equipadas con módulos o complementos que proporcionen una bonificación de resistencia a daños específicos no podrán entrar en este campo de pruebas.</b> (Por ejemplo, los módulos endurecedores de blindaje electromagnético y los complementos de reforzador de escudo cinético mediano NO están permitidos porque ofrecen bonificaciones a un único tipo de resistencia específico, pero los módulos de membrana energizada multiespectro y control de daños SÍ están permitidos porque proporcionan bonificaciones a múltiples tipos de resistencia).\nLas naves que entran en este campo de pruebas pueden tener un máximo de <b>un</b> módulo de reparación local equipado (escudo o blindaje).\n\n<b>El evento del campo de pruebas accesible a través de este filamento estará disponible durante 24 horas: desde el periodo de inactividad del 15 de octubre hasta el periodo de inactividad del 16 de octubre del 124 CY.</b>",
    "fr": "Ce site d'expérimentation événementiel est ouvert aux capsuliers solo aux commandes d'un Kikimora, désireux de rivaliser jusqu'à la mort avec un autre capsulier solo. Seul le <b>Kikimora</b> est autorisé à pénétrer sur ce site d'expérimentation événementiel. <b>Tous les vaisseaux situés sur ce site d'expérimentation recevront un bonus augmentant de 50 % les dégâts des tourelles, ajoutant +500 points de vie aux bouclier, blindage et coque de base et doublant les avantages de la surchauffe des modules suivants : modules de tacle, modules de propulsion, module de réparation, modules de résistance, modules de guerre d'énergie, tourelles et lanceurs.</b> Durant cet événement, un défi répétable donnera aux capsuliers 10 millions d'ISK pour chaque match au cours duquel ils infligeront au moins 2 000 points de dégâts à leur adversaire. Les pilotes équipés de modules, d'implants ou de boosters d'un niveau Méta supérieur à <b>5</b> (modules Tech II) ne seront pas autorisés à pénétrer sur ce site d'expérimentation. Les atténuateurs de détection, perturbateurs d'armement, amplificateurs de bouclier, rechargeurs de bouclier, relais d'alimentation de bouclier, bobines de flux de bouclier et purgeurs de champ de défense principale sont interdits dans ce format de site d'expérimentation. <b>Les vaisseaux équipés de modules ou d'optimisations donnant un bonus à un type spécifique de résistance aux dégâts ne seront pas autorisés à pénétrer sur ce site d'expérimentation.</b> (Par exemple : les modules Renforcement de blindage EM et les optimisations Renfort de bouclier cinétique intermédiaire ne sont PAS autorisés, parce qu'ils fournissent des bonus à un type de résistance spécifique, tandis que les modules Membrane énergétique multispectre et Contrôle des dégâts SONT autorisés puisqu'ils fournissent des bonus à plusieurs types de résistances). Les vaisseaux pénétrant sur ce site d'expérimentation peuvent avoir au maximum <b>un</b> module de réparation locale installé (bouclier ou blindage). <b>Le site d'expérimentation événementiel accessible via ce filament sera disponible pendant 24 heures : de la maintenance du serveur le 15 octobre à celle du 16 octobre CY 124.</b>",
    "ja": "このプルービンググラウンドイベントは、キキモラに乗った個人のカプセラが参加できます。同じように個人で参加しているカプセラと命がけで戦ってください。\nこのプルービンググラウンドイベントに参加できる艦船は<b>キキモラ</b>です。\n<b>このプルービンググラウンド内の全ての艦船は、次のモジュールをオーバーヒートさせることでタレットダメージが50%、シールド、アーマー、そして船体のヒットポイントが+500上昇するボーナスを付与され、さらに次のモジュールのオーバーヒートの効果が2倍になります：タックル用モジュール、推進力モジュール、リペアモジュール、レジスタンスモジュール、エネルギー戦モジュール、タレット、そしてランチャー。</b>\n本イベント期間中の繰り返し可能チャレンジでは、カプセラが敵に対して最低2,000ダメージを与えたマッチ毎に1,000万ISKが進呈されます。\n\nメタレベル<b>5</b>を超えるモジュール、インプラント、あるいはブースター（T2モジュール）を装着しているパイロットはプルービンググラウンドに進入できません。\nセンサーダンプナー、兵器妨害器、シールドブースト増幅器、シールドリチャージャー、シールドパワーリレー、シールドフラックスコイル、コアディフェンスフィールドパージャーは、このプルービング形式では使用できません。\n<b>単独の特定ダメージレジスタンスにボーナスを与えるモジュールまたはリグを装備している艦船は、プルービンググラウンドに進入できません。</b>（例：EMアーマーハードナーモジュールと中型キネティックシールドレインフォーサーリグは、1種類の特定のレジスタンスにボーナスを与えるため使用できません。一方、マルチスペクトル電磁加工装甲とダメージ制御は多種類のレジスタンスにボーナスを与えるため使用できます）。\nこのプルービンググラウンドに進入する艦船は、最大<b>1</b>つのシールドまたはアーマーリペアモジュールを装備することができます。\n\n<b>本フィラメントを使用したプルービンググラウンドイベントはYC124年10月15日のダウンタイムから10月16日のダウンタイムまでの24時間参加可能。</b>",
    "ko": "키키모라 함선 1대1 격전지 이벤트가 개최됩니다.<br>사용 가능한 함선: <b>키키모라</b><br><b>격전지 입장 시 터렛 모듈의 피해량이 50% 증가하고 기본 실드, 장갑, 선체 내구도가 500 증가합니다. 추가로 다음 모듈의 과부하 효과가 100% 증가합니다: 교란 모듈, 추진 모듈, 수리 모듈, 저항력 모듈, 에너지전 모듈, 터렛 및 런처 모듈</b><br>이벤트 기간 동안 적에게 2,000 이상의 피해를 입힐 경우 1천만 ISK가 지급됩니다(반복 가능).<br><br>메타 레벨 <b>6</b>(T2 모듈) 이상의 모듈, 임플란트, 부스터를 사용할 수 없습니다.<br>센서 댐프너, 무기 디스럽터, 실드 부스터 증폭기, 실드 회복장치, 실드 릴레이, 실드 플럭스 코일, 코어 실드 회복 장치를 사용할 수 없습니다.<br><b>단일 속성에 대한 저항력을 올려주는 모듈 또는 리그를 사용할 수 없습니다. 예시: EM 저항력 장갑 강화장치 및 중형 키네틱 저항력 실드 증강기 사용 불가(단일 속성 저항력), 다중스팩트럼 에너지 멤브레인 및 데미지 컨트롤 사용 가능(2가지 이상의 속성 저항력)</b><br>수리 모듈(실드 또는 장갑)을 최대 <b>1</b>개까지 장착할 수 있습니다.<br><br><b>어비설 격전지는 YC 124년 10월 15일부터 10월 16일까지 개방됩니다.</b>",
    "ru": "Этот испытательный полигон приветствует капсулёров-одиночек на эсминцах «Кикимора». Здесь они один на один сразятся с пилотом на таком же судне. Это событие испытательного полигона доступно только для кораблей модели <b>«Кикимора».</b> <b>Все корабли, находящиеся на этом полигоне, получают бонус, увеличивающий урон турелей на 50%, добавляющий 500 единиц к базовому запасу прочности щитов, брони и корпуса, а также удваивающий преимущества, которые даёт перегрузка модулей следующих категорий: модули инициации боя, двигательные установки, ремонтные модули, модули сопротивляемости, модули воздействия на накопитель, турели и пусковые установки.</b> Участвуя в регулярном испытании, капсулёр получает по 10 млн ISK за каждый матч, в котором он нанесёт своему противнику как минимум 2000 ед. урона. Пилоты, использующие модули, импланты или стимуляторы с мета-уровнем выше <b>пятого</b> (модули 2-го техноуровня), не смогут сражаться на этом полигоне. В этом формате испытательного полигона запрещено использование модулей подавления сенсоров и орудий, оптимизаторов накачки щитов, модулей подзарядки щитов, силовых реле щитов, потоковых катушек щитов и основных очистителей защитного поля. <b>Корабли, оснащённые модулями и надстройками, которые повышают сопротивляемость одному типу урона, не допускаются к сражениям на этом полигоне.</b> Например, укрепители брони против ЭМ-урона и усиливающие надстройки для средних кинетических щитов ЗАПРЕЩЕНЫ, поскольку повышают сопротивляемость одному типу урона, а вот заряжаемые универсальные мембраны и модули боевой живучести, напротив, разрешены, так как увеличивают сопротивляемость сразу нескольким типам урона. Корабли, входящие на этот полигон, могут быть оснащены только <b>одним</b> бортовым ремонтным модулем: для щитов или брони. <b>Событие, в котором можно принять участие посредством этой нити, продлится 24 часа: с момента восстановления работы сервера 15 октября до его отключения 16 октября 124 года от ю. с.</b>",
    "zh": "这个试炼场面向驾驶奇奇莫拉级的单人克隆飞行员开放，在这里你将与另一名克隆飞行员死战到底。\n\nThe ship allowed to enter this proving ground event is the <b>Kikimora.</b>\n\n<b>在这个试炼场中的舰船的炮台伤害提高50%，基础护盾、装甲和结构值增加500，从下列装备类别获得的超载加成翻倍：拦截装备、推进装备、维修装备、抗性装备、能量战装备、炮台、发射器。</b>\n\n如果飞行员反复进入此试炼场，并给对手造成了至少2000点伤害，则每次进入会获得1000万星币奖励。\n\n\n\n舰船上装配的装备、植入体和增效剂的衍生等级不能高于 <b>5</b>（T2装备）。\n\n感应抑阻器，武器扰断器、护盾回充增量增效器、护盾回充器，护盾能源继电器，护盾通量线圈和核心防御力场稳固装置不能在这个试炼场中使用。\n\n<b>装配了提供单一伤害抗性装备或改装件的舰船不能进入这个试炼场。</b>（例如：电磁装甲增强器装备和中型动能护盾强化装置改装件就不能使用，因为它们提供针对单一抗性类型的加成。相对的，多谱式电压薄膜和损伤控制装备就可以使用，因为它们提供针对多种抗性类型的加成）。\n\n进入此试炼场的舰船只能装配<b>1</b>个自身维修装备（装甲维修或护盾维修）。\n\n\n\n<b>这个试炼场只开放24小时，开启日期待定。</b>"
  },
  "groupID": 4050,
  "iconID": 24497,
  "name": {
    "de": "Totality Day 1v1 Kikimoras Proving Filament",
    "en": "Totality Day 1v1 Kikimoras Proving Filament",
    "es": "Filamento de pruebas para Kikimoras 1c1 del Día de la Totalidad",
    "fr": "Filament d'expérimentation du Jour de la Totalité – Kikimoras en 1v1",
    "ja": "皆既食の日1v1キキモラプルービングフィラメント",
    "ko": "토탈리티 데이 1대1 키키모라 격전 필라멘트",
    "ru": "Totality Day 1v1 Kikimoras Proving Filament",
    "zh": "集体日奇奇莫拉级1v1试炼纤维"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}