{
  "description": {
    "de": "Die befehlshabenden Kimotoro Eskeitan-Offiziere sind ausgewählte Veteranen der Caldari Navy und Eliteeinheiten der Sicherheitskräfte des Unternehmens. Sie verfügen über weitreichende Befugnisse, um das Kommando über jegliche Streitkräfte innerhalb der Kimotoro-Verteidigungszone zu übernehmen. Diese Notfallbefugnis wurde vom Chief Executive Panel direkt an die Kommandanten der Kimotoro Eskeitan übertragen, um sicherzustellen, dass alle Sicherheitskräfte und Milizeinheiten des Unternehmens den Befehlen der Wachen der Verteidigungszone Folge leisten. Auch wenn die Verteidigungskräfte der Heimatkonstellation des Staates formell „Kimotoro Tivaktikun Sejikiineten Eskeitan“, beziehungsweise Kimotoro-Wache der Verteidigungszone, heißen, kennen die meisten Caldari sie einfach als Kimotoro Eskeitan. Als Einheit der Caldari Navy, die direkt dem Chief Executive Panel untersteht, sind die Pflichten der Kimotoro Eskeitan in ihren prächtig dekorierten Kampfschiffen oft zeremonieller Natur, beispielsweise anlässlich des Arbeitertags des Staats der Caldari. Bei all der unübersehbaren Pracht ihres Auftretens gehören die Kimotoro Eskeitan zur militärischen Elite im Staat der Caldari. Sie sind ein unverzichtbarer Bestandteil der Verteidigungsmaßnahmen der Caldari-Heimatsysteme. Diese Jacke ist Teil der Uniform der befehlshabenden Offiziere der Kimotoro Eskeitan.",
    "en": "Kimotoro Eskeitan command-level officers are picked veterans of the Caldari Navy and elite corporate security force units, and are given broad authority to take command of any forces within the Kimotoro Defense Zone. This emergency authority has been delegated directly to Kimotoro Eskeitan commanders by the Chief Executive Panel, ensuring that all corporate security forces and militia units will obey the orders of the defense zone guards.\r\n\r\nFormally called the \"Kimotoro Tivaktikun Sejikiineten Eskeitan\", or Kimotoro Defense Zone Executive Guard, most Caldari know the defense force of the home constellation of the State simply as the Kimotoro Eskeitan. A Caldari Navy unit that answers directly to the Chief Executive Panel, the Kimotoro Eskeitan are often seen performing ceremonial duties in their splendidly caparisoned combat vessels, such as on occasions like the Caldari State Workers Union Day.\r\n\r\nFor all the decoration and pomp of their most visible appearances, the Kimotoro Eskeitan are one of the most elite forces in the Caldari State's military and form an essential component of the defensive arrangements of the Caldari home systems. This jacket forms part of the uniform of Kimotoro Eskeitan command-level officers.",
    "es": "Los oficiales de mando de Kimotoro Eskeitan son veteranos seleccionados de la Armada Caldari y unidades de élite de la fuerza de seguridad corporativa y tienen competencia para tomar el mando de cualquier unidad que opere en la Zona de Defensa de Kimotoro. El Comité Ejecutivo Principal ha cedido esta autoridad de emergencia directamente a comandantes de Kimotoro Eskeitan, de modo que todas las fuerzas de seguridad corporativas y las milicias obedezcan las órdenes de los guardias de la zona de defensa.\n\nAunque el nombre oficial es «Kimotoro Tivaktikun Sejikiineten Eskeitan», es decir, la Guardia Ejecutiva para la Defensa de Kimotoro, la mayoría de los caldaris conocen a esta fuerza defensiva de la constelación natal del Estado como Kimotoro Eskeitan. Se trata de una unidad de la Armada Caldari que responde directamente ante el Comité Ejecutivo Principal. Suele verse a sus integrantes realizando tareas ceremoniales en naves de combate espléndidamente decoradas en fechas señaladas, como el Día de la Unión de Trabajadores del Estado Caldari.\n\nPese a todos los elementos decorativos y la pompa de sus actuaciones estelares, Kimotoro Eskeitan es una de las fuerzas de élite más avanzadas del ejército del Estado Caldari y un componente esencial de las barreras defensivas de los sistemas de origen caldari. Esta chaqueta forma parte del uniforme de los oficiales de mando de Kimotoro Eskeitan.",
    "fr": "Les officiers de commandement Kimotoro Eskeitan sont des vétérans de la Caldari Navy et des unités d'élite des forces de sécurité des corporations qui disposent d'une haute autorité pour prendre le commandement de toutes les forces dans la défense de zone Kimotoro. Cette autorité d'urgence a été déléguée directement aux commandants Kimotoro Eskeitan par le Comité Exécutif Principal, garantissant que toutes les forces de sécurité des corporations et les unités de milice obéiront aux ordres des gardes de la défense de zone. La plupart des Caldari connaissent aujourd'hui la force de défense de la constellation de l'État sous le nom simplifié de Kimotoro Eskeitan, anciennement appelé le « Kimotoro Tivaktikun Sejikiineten Eskeitan » ou « garde exécutif de défense de zone Kimotoro ». Les Kimotoro Eskeitan, des unités de la Caldari Navy répondant directement au Comité Exécutif Principal, sont souvent utilisés pour remplir des devoirs cérémoniels grâce à leurs vaisseaux de combat ornés avec splendeur pour des occasions telles que la Journée des Syndicats de travailleurs de l'État caldari. Malgré toutes leurs décorations et le faste qui caractérise leurs apparences les plus tape-à-l'œil, les Kimotoro Eskeitan font partie des forces d'élite les plus importantes de l'armée de l'État caldari et représentent une composante essentielle des dispositifs défensifs des systèmes caldari. Cette veste fait partie de l'uniforme des officiers de commandement Kimotoro Eskeitan.",
    "ja": "キモトロ・エスケイタンの司令官レベルの士官は、カルダリ海軍とエリートコーポレーション保安部隊から選り抜かれたベテランが務めており、キモトロ防衛ゾーン内のあらゆる部隊の指揮を執ることができる広範な権限を与えられている。この緊急時権限は、全てのコーポレーション保安部隊と義勇兵部隊が防衛ゾーンの警備隊の命令に確実に従うよう、代表取締委員会から直々に委任されている。\n\n公式名称「キモトロ・ティヴァティクン・セジキイネテン・エスケイタン」、あるいはキモトロ防衛ゾーン上級護衛部隊は、カルダリの首都星系を防衛する部隊だ。ほとんどの国民からは単にキモトロ・エスケイタンとして知られている。カルダリ海軍の一部隊で、代表取締委員会の直轄となっているキモトロ・エスケイタンは、その豪華絢爛に飾られた戦闘艦を使って儀式的な任務に就いている。例えば、カルダリ連合労働者ユニオンデイなどのイベントが該当する。\n\nその壮麗さから比類なき視認性を持ってはいるものの、キモトロ・エスケイタンはカルダリ連合軍の中でも最高クラスのエリート部隊で、カルダリの母星系に敷かれた防衛体制に不可欠な存在となっている。このジャケットは、キモトロ・エスケイタンの司令官レベルの士官の制服の一部となっている。",
    "ko": "키모토로 에스케이탄 지휘관은 칼다리 해군과 코퍼레이션 방위군에서 선발된 숙련된 장교로, 키모토로 디펜스존 내의 모든 함대를 지휘할 수 있는 권한을 지니고 있습니다. 이러한 긴급 권한은 최고이사회에 의해 직접 부여되었으며, 이에 따라 키모토로 디펜스존에 주둔 중인 코퍼레이션 방위군은 키모토로 에스케이탄 지휘관의 명령을 따릅니다.<br><br>연합의 성좌를 지키는 방위군은 \"키모토로 티박티쿤 세지키네텐 에스케이탄\" 또는 키모토로 디펜스존 선임 방위군이라는 정식 명칭을 가지고 있으나 대부분 칼다리인은 이들을 키모토로 에스케이탄이라고 부릅니다. 칼다리 해군 최고 임원 회의의 직속 해군 부대인 키모토로 에스케이탄은 주로 칼다리 연맹 기념일 기념행사 등에서 호화롭게 치장한 전투 함선을 타고 의전 임무를 수행하는 모습으로 그려집니다.<br><br>그들의 호사스러운 외관이 말해 주듯 키모토로 에스케이탄은 칼다리 고향 항성계의 안보 핵심축을 담당하는 칼다리 연합군 최정예 부대입니다. 이 재킷은 키모토로 에스케이탄 지휘관의 공식 제복입니다.",
    "ru": "Офицерами командования «Кимоторо Эскитан» становятся лучшие бойцы калдарского флота и элитных подразделений службы безопасности. Они наделены чрезвычайными полномочиями командования в оборонительной зоне Кимоторо. В рамках этих полномочий, выданных непосредственно Высшим советом директоров Государства Калдари, они отдают приказы всем силам корпоративной службы безопасности и ополчения оборонительной зоны. Несмотря на то, что официально организация называется «Кимоторо Тивактикун Седжикинетен Эскитан», или «Высшая гвардия оборонительной зоны Кимоторо», большинство калдарцев называет главные силы обороны основного созвездия государства «Кимоторо Эскитан». Это подразделение калдарского флота отвечает лично перед Верховным съездом руководителей и нередко принимает участие в торжественных мероприятиях вроде парада на День единства рабочих, для которых роскошное оформление их боевых кораблей подходит как нельзя кстати. Однако при всей своей любви к пышным убранствам, «Кимоторо Эскитан» был и остаётся одним из элитных подразделений калдарского флота и одним из главных защитников калдарских систем. Эта куртка является частью униформы офицеров командования «Кимоторо Эскитан».",
    "zh": "木本吕守卫军的指挥官都是精挑细选的加达里海军和超级集团安全部队老兵，并有权指挥木本吕防区的任何部队。这项权力由CEO合作组织直接授权给木本吕守卫军指挥官，以确保所有超级集团安全部队都听命于防区守卫军。\n\n\n\n这支加达里家园星座的防卫部队曾被称为“木本吕·提瓦坤·塞吉宁·埃斯吉坦”，意为“木本吕防区执行守卫军”，不过大多数加达里人都将它简称为“木本吕守卫军”。木本吕守卫军直接向执行委员会报告，经常在诸如加达里工会日这样的场合驾驶装饰华丽的战斗舰船担当仪仗队。\n\n\n\n不仅有装饰精美的华丽外观，木本吕守卫军还是加达里合众国军力中最为精英的武装力量之一，也是加达里家园星系防御体系的重要一环。这件夹克是木本吕守卫军指挥官制服的组成部分。"
  },
  "groupID": 1088,
  "iconID": 25299,
  "marketGroupID": 1399,
  "mass": 0.5,
  "name": {
    "de": "Men's Kimotoro Eskeitan Commander's Jacket",
    "en": "Men's Kimotoro Eskeitan Commander's Jacket",
    "es": "Chaqueta de comandante Kimotoro Eskeitan para hombre",
    "fr": "Veste de commandant Kimotoro Eskeitan pour homme",
    "ja": "メンズ・キモトロ・エスケイタン司令官ジャケット",
    "ko": "남성용 키모토로 에스케이탄 지휘관 재킷",
    "ru": "Men's Kimotoro Eskeitan Commander's Jacket",
    "zh": "男式木本吕守卫军指挥官夹克"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}