{
  "description": {
    "de": "Dieser Booster wurde von der Association for Interdisciplinary Research entwickelt, um ihre Erkundungsbemühungen zu unterstützen. <b>-10 % Scandauer von Scansonden. Grunddauer: 1 Stunde.</b> Dieser Booster wird automatisch aktiviert, sobald der Kapselpilot, der ihn nutzen möchte, den entsprechenden Gegenstand einlöst.",
    "en": "This booster has been developed by the Association for Interdisciplinary Research (AIR) to assist with their exploration efforts.\r\n\r\n<b>-10% Scan Probe Scan Time. Base Duration 1 hour.</b>",
    "es": "La Asociación para la Investigación Interdisciplinaria (AIR, por su nombre en inglés) ha desarrollado este potenciador para contribuir a sus proyectos de exploración.\n\n<b>-10 % del tiempo del escáner de sonda. Duración base: 1 hora.</b>\n\nEste potenciador se activa automáticamente cuando el capsulista que va a usar el servicio canjea el artículo.",
    "fr": "Ce booster a été développé par l'Association de recherche interdisciplinaire (AIR) pour l'assister dans ses travaux d'exploration. <b>-10 % de temps de balayage de la sonde. Durée de base : 1 heure.</b> L'activation de ce booster se fait automatiquement dès la récupération de l'objet par le capsulier ayant l'intention de l'utiliser.",
    "ja": "このブースターは、探検任務を支えるべく学際的研究協会（AIR）によって開発された。\n\n<b>スキャンプローブのスキャン時間-10%。基本継続時間：1時間</b>\n\nこのブースターの起動は、サービスを利用しようとする特定のカプセラがアイテムを交換することで自動的に行われます。",
    "ko": "학제간연구협회(AIR)가 개발한 탐사 지원용 부스터입니다.<br><br><b>스캔 프로브 스캔 시간 10% 감소. 기본 지속시간: 1시간</b><br><br>수령 시 즉시 적용됩니다.",
    "ru": "Этот стимулятор разработан Ассоциацией междисциплинарных исследований (АМИ) для помощи в исследовательских операциях. <b>Повышает скорость сканирования разведзондами на 10%. Базовая длительность: 1 час.</b> Этот стимулятор активируется автоматически, когда капсулёр использует соответствующий предмет.",
    "zh": "这款增效剂由跨学科研究协会（星空会）研发，旨在提高探索效率。\n\n\n\n<b>探针扫描时间减少10%。基础持续时间1小时。</b>\n\n\n\n克隆飞行员兑换此物品后就会自动使用此增效剂。"
  },
  "factionID": 500028,
  "groupID": 303,
  "iconID": 24793,
  "name": {
    "de": "AIR Astro-Acquisition II Booster",
    "en": "AIR Astro-Acquisition II Booster",
    "es": "Potenciador de astroadquisición de AIR II",
    "fr": "Booster d'acquisition astrométrique de l'AIR II",
    "ja": "AIR天文位置捕捉IIブースター",
    "ko": "AIR 아스트로-어퀴지션 부스터 II",
    "ru": "AIR Astro-Acquisition II Booster",
    "zh": "星空会天文探测增效剂 2"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}