{
  "description": {
    "de": "Dieser Booster wurde von der Association for Interdisciplinary Research (AIR) hergestellt, um ihre Kampfbemühungen zu unterstützen. <b>+5 % Wendigkeit, +5 % Energiespeicherladezeit. Dauer: 1 Stunde.</b> Dieser Booster wird automatisch aktiviert, sobald der Kapselpilot, der ihn nutzen möchte, den entsprechenden Gegenstand einlöst.",
    "en": "This booster has been produced by the Association for Interdisciplinary Research (AIR) to assist with their combat efforts.\r\n\r\n<b>+5% Agility, +5% Capacitor Recharge Rate. Duration: 1 hour.</b>",
    "es": "La Asociación para la Investigación Interdisciplinaria (AIR) es la responsable de producir este potenciador para contribuir a sus esfuerzos de combate.\n\n<b>+5 % de agilidad, +5 % de índice de carga del condensador. Duración: 1 hora.</b>\n\nEste potenciador se activa automáticamente cuando el capsulista que va a usar el servicio canjea el artículo.",
    "fr": "Ce booster a été développé par l'Association de recherche interdisciplinaire (AIR) pour l'aider dans ses efforts de combat. <b>+5 % d'agilité, +5 % à la vitesse de recharge du capaciteur. Durée : 1 heure.</b> L'activation de ce booster se fait automatiquement dès la récupération de l'objet par le capsulier ayant l'intention de l'utiliser.",
    "ja": "このブースターは、戦闘任務を支えるべく学際的研究協会（AIR）によって生産された。\n\n<b>機動性+5%、キャパシタ充電速度+5%。持続時間：1時間。</b>\n\nこのブースターの起動は、サービスを利用しようとする特定のカプセラがアイテムを交換することで自動的に行われます。",
    "ko": "학제간연구협회(AIR)가 개발한 전투 보조용 부스터입니다.<br><br><b>기동성 5% 증가, 캐패시터 충전 속도 5% 증가. 지속시간: 1시간</b><br><br>수령 시 즉시 적용됩니다.",
    "ru": "Этот стимулятор разработан Ассоциацией междисциплинарных исследований (АМИ) для помощи в боевых действиях. <b>+5% к манёвренности, +5% к скорости регенерации энергии в накопителе. Длительность: 1 час.</b> Этот стимулятор активируется автоматически, когда капсулёр использует соответствующий предмет.",
    "zh": "这款增效剂由跨学科研究协会（星空会）生产，旨在提高战斗效率。\n\n\n\n<b>灵活性提高5%，电容回充速率提高5%。持续期：1小时。</b>\n\n\n\n克隆飞行员兑换此物品后就会自动使用此增效剂。"
  },
  "factionID": 500028,
  "groupID": 303,
  "iconID": 24794,
  "mass": 1.0,
  "name": {
    "de": "AIR Overclocker Booster III",
    "en": "AIR Overclocker Booster III",
    "es": "Potenciador Overclocker de AIR III",
    "fr": "Boosters Overclocker de l'AIR III",
    "ja": "AIRオーバークロッカーブースターIII",
    "ko": "AIR 오버클로커 부스터 III",
    "ru": "AIR Overclocker Booster III",
    "zh": "星空会调频增效剂 3"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}