{
  "description": {
    "de": "<font size=\"14\"><b>AIR-Enforcer</b></font> Dieses Expertensystem wird von der Association for Interdisciplinary Research (AIR) ausgegeben, um es neuen Kapselpiloten zu ermöglichen, eine Vielzahl an Schiffen und Aktivitäten auszuprobieren, ohne die nötigen Skills trainieren zu müssen. Das System macht Skills verfügbar, die es Kapselpiloten erlauben, alle Fregatten und Zerstörer der vier Imperien zu fliegen. Durch die enthaltenen Unterstützungsskills ist das System besonders nützlich für das Fliegen von Schiffen, die speziell für den Kampf ausgelegt sind. Es enthält ebenfalls Skills, die sich auf Panzerung, Schilde, Lenkwaffen, Drohnen sowie Projektil-, Hybrid- und Energiegeschütztürme beziehen. Ein Expertensystem ist eine externe, beschränkte künstliche Intelligenz, die Ihnen während der aktiven Dauer Zugriff auf bestimmte Skills gewährt. Da ein aktives Expertensystem unabhängig von Ihrem Klon und Ihrer Kapsel arbeitet, geht es bei einem Kapseltod oder Klonsprung nicht verloren. <font size=\"14\"><b>Ein Expertensystem aktivieren</b></font> Ein Expertensystem wird automatisch aktiviert, sobald der Kapselpilot, der den Dienst nutzen möchte, den Gegenstand einlöst. <i>Expertensysteme wurden vom Konsortium PKN Interstellar entwickelt. Sie sind über das HyperNet-Überlichtgeschwindigkeitskommunikationsnetzwerk zugänglich und werden von PKN Interstellar-Mitgliedcorporations vertrieben. Ein Expertensystem ist eine beschränkte KI, die auf künstlicher Gelhirn-Technologie basiert. Das Expertensystem nutzt Nervenbahnen, die auf jenen basieren, die durch Skilltraining oder Skill-Injektion entstehen. Dadurch ist es mit dem Schiff-Interface und den Kontrollsystemen der Kapsel kompatibel. Spezielle Überlichtgeschwindigkeitskanäle im HyperNet von PKN Interstellar ermöglichen Befehls- und Kontrollkommunikation in Echtzeit.</i>",
    "en": "<font size=\"14\"><b>AIR Enforcer</b></font>\r\n\r\nThis Expert System is sponsored by the Association for Interdisciplinary Research (AIR) to allow new capsuleers to try out a variety of ships and activities before having to train the required skills. \r\n\r\nIt makes skills available that enable a capsuleer to fly all frigates and destroyers from all four Empires, while its supporting skills make it especially useful when piloting the ships focused on combat. The skills related to armor, shields, missiles, drones and projectile, hybrid and energy turrets are included as well.\r\n\r\nAn Expert System is a remote, restricted artificial intelligence providing you with access to certain skills during the active period. As it is independent from your clone and your capsule, an active Expert System is not lost on pod death or clone jump.\r\n\r\n<i>Expert Systems are a product developed by the PKN Interstellar consortium, made available over the HyperNet FTL communications network, and marketed by PKN Interstellar member corporations. An Expert System is a restricted AI based on artificial gelbrain technology. As the Expert System uses neural pathways based on those created by skill training or skill injection, it is compatible with capsule-ship interface and control systems. Real time command and control communication is achieved using dedicated FTL channels on PKN Interstellar's HyperNet.</i>",
    "es": "<font size=\"14\"><b>Ejecutor de AIR</b></font>\n\nEste sistema experto lo patrocina la Asociación para la Investigación Interdisciplinaria (AIR por el nombre en inglés) para que los nuevos capsulistas prueben varias naves y actividades antes de desarrollar las habilidades necesarias.\n\nOfrece habilidades para que los capsulistas piloten todas las fragatas y destructores de los cuatro imperios, mientras que sus habilidades secundarias lo hacen especialmente útil con naves pensadas para el combate. También incluye habilidades relacionadas con el blindaje, los escudos, los misiles, los drones y las torretas de proyectiles, híbridas y de energía.\n\nUn sistema experto es una inteligencia artificial remota y restringida que proporciona acceso a ciertas habilidades durante el periodo activo. No depende ni de tu clon ni de tu cápsula, por lo que no lo perderás si esta se destruye o si se lleva a cabo un salto de clon.\n\n<font size=\"14\"><b>Activación de un sistema experto</b></font>\n\nUn sistema experto se activa automáticamente cuando el capsulista que va a usar el servicio canjea el objeto.\n\n<i>Los sistemas expertos son productos desarrollados por el consorcio PKN Interstellar, quien los pone a disposición de los usuarios a través de la red de comunicaciones supralumínica HyperNet y los comercializa a través de las corporaciones que forman parte de PKN Interstellar. Un sistema experto es una IA restringida que funciona con tecnología de cerebro-gel artificial. Como utiliza vías neuronales basadas en las que se crean al desarrollar o inyectar habilidades, es compatible con los sistemas de control y la interfaz cápsula-nave. Así pues, se establece una comunicación entre mando y control en tiempo real con canales supralumínicos exclusivos dentro de la red HyperNet de PKN Interstellar.</i>",
    "fr": "<font size=\"14\"><b>Exécuteur de l'AIR</b></font> Ce système expert est sponsorisé par l'Association de recherche interdisciplinaire (AIR) pour permettre aux nouveaux capsuliers d'essayer une large sélection de vaisseaux et d'activités avant de devoir apprendre les compétences requises. Il donne accès aux compétences qui permettent à un capsulier de piloter toutes les frégates et tous les destroyers des quatre empires. Les compétences de soutien qu'il comprend sont particulièrement utiles pour piloter les vaisseaux spécialisés dans le combat. Des compétences liées au blindage, aux boucliers, aux missiles, aux drones, aux tourelles à projectiles, aux tourelles hybrides et aux tourelles à énergie sont également incluses. Un système expert est une intelligence artificielle restreinte à distance qui vous fait bénéficier de certaines compétences pendant la période d'activation. Étant indépendant de votre clone et de votre capsule, un système expert actif ne sera donc pas perdu en cas de décapsulage ou saut de clone. <font size=\"14\"><b>Activer un système expert</b></font> L'activation d'un système expert se fait automatiquement dès la récupération de l'objet par le capsulier ayant l'intention de l'utiliser. <i>Les systèmes experts sont un produit développé par le consortium PKN Interstellar, rendu disponible à travers le réseau de communications PRL de l'Hypernet, et commercialisé par les corporations membres de PKN Interstellar. Un système expert est une IA restreinte basée sur la technologie de neurogel artificiel. Puisque le système expert utilise des voies neurales basées sur celles créées par l'apprentissage ou l'injection de compétences, il est donc compatible avec l'interface vaisseau-capsulier et les systèmes de contrôle. Les communications de commandement et de contrôle en temps réel sont assurées via les canaux PRL dédiés sur l'Hypernet de PNK Interstellar.</i>",
    "ja": "<font size=\"14\"><b>AIRエンフォーサー</b></font>\n\nこのエキスパートシステムは学際的研究協会（AIR）の出資を受けており、使用することで、新人カプセラが必要スキルをトレーニングする必要なく様々な艦船やアクティビティを体験することができる。 \n\nカプセラが四大国家の全てのフリゲートと駆逐艦を操縦するスキルを使えるだけでなく、含まれているサポートスキルは戦闘を目的とした艦船を操縦する際にも非常に役に立つ。またアーマーやシールド、ミサイル、ドローン、プロジェクタイル、ハイブリッド、エネルギーの各種タレットに関するスキルも同梱されている。\n\nエキスパートシステムは、有効期間中に特定のスキルへのアクセスを提供する、リモートで制限された人工知能である。クローンやカプセルからは独立しているため、ポッドの喪失やクローンジャンプによって失われることがない。\n\n<font size=\"14\"><b>エキスパートシステム起動</b></font>\n\nエキスパートシステムの起動は、サービスを利用しようとする特定のカプセラがアイテムを交換することで自動的に行われます。\n\n<i>エキスパートシステムは、PKNインターステラー・コンソーシアムが開発した製品で、ハイパーネットFTL通信網を流通し、PKNインターステラーの関連企業が販売している。人工ゲルブレイン技術をベースにした制限付きAIで、スキルトレーニングやスキルインジェクションによって生成された神経経路を利用しているため、カプセルシップのインターフェースや制御システムとも互換性がある。PKNインターステラーのハイパーネット上の専用FTLチャンネルを使用して、リアルタイムコマンドと制御通信を実現している。</i>",
    "ko": "<font size=\"14\"><b>AIR 집행관</b></font><br><br>학제간연구협회(AIR)의 후원으로 제작된 전문가 시스템으로 스킬이 부족한 캡슐리어에게 다양한 함선과 활동을 경험할 수 있는 기회를 제공합니다.<br><br>4대 제국 프리깃과 디스트로이어를 조종하는 스킬 및 전투에 필요한 스킬을 사용할 수 있습니다. 장갑, 실드, 미사일, 드론, 발사체 터렛, 하이브리드 터렛, 에너지 터렛 관련 스킬이 포함됩니다.<br><br>전문가 시스템은 제한형 AI로 일정 기간동안 캡슐리어의 스킬 사용을 활성화합니다. 사용자의 신체 및 캡슐과 독립되어 있기 때문에 캡슐이 파괴되거나 클론을 변경해도 시스템이 제거되지 않습니다.<br><br><font size=\"14\"><b>전문가 시스템 활성화</b></font><br><br>전문가 시스템은 수령 시 즉시 적용됩니다.<br><br><i>전문가 시스템은 PKN 인터스텔라에 의해 개발 및 판매되는 제품으로 FTL 통신 네트워크인 하이퍼넷을 통해 배포됩니다. 인공 젤브레인을 바탕으로 설계된 제한형 AI로 스킬 주입 및 훈련을 통해 생성된 신경망을 활용하기 때문에 함선 인터페이스를 비롯한 제어 시스템과 연동됩니다. FTL 네트워크인 하이퍼넷을 통해 실시간 제어 및 통신이 이루어집니다.</i>",
    "ru": "<font size=\"14\"><b>Боец АМИ</b></font> Эта экспертная система создана при поддержке Ассоциации междисциплинарных исследований (АМИ), чтобы капсулёры-новички могли ознакомиться с различными кораблями и занятиями, прежде чем начинать осваивать необходимые навыки. С её помощью капсулёр получает доступ к навыкам, позволяющим управлять всеми фрегатами и эсминцами четырёх держав, а навыки поддержки, предлагаемые системой, пригодятся при пилотировании боевых кораблей. Также предоставляется доступ к навыкам, связанным с бронёй, щитами, ракетами, дронами и баллистическими, гибридными и лазерными орудиями. Экспертная система — это дистанционный искусственный интеллект ограниченного действия, предоставляющий определённые навыки на время его использования. Поскольку экспертная система независима от вашего клона и капсулы, вы не потеряете её при уничтожении капсулы или смене клона. <font size=\"14\"><b>Активация экспертной системы</b></font> Экспертная система активируется автоматически, когда капсулёр использует соответствующий предмет. <i>Экспертная система — это продукция консорциума «ПКН Интерстеллар», которую поставляют корпорации, входящие в состав «ПКН Интерстеллар». Она доставляется посредством системы сверхсветовых коммуникаций через гиперсеть. Экспертная система — это ИИ ограниченного действия, созданный на основе технологии гелеобразного мозга. Экспертная система использует нейронные каналы, образующиеся во время освоения или инъекции навыков, поэтому она совместима с интерфейсом корабля и капсулы, а также с их системами управления. Управление и коммуникация в реальном времени осуществляются по выделенным сверхсветовым каналам гиперсети консорциума «ПКН Интерстеллар».</i>",
    "zh": "<font size=\"14\"><b>星空会执法者</b></font>\n\n\n\n这个专家系统由星空会提供赞助，让新手克隆飞行员可以在没有训练所需技能的情况下体验各种舰船和活动。 \n\n\n\n它可以为克隆飞行员解锁驾驶四大帝国的全部护卫舰所需的技能，而它提供的辅助技能更是让使用者在驾驶战斗舰船时如虎添翼。它还包含了装甲、护盾、导弹、无人机、射弹炮台、混合炮台和能量炮台相关技能。\n\n\n\n专家系统是一种虚拟的数据资源，通过租用专家系统你可以在一定时间内获得一些特定的技能。它不依托于你的克隆体和太空舱，因此即使太空舱被毁或进行远距克隆后也能继续使用。\n\n\n\n<font size=\"14\"><b>启用一个专家系统</b></font>\n\n\n\n人物使用凭证后就会自动启用专家系统。\n\n\n\n<i>专家系统由PKN星际财团研发，由财团下属军团通过超光速网络通信来进行推广。专家系统是一种基于虚拟大脑技术的受限人工智能，它使用了技能训练或技能注入产生的神经通路，与太空舱界面和控制系统兼容。通过PKN星系网络上的专用超光速频道可以实现实时指令和控制通信。</i>"
  },
  "groupID": 4098,
  "iconID": 24585,
  "mass": 1.0,
  "name": {
    "de": "Free AIR Enforcer Expert System",
    "en": "Free AIR Enforcer Expert System",
    "es": "Sistema experto de ejecutor de AIR gratuito",
    "fr": "Système expert d'exécuteur gratuit de l'AIR",
    "ja": "AIR無料エンフォーサー・エキスパートシステム",
    "ko": "무료 AIR 집행관 전문가 시스템",
    "ru": "Free AIR Enforcer Expert System",
    "zh": "免费的星空会执法者专家系统"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}