{
  "description": {
    "de": "Kapselpiloten sind seit YC105 in ganz New Eden allgegenwärtig geworden. Mit dieser besonderen Nanobeschichtung wird dieser Erfolg am 19. Kapselpilotentag gewürdigt. Die Feierlichkeiten des Kapselpilotentags im Jahr YC124 stehen im Zeichen des 19. Jahrestags des Beginns des Kapselpilotenzeitalters und der Überwindung von New Edens alten Grenzen durch unsterbliche, geklonte Weltraumpiloten. Am 19. Kapselpilotentag werden geklonte und verkapselte Raumschiffpiloten gefeiert und ganz New Eden blickt auf ihre Errungenschaften zurück. Welche Herausforderungen, Risiken und Chancen mag die Zukunft wohl bringen?",
    "en": "Capsuleers have become a ubiquitous presence in New Eden since YC105 and this special nanocoating acknowledges this achievement on Capsuleer Day XIX. \r\n\r\nThe YC124 celebrations of Capsuleer Day are the 19th anniversary of the dawn of the Capsuleer Age and the opening up of New Eden's frontiers by immortal clone space pilots. Capsuleer Day XIX is a time of celebration for cloned and capsuled spaceship pilots, when New Eden looks back on the achievements of capsuleers and wonders what challenges, risks and opportunities the future may hold.",
    "es": "Los capsulistas se han vuelto omnipresentes en Nuevo Edén desde el año 105 CY y este nanorrevestimiento especial reconoce tal logro en el XIX Día de los Capsulistas.\n\nLas festividades del Día de los Capsulistas de 124 CY marcan el 19.º aniversario de los albores de la Era Capsulista y la apertura de las fronteras de Nuevo Edén a manos de pilotos clonados inmortales. El XIX Día de los Capsulistas es un momento de celebración para los pilotos clonados y encapsulados, cuando Nuevo Edén rememora los logros de los capsulistas y se pregunta qué desafíos, peligros y oportunidades puede deparar el futuro.",
    "fr": "Depuis CY 105, les capsuliers se sont répandus à travers tout New Eden et ce nanorevêtement spécial rend hommage à leurs exploits à l'occasion de la Journée des Capsuliers XIX. Les célébrations de la Journée des Capsuliers CY 124 marquent le 19e anniversaire de l'avènement de l'Âge des capsuliers et l'ouverture des frontières de New Eden par des clones immortels de pilotes spatiaux. La Journée des Capsuliers XIX est un moment de célébration pour les pilotes de vaisseaux clonés et les capsuliers, et l'occasion pour New Eden de commémorer les accomplissements des capsuliers et de se demander quels défis, dangers et opportunités l'avenir leur réserve.",
    "ja": "YC105年以降、カプセラはニューエデンのどこにでもいる存在となった。この特別なナノコーティングは、カプセラデーXIXにカプセラの功績を称えるために用意された。 \n\nYC124年のカプセラデーは、カプセラ時代の始まりと不死のクローン宇宙パイロットによるニューエデン開拓から19周年を記念するものだ。カプセラデーXIXでは、クローン化してカプセル宇宙船に乗り込んだパイロットを称える。カプセラたちによる過去の偉業をニューエデン中が振り返り、未来に待ち受ける困難や危険、そしてチャンスに思いをはせるのである。",
    "ko": "이 나노코팅은 '캡슐리어의 날' 19주년과 YC 105년부터 두각을 드러낸 캡슐리어들의 존재를 기념하기 위해 특수 제작되었습니다.<br><br>YC 124년은 캡슐리어의 시대가 도래한지 19년째 되는 해로 뉴에덴 개척에 대한 상징성을 지니고 있습니다. 제19회 캡슐리어의 날은 클론 파일럿들을 위한 기념일로, 캡슐리어들의 지난 업적을 돌아보고 향후 펼쳐질 수많은 기회를 공유하기 위한 특별한 자리입니다.",
    "ru": "Капсулёры появились в Новом Эдеме в 105 году от ю. с., и с тех пор их число неумолимо растёт. Это нанопокрытие выпущено в честь XIX дня капсулёра. В 124 г. от ю. с. отмечается 19-я годовщина начала эпохи капсулёров — тогда клонированные пилоты кораблей, действующих на основе капсул, начали осваивать рубежи Нового Эдема. XIX день капсулёра — это день торжества, когда весь Новый Эдем вспоминает о достижениях и подвигах пилотов и думает о новых трудностях и возможностях, ожидающих впереди.",
    "zh": "自从YC105年诞生以来，克隆飞行员就一直是宇宙中无所不在的力量。在克隆飞行员XIX到来之际推出的这款特殊的纳米涂层正是对他们的成就的一种肯定。 \n\n\n\nYC124年是克隆飞行员时代到来的19周年纪念，也是这些永生之躯开创新伊甸新纪元的19周年纪念。克隆飞行员之日XIX是这群“精英”飞行员自己的纪念日，在这一天我们可以审视克隆飞行员在过去这些年中取得的成就，同时也对未来可能出现的挑战、风险和机遇进行展望。"
  },
  "groupID": 1950,
  "name": {
    "de": "Capsule Capsuleer Day XIX SKIN",
    "en": "Capsule Capsuleer Day XIX SKIN",
    "es": "SKIN de XIX Día de los Capsulistas para la Cápsula",
    "fr": "SKIN Capsule, édition Journée des Capsuliers XIX",
    "ja": "カプセル・カプセラデーXIX SKIN",
    "ko": "캡슐 '캡슐리어의 날 XIX' SKIN",
    "ru": "Capsule Capsuleer Day XIX SKIN",
    "zh": "太空舱克隆飞行员之日XIX涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 16,
  "volume": 0.01
}