{
  "description": {
    "de": "Dieser Booster wird von den Unterwelt-Schmugglern an ihre Agenten in ganz New Eden verteilt. <b>+12% Schildbooster-Effektivität </b> Grunddauer: 2 Stunden. Dieser Booster wurde unter Verwendung von flüchtigen Verbindungen hergestellt und verfällt am <b>12. Juni YC124</b>.",
    "en": "This booster is distributed by underworld smugglers for use by their agents across New Eden.\r\n\r\n<b>+12% Shield Booster Effectiveness</b>\r\nBase Duration 2 hours.\r\n\r\nThis booster has been manufactured using volatile compounds and will expire on <b>July 12th YC124</b>.",
    "es": "Los contrabandistas del hampa distribuyen este potenciador para que lo usen sus agentes por todo Nuevo Edén.\n\n<b>+12 % de bonificación a la efectividad de los potenciadores de escudo.</b>\nDuración base: 2 horas.\n\nEste potenciador se ha fabricado con compuestos volátiles y caducará el <b>12 de julio de 124 CY</b>.",
    "fr": "Ce booster est distribué par les contrebandiers de la pègre pour être utilisé par leurs agents dans tout New Eden. <b>+12 % de l'efficacité du booster de bouclier</b> Durée de base : 2 heures. Ce booster a été construit avec des mélanges volatils et expirera le <b>12 juillet CY 124</b>.",
    "ja": "このブースターは、裏社会の密輸業者がニューエデン中に存在する自分たちのエージェント向けに供給しているものである。\n\n\n\n<b>シールドブースターの効果+12%</b>\n\n基本持続時間：2時間。\n\n\n\nこのブースターは揮発性の合成物質で製造されており、<b>YC124年7月12日</b>に有効期限が切れる。",
    "ko": "밀수꾼들이 암암리에 거래하는 부스터입니다.<br><br><br><br><b>실드 부스터 효과 12% 증가</b><br><br>기본 지속 시간: 2시간<br><br><br><br>불안정한 혼합물로 구성되어 <b>YC 124년 7월 12일</b>에 사용이 만료됩니다.",
    "ru": "Этот стимулятор выдаётся контрабандистами своим агентам в Новом Эдеме. <b>+12% к эффективности модуля накачки щитов.</b> Базовая длительность: 2 часа. Стимулятор содержит нестабильные компоненты и перестанет действовать <b>12 июля 124 года от ю. с.</b>",
    "zh": "这款增效剂由地下走私犯分发给他们在宇宙各处的代理人使用。\n\n\n\n<b>护盾回充增量器效果提高12%</b>\n\n基础持续时间2小时。\n\n\n\n这款增效剂使用了不稳定的化合物，将于<b>YC124年7月12日</b>过期。"
  },
  "groupID": 303,
  "iconID": 25243,
  "metaGroupID": 19,
  "name": {
    "de": "Expired Smuggler Shield Booster IV",
    "en": "Expired Smuggler Shield Booster IV",
    "es": "Potenciador de escudo de contrabando IV caducado",
    "fr": "Booster de bouclier de contrebandiers IV expiré",
    "ja": "期限切れ密輸業者製シールドブースターIV",
    "ko": "만료된 밀수꾼 실드 부스터 IV",
    "ru": "Expired Smuggler Shield Booster IV",
    "zh": "过期的走私犯护盾增效剂 4"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}