{
  "description": {
    "de": "Dieses weitläufige Versteck gehörte einst Schmugglern, wird aber jetzt von Mitgliedern von CONCORDs gnadenloser SARO-Abteilung besetzt. Die Schmuggler haben Hilfe von Kapselpiloten angefordert. Kapselpiloten können den Schmugglern helfen, indem sie diese Verstecke angreifen und die SARO-Schiffe in ihnen vertreiben. Die Beschleunigungstore, die zum Eintritt in dieses Gebiet genutzt werden, erlauben allen Kampfschiffen von der Größe eines Schlachtkreuzers oder darunter den Zugang (inklusive T1/T2-Schlachtkreuzer und T1/T2/T3-Kreuzer). Die Schmuggler empfehlen den Einsatz von einfachen Schlachtkreuzern, um die feindlichen Schiffe in diesem Gebiet zu besiegen.",
    "en": "This expansive hideout once belonged to smugglers, but is now occupied by members of CONCORD's ruthless SARO division. The smugglers have requested that capsuleers assist them by attacking these hideouts and driving off the SARO ships inside.\r\n\r\nThe acceleration gates used to enter this site allow access for all combat ships of Battlecruiser size and below (including T1/T2 Battlecruisers and T1/T2/T3 Cruisers). The smugglers recommend the use of basic Battlecruisers to defeat the hostile ships within this site.",
    "es": "Este amplio escondite perteneció a contrabandistas, pero ahora está ocupado por miembros de la despiadada división SARO de CONCORD. Los contrabandistas han solicitado que los capsulistas les ayuden atacando estos refugios y expulsen a las naves de SARO de su interior.\n\nLos portales de aceleración utilizados para entrar en este lugar permiten el acceso de todas las naves de guerra de tamaño crucero de combate e inferior (incluidos los cruceros de combate T1/T2 y los cruceros T1/T2/T3). Los contrabandistas recomiendan el uso de cruceros de combate básicos para derrotar a las naves hostiles del interior.",
    "fr": "Cette vaste cachette appartenait autrefois aux contrebandiers, mais elle est désormais occupée par des membres de l'impitoyable division SARO de CONCORD. Les contrebandiers ont demandé l'aide des capsuliers pour qu'ils attaquent ces cachettes et chassent les vaisseaux de SARO présents à l'intérieur. Les portails d'accélération utilisés pour entrer dans ce site permettent à tous les vaisseaux de combat de la taille d'un croiseur cuirassé ou plus petits (y compris les croiseurs cuirassés de classe T1/T2 et les croiseurs de classe T1/T2/T3) d'y avoir accès. Les contrebandiers recommandent l'utilisation de croiseurs cuirassés basiques pour vaincre les vaisseaux hostiles à l'intérieur de ce site.",
    "ja": "この巨大な隠れ家はかつて密輸業者たちのものだったが、現在は冷酷なCONCORDのSARO部門のメンバーによって占拠されている。密輸業者たちはカプセラに協力を求め、この種の隠れ家を襲撃して内部にいるSAROの艦船を撃退するよう呼びかけている。\n\n\n\nこのサイトに入るために使用されるアクセラレーションゲートは、巡洋戦艦以下のサイズの全ての戦闘艦（T1/T2巡洋戦艦とT1/T2/T3巡洋艦を含む）が利用可能である。密輸業者はこのサイト内の敵性艦船撃破にあたり、ベーシックな巡洋戦艦の使用を推奨している。",
    "ko": "밀수꾼들의 은신처로 지금은 무자비한 SARO가 점령했습니다. 밀수꾼들은 은신처에서 SARO의 함선을 몰아내길 원합니다.<br><br><br><br>이곳으로 접근할 수 있는 액셀레이션 게이트는 배틀크루저 및 그보다 낮은 함급 함선(T1/T2 배틀크루저 및 T1/T2/T3 크루저)만 통과할 수 있지만 주로 기본 배틀크루저를 사용하길 추천합니다.",
    "ru": "Раньше это большое убежище принадлежало контрабандистам, но сейчас оно захвачено отчаянными бойцами СОППа — одного из подразделений КОНКОРДа. Контрабандисты попросили капсулёров помочь им атаковать эти убежища и разогнать находящиеся внутри корабли СОППа. В этот район можно попасть через разгонные ворота на кораблях размером не больше линейного крейсера (включая линейные крейсеры 1-го и 2-го техноуровней, а также крейсеры 1-го, 2-го и 3-го техноуровней). Для уничтожения вражеских кораблей в этом районе контрабандисты рекомендуют использовать базовые линейные крейсеры.",
    "zh": "这个大型的藏身处曾属于走私集团，不过现在已被统合部旗下的法规秩序特别事务局占据。走私集团号召克隆飞行员协助他们对这些藏身处开展突袭，剿灭其中的法规秩序特别事务局舰船。\n\n\n\n通往这个地点的加速轨道允许任何战列巡洋舰及以下级别的战斗舰船通过（包括T1/T2战列巡洋舰和T1/T2/T3巡洋舰）。走私集团建议驾驶基础型战列巡洋舰来应对该地点中的敌人。"
  },
  "graphicID": 1211,
  "groupID": 310,
  "mass": 1.0,
  "name": {
    "de": "Confiscated Smuggler Hideout",
    "en": "Confiscated Smuggler Hideout",
    "es": "Escondite de contrabando confiscado",
    "fr": "Cachette de contrebandiers confisquée",
    "ja": "押収された密輸業者の隠れ家",
    "ko": "점령된 밀수꾼 은신처",
    "ru": "Захваченное логово контрабандистов",
    "zh": "被收缴的走私犯藏身处"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "genericbase",
  "volume": 1.0
}