{
  "description": {
    "de": "Dieser geheime Sprungtor-Komplex gehört einem undurchsichtigen Netzwerk von Unterwelt-Schmugglern, das neulich zum Ziel einer groß angelegten Anti-Schmuggel-Operation der DED wurde. CONCORD hat Hilfe von Kapselpiloten angefordert. Kapselpiloten können CONCORD bei ihrer Operation helfen, indem sie diese Sprungtore angreifen und die Schmugglerschiffe in ihrer Nähe vertreiben. Die Beschleunigungstore, die zum Eintritt in dieses Gebiet genutzt werden, erlauben allen Kampfschiffen von der Größe eines Schlachtkreuzers oder darunter den Zugang (inklusive T1/T2-Schlachtkreuzer und T1/T2/T3-Kreuzer). CONCORD empfiehlt den Einsatz von T2-Schlachtkreuzern or T2/T3-Kreuzern, um die feindlichen Schiffe in diesem Gebiet zu besiegen. Ein paar Verbündete mitzubringen, kann hier sicher auch nicht schaden.",
    "en": "This secret stargate complex belongs to a shadowy network of underworld smugglers that has recently become the target of a major DED anti-smuggling operation. CONCORD has requested that capsuleers assist them by attacking these stargates and driving off the smuggler ships nearby.\r\n\r\nThe acceleration gates used to enter this site allow access for all combat ships of Battlecruiser size and below (including T1/T2 Battlecruisers and T1/T2/T3 Cruisers). CONCORD recommends the use of T2 Battlecruisers or T2/T3 Cruisers to defeat the hostile ships within this site. Bringing along allies is also very helpful.",
    "es": "Este complejo de portales estelares secreto pertenece a una oscura red de contrabandistas del hampa que recientemente se ha convertido en el objetivo de una importante operación del DED contra el contrabando. CONCORD ha solicitado que los capsulistas los ayuden atacando esos portales estelares y expulsando a las naves de contrabando cercanas.\n\nLos portales de aceleración utilizados para entrar en este lugar permiten el acceso a todas las naves de guerra de tamaño crucero de combate e inferior (incluidos los cruceros de combate T1/T2 y los cruceros T1/T2/T3). CONCORD recomienda el uso de cruceros de combate T2 o cruceros T2/T3 para derrotar a las naves hostiles dentro de este lugar. Además, llevar aliados es d de lo más útil.",
    "fr": "Ce complexe secret de portail stellaire appartient à un réseau obscur de contrebandiers de la pègre qui est récemment devenu la cible d'une importante opération anti-contrebande du DED. CONCORD a demandé l'aide des capsuliers pour qu'ils attaquent ces portails stellaires et chassent les vaisseaux des contrebandiers aux alentours. Les portails d'accélération utilisés pour entrer dans ce site permettent à tous les vaisseaux de combat de la taille d'un croiseur cuirassé ou plus petits (y compris les croiseurs cuirassés de classe T1/T2 et les croiseurs de classe T1/T2/T3) d'y avoir accès. CONCORD recommande l'utilisation de croiseurs cuirassés de classe T2 ou de croiseurs de classe T2/T3 pour vaincre les vaisseaux hostiles à l'intérieur de ce site. Amener des alliés avec vous pourrait également être d'une grande aide.",
    "ja": "この秘密のスターゲート複合施設は裏社会の密輸業者たちが形成する犯罪ネットワークのもので、近頃、そういった密輸業者たちがDEDによる大規模な密輸取締り作戦のターゲットとなっている。CONCORDはカプセラに協力を求め、この種のスターゲートを襲撃して付近にいる密輸船を撃退するよう呼びかけている。\n\n\n\nこのサイトに入るために使用されるアクセラレーションゲートは、巡洋戦艦以下のサイズの全ての戦闘艦（T1/T2巡洋戦艦とT1/T2/T3巡洋艦を含む）が利用可能である。CONCORDはこのサイト内の敵性艦船撃破にあたり、T2巡洋戦艦かT2/T3巡洋艦の使用を推奨している。また、味方を連れていくことも非常に有益である。",
    "ko": "밀수용으로 쓰인 스타게이트로 최근 DED의 목표가 되었습니다. CONCORD는 스타게이트에서 밀수꾼의 함선을 몰아내길 원합니다.<br><br><br><br>이곳으로 접근할 수 있는 액셀레이션 게이트는 배틀크루저 및 낮은 함급 함선(T1/T2 배틀크루저 및 T1/T2/T3 크루저)만 통과할 수 있지만 주로 T2 배틀크루저나 T2/T3 크루저를 사용하길 추천합니다. 동료가 있다면 훨씬 든든할 것입니다.",
    "ru": "Этот секретный комплекс звёздных врат принадлежит сети контрабандистов, против которых СМЕР недавно начал масштабную операцию. КОНКОРД попросил капсулёров помочь атаковать звёздные врата и разогнать находящиеся поблизости корабли контрабандистов. В этот район можно попасть через разгонные ворота на кораблях размером не больше линейного крейсера (включая линейные крейсеры 1-го и 2-го техноуровней, а также крейсеры 1-го, 2-го и 3-го техноуровней). Для уничтожения вражеских кораблей в этом районе КОНКОРД рекомендует использовать линейные крейсеры 2-го техноуровня или крейсеры 2-го и 3-го техноуровней. Также вам не помешает заручиться поддержкой других пилотов.",
    "zh": "这座不为人知的星门复合体属于一个秘密地下走私集团，DED最近的开展的大型缉私行动把这个集团作为了目标。统合部号召克隆飞行员协助他们对这些星门开展突袭，剿灭其附近的走私犯。\n\n\n\n通往这个地点的加速轨道允许任何战列巡洋舰及以下级别的战斗舰船通过（包括T1/T2战列巡洋舰和T1/T2/T3巡洋舰）。统合部建议驾驶T2战列巡洋舰或T2/T3巡洋舰来应对该地点中的敌人。叫上同伴一起来也是不错的主意。"
  },
  "graphicID": 1211,
  "groupID": 310,
  "mass": 1.0,
  "name": {
    "de": "Smuggler Stargate",
    "en": "Smuggler Stargate",
    "es": "Portal estelar de contrabando",
    "fr": "Portail stellaire de contrebandiers",
    "ja": "密輸スターゲート",
    "ko": "밀수용 스타게이트",
    "ru": "Звёздные врата контрабандистов",
    "zh": "走私者星门"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "genericbase",
  "volume": 1.0
}