{
  "basePrice": 7500.0,
  "capacity": 10.0,
  "description": {
    "de": "Obwohl sie auf den ersten Blick wie ein gewöhnliches Caldari-Shuttle aussieht, wurde die Boobook stark modifiziert und für den Schmuggel von kleinen Frachtvolumen vorbei an Zollkontrollen und Blockaden optimiert. Zusätzlich zu den Unterbrechungsaufhebungs-Funktionen mit denen moderne Shuttles standardmäßig ausgestattet sind, ist der Frachtraum der Boobook mit Nanomaterial verkleidet, das Sensoren stört und so den Inhalt für Scannermodule unsichtbar macht. Sie verfügt zudem über verbesserte Elektronik mit niedriger Strahlung, die ihren Signaturradius verkleinert, wodurch sie für Kampfsonden schwieriger zu erfassen ist.",
    "en": "Although it appears to be nothing more than a common Caldari Shuttle at first glance, under the surface the Boobook has been heavily modified to make it a more effective smuggler of small-volume cargos past customs checks and blockades.\r\n\r\nIn addition to the interdiction nullification features common to all modern shuttles, the Boobook's cargo hold is layered with sensor-disrupting nanomaterials that block cargo scanner modules from detecting the items contained within. It also sports an upgraded suite of low-emission electronics designed to reduce the ship's signature radius and make it more difficult to pinpoint with combat probes.",
    "es": "Aunque a primera vista no parece ser más que una lanzadera caldari común, en realidad la Boobook se ha modificado para convertirla en una nave contrabandista más eficaz de cargas de pequeño volumen que pasan los controles de aduana y los bloqueos.\n\nAdemás de las funciones de anulación de interdicción comunes a todas las lanzaderas modernas, la bodega de carga de la Boobook está recubierta con nanomateriales que interrumpen los sensores y bloquean los módulos del escáner de carga para que no detecten los objetos que hay en su interior. También cuenta con un conjunto mejorado de componentes electrónicos de baja emisión diseñados para reducir la señal característica de la nave y dificultar su localización con sondas de combate.",
    "fr": "Bien qu'il ne semble être rien de plus qu'une navette caldari commune à première vue, sous la surface, le Boobook a été fortement modifié pour en faire un passeur plus efficace de petits volumes de cargaisons pour passer les contrôles douaniers et les blocus. En plus des dispositifs de nullification d'interdiction communs à toutes les navettes modernes, la soute du Boobook est recouverte de nanomatériaux qui perturbent les détecteurs et empêchent les modules de scanner de soute de détecter les objets qu'elle contient. Il est aussi équipé d'une suite améliorée de modules électroniques à faible émission conçue pour réduire le rayon de signature du vaisseau et le rendre plus difficile à localiser avec les sondes de combat.",
    "ja": "ブーブックは一見普通のカルダリシャトルだが、内部は大幅に改造されており、税関のチェックや封鎖を抜ける少容量のカーゴを備えた、より効率的な密輸船である。\n\n\n\n最近のシャトルでは一般的となったインターディクション無効化機能を備え、さらにカーゴホールドにはセンサーを妨害するナノマテリアルを重ねている。そのためカーゴスキャナーモジュールをブロックして、内部のアイテムを探知されるのを防ぐことができる。また、船のシグネチャ半径を狭めるために設計された低ノイズ発信型電子機器を装備しており、ブーブックを相手に戦闘用プローブで正確に狙いを定めることは難しくなっている。",
    "ko": "부부크는 언뜻 보면 평범한 칼다리 셔틀처럼 보이지만 밀수꾼들이 소형 밀수품을 당국의 검색을 피할 수 있게 개조한 함선입니다.<br><br><br><br>셔틀에 많이 쓰이는 인터딕션 차단 기능에 더불어 화물 스캐너 모듈을 차단하는 나도 물질을 사용했습니다. 또한 시그니처 반경을 감소시켜 정찰 프로브로 위치를 특정하기 어렵습니다.",
    "ru": "На первый взгляд, это обычный калдарский катер, но на самом деле «Бубук» был значительно модифицирован для нелегальной перевозки небольших грузов через таможенные пункты и блокпосты. В дополнение к системе обхода варп-заграждений, используемой на всех современных катерах, «Бубук» оснащён грузовым отсеком с противосенсорным многослойным покрытием из наноматериалов, которое не позволяет сканерам груза определить, что находится внутри. Улучшенное электронное оборудование корабля со сниженным радиоизлучением обеспечивает ему небольшой радиус сигнатуры, из-за чего его сложнее обнаружить зондами боевой разведки.",
    "zh": "鹰鸮级虽然乍看上去与普通的加达里穿梭机没什么两样，但其实它的内部结构经过了大幅改装，方便走私犯在海关的眼皮底下偷运体积较小的货物。\n\n\n\n除了像其他现代穿梭机一样免疫拦截之外，鹰鸮级的货舱外涂上了可以干扰扫描器的纳米材料，可以防止货柜扫描装备窥探到货舱里的物品。它还配备了升级后的低散射电子套件，可以降低舰船的信号半径，使它更难以被作战扫描探针找到。"
  },
  "factionID": 500001,
  "graphicID": 25265,
  "groupID": 31,
  "iconID": 25311,
  "marketGroupID": 1618,
  "mass": 1600000.0,
  "masteries": {
    "0": [
      144,
      117,
      118
    ],
    "1": [
      144,
      117,
      118
    ],
    "2": [
      144,
      117,
      118
    ],
    "3": [
      144,
      117,
      118
    ],
    "4": [
      144,
      117,
      118
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Boobook",
    "en": "Boobook",
    "es": "Boobook",
    "fr": "Boobook",
    "ja": "ブーブック",
    "ko": "부부크",
    "ru": "Boobook",
    "zh": "鹰鸮级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 49.0,
  "sofFactionName": "genericroadhouse",
  "soundID": 20080,
  "volume": 5000.0
}