{
  "description": {
    "de": "Diese Kiste enthält eine Sammlung von handelbaren, zeitlich begrenzten Boostern, die von den Unterwelt-Schmugglern an ihre Agenten in ganz New Eden verteilt werden. Die Booster in dieser Kiste verfallen am 12. Juli YC124.",
    "en": "This crate contains a collection of tradable limited time boosters distributed by underworld smugglers for use by their agents across New Eden.\r\nThe boosters contained within this crate will expire on July 12th, YC124.",
    "es": "Esta caja contiene una colección de potenciadores disponibles durante un tiempo limitado y distribuidos por contrabandistas del hampa para que los usen los agentes que tienen por todo Nuevo Edén.\nLos potenciadores que contiene esta caja caducarán el 12 de julio de 124 CY.",
    "fr": "Cette caisse contient un assortiment de boosters à durée limitée distribués par les contrebandiers de la pègre pour être utilisés par leurs agents dans tout New Eden. Les boosters dans cette caisse expireront le 12 juillet CY 124.",
    "ja": "この箱には、裏社会の密輸業者がニューエデン中のエージェント仲間に提供している、取引可能な期間限定ブースターのセットが入っている。\n\nこの箱に入っているブースターはYC124年7月12日に有効期限が切れる。",
    "ko": "밀수꾼들이 암암리에 거래하는 기간한정 부스터가 포함되어 있습니다.<br><br>부스터는 YC 124년 7월 12일에 만료됩니다.",
    "ru": "Этот контейнер содержит набор перепродаваемых стимуляторов с ограниченным сроком действия, созданных контрабандистами для своих агентов в Новом Эдеме. Стимуляторы, находящиеся в этом контейнере, перестанут действовать 12 июля 124 года от ю. с.",
    "zh": "这个箱子中装有一些可交易的限时增效剂，由地下走私分子分发给他们在宇宙各处的代理人使用。\n\n增效剂的过期时间为YC124年7月12日。"
  },
  "groupID": 1194,
  "iconID": 24273,
  "name": {
    "de": "Capsuleer Day Smuggler Booster Crate",
    "en": "Capsuleer Day Smuggler Booster Crate",
    "es": "Caja de potenciadores contrabandista del Día de los Capsulistas",
    "fr": "Caisse de boosters de contrebandiers du Jour des Capsuliers",
    "ja": "カプセラデー密輸業者のブースター箱",
    "ko": "캡슐리어의 날 밀수꾼 부스터 상자",
    "ru": "Контейнер со стимуляторами контрабандистов во время «Дня капсулёра»",
    "zh": "克隆飞行员之日走私犯增效剂箱"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}