{
  "basePrice": 1000000.0,
  "description": {
    "de": "Diese Kiste ist mit einem fortschrittlichen quantenverschlüsselten Sperrmechanismus ausgestattet. Außerdem verfügt sie über eine mehrschichtige Panzerung, das Scannen des Inhalts verhindert, sowie eine Anti-Manipulationsvorrichtung, die ausgelöst wird, sobald irgendjemand anderes als die ursprünglichen Hersteller versucht, die Kiste zu öffnen. Sie wurde aus Trümmern geborgen, die einem Netzwerk von Unterwelt-Schmugglern zugeordnet werden können und wird offensichtlich verwendet, um wertvolle Schmuggelware und gestohlene Daten zu transportieren. Dieser Safe kann durch für Kapselpiloten zugängliche Technologie nicht geöffnet werden. Die großen Imperien und Piratenfraktionen sind allerdings bereit, solche Safes für eine Million ISK pro Einheit zu kaufen, ausgehend von der Annahme, dass sie eines Tages in der Lage sein werden, sie mithilfe ihrer enormen Ressourcen zu knacken.",
    "en": "This crate is equipped with an advanced quantum-encoded locking mechanism, layered plating that prevents penetration by scanners, and an explosive anti-tampering device that triggers if anyone other than the original creators attempt to open it. It was recovered from wreckage belonging to a network of underworld smugglers, and is clearly used to transport valuable smuggled items and/or data.\r\n\r\nSafely accessing the contents of this lockbox is beyond the ability of capsuleer-accessible technology. The major empires and pirate factions however would be willing to purchase these lockboxes for 1 million ISK per unit under the assumption that they will eventually be able to crack the security using their massive resources.",
    "es": "Esta caja está equipada con un avanzado mecanismo de cierre cuánticamente codificado, un revestimiento por capas que impide que la penetren los escáneres y un dispositivo explosivo antimanipulación que se activa si alguien que no sea su creador original intenta abrirla. Fue encontrada entre los restos de un siniestro de una red de contrabandistas de los bajos fondos. No hace falta decir que sirve para transportar valiosos artículos o importantes datos de contrabando.\n\nEl acceso seguro al contenido de esta caja de seguridad supera la capacidad de la tecnología accesible para capsulistas. Sin embargo, los grandes imperios y las facciones piratas estarían dispuestos a comprar cajas de seguridad por 1 millón de ISK por unidad, bajo el supuesto de que, con el tiempo, lograrán vulnerar la seguridad con sus ingentes recursos.",
    "fr": "Cette caisse est équipée d'un mécanisme de verrouillage avancé à codage quantique, d'un revêtement par couches qui empêche la pénétration par les scanners et d'un dispositif anti-fraude explosif qui se déclenche si quelqu'un d'autre que les créateurs originaux tente de l'ouvrir. Elle a été récupérée dans une épave appartenant à un réseau de contrebandiers de la pègre, et est clairement utilisée pour transporter des objets de contrebande et/ou des données de valeur. Accéder en toute sécurité au contenu de ce coffre est au-delà des capacités de la technologie accessible aux capsuliers. En revanche, les empires majeurs et les factions pirates pourraient vouloir acheter ces coffres pour 1 million d'ISK chacun, en supposant qu'ils finiraient par réussir à passer leur sécurité à l'aide de leurs énormes ressources.",
    "ja": "この箱は先進的な量子符号化ロック機構、スキャナーによる透視を防ぐ層状プレート、そして元の作成者以外が開けようとすると起爆する不正防止デバイスを備えている。裏社会の密輸業者ネットワークに関連する残骸から回収されたもので、重要なアイテムやデータを運ぶために使われているのは明らかである。\n\n\n\nこのロックボックスの内容物に安全にアクセスすることは、カプセラが利用できる技術では不可能である。ただし主要国家や海賊勢力なら、潤沢なリソースを使って最終的にセキュリティを破ることができるという想定のもと、ロックボックスを1つあたり100万ISKで購入してくれるだろう。",
    "ko": "첨단 양자 암호 잠금 장치로 잠겨 있습니다. 몇 겹의 플레이트를 둘러 스캔할 수도 없으며 강제로 열어보려 하면 자동으로 폭발합니다. 밀수꾼들이 사용하던 잔해에서 발견되었으며 귀중한 밀수품이나 데이터를 운반할 때 사용된 것 같습니다.<br><br><br><br>현재 캡슐리어의 기술로는 안전하게 개봉할 방법이 없습니다. 하지만 4대 제국이나 해적 팩션은 1백만 ISK에 기꺼이 구매할 것입니다. 언젠가 보안을 해제하고 더 큰 이득을 볼 수 있다는 계산을 했겠죠.",
    "ru": "Этот контейнер оборудован сложным запорным механизмом с квантовым шифрованием. Специальное многослойное покрытие не позволяет просканировать его содержимое, а если его попытается открыть кто-либо, кроме создателей, сработает взрывное устройство. Он был найден в обломках корабля контрабандистов и явно использовался для нелегальной перевозки ценных предметов или данных. У капсулёров нет технологий, с помощью которых можно было бы открыть этот сейф, не уничтожив его содержимое, однако державы и пиратские организации готовы заплатить по миллиону ISK за каждый контейнер. Они рассчитывают, что за благодаря своим мощным ресурсам им удастся когда-нибудь разработать способ взлома.",
    "zh": "这个箱子采用了先进的量子加密锁定机制，覆以能防止货柜扫描的附甲板，还有一个防篡改自爆装置，防止外人进行破解。它是从一个地下走私组织的成员的残骸中发现的，很明显是用来运送珍贵的走私物品或数据的。\n\n\n\n以克隆飞行员目前的技术水平还不能安全地打开这个箱子。不过，各大帝国和海盗势力还是愿意付一百万星币来购买这种箱子，寄望于将来有一天能破解它的安全体系。"
  },
  "groupID": 314,
  "iconID": 24409,
  "marketGroupID": 1661,
  "mass": 0.1,
  "name": {
    "de": "Smuggler Lockbox",
    "en": "Smuggler Lockbox",
    "es": "Arcón de contrabandistas",
    "fr": "Coffre de contrebandiers",
    "ja": "密輸業者のロックボックス",
    "ko": "밀수꾼 금고",
    "ru": "Smuggler Lockbox",
    "zh": "走私犯 保险箱"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}