{
  "description": {
    "de": "Diese Kiste enthält eine Sammlung von handelbaren, zeitlich begrenzten Boostern, die CONCORDs Directive Enforcement Division an ihre Elite-Anti-Schmuggel-Taskforce verteilt werden. Die Booster in dieser Kiste verfallen am 12. Juli YC124.",
    "en": "This crate contains a collection of tradable limited time boosters distributed by CONCORD's Directive Enforcement Department for use by their elite anti-smuggling task force.\nThe boosters contained within this crate will expire on July 12th, YC124.",
    "es": "Esta caja contiene una colección de potenciadores comerciables de tiempo limitado que distribuye el Departamento de Ejecución de Directivas de CONCORD para que lo use su cuerpo especial de élite anticontrabando.\nLos potenciadores que contiene esta caja caducarán el 12 de julio de 124 CY.",
    "fr": "Cette caisse contient un assortiment de boosters à durée limitée distribués par le département exécutif des directives de CONCORD pour être utilisés par leur force d'élite anti-contrebande. Les boosters dans cette caisse expireront le 12 juillet CY 124.",
    "ja": "この箱には、CONCORDの統制執行部門がエリート密輸取締り任務部隊向けに提供している、取引可能な期間限定ブースターのセットが入っている。\n\nこの箱に入っているブースターはYC124年7月12日に有効期限が切れる。",
    "ko": "CONCORD 지령집행부를 위해 제작한 기간한정 부스터가 포함되어 있습니다.<br><br>부스터는 YC 124년 7월 12일에 만료됩니다.",
    "ru": "Этот контейнер содержит набор перепродаваемых стимуляторов с ограниченным сроком действия, выдаваемых службой мониторинга реализации резолюций КОНКОРДа бойцам элитного отдела по борьбе с контрабандой. Стимуляторы, находящиеся в этом контейнере, перестанут действовать 12 июля 124 года от ю. с.",
    "zh": "这个箱子中装有一些可交易的限时增效剂，由DED下发给旗下的缉私特遣队使用。\n增效剂的过期时间为YC124年7月12日。"
  },
  "groupID": 1194,
  "iconID": 24291,
  "name": {
    "de": "Capsuleer Day DED Booster Crate",
    "en": "Capsuleer Day DED Booster Crate",
    "es": "Caja de potenciadores del DED del Día de los Capsulistas",
    "fr": "Caisse de boosters DED du Jour des Capsuliers",
    "ja": "カプセラデーDEDのブースター箱",
    "ko": "캡슐리어의 날 DED 부스터 상자",
    "ru": "Контейнер со стимуляторами СМЕР во время «Дня капсулёра»",
    "zh": "克隆飞行员之日DED增效剂箱"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}