{
  "description": {
    "de": "Diese stilvolle und exklusive Rennsportjacke feiert den Großen Preis der Föderation in den Farben des limitierten Erfrischungsgetränks „Quafe Hyper“, das auf den luxuriösen Aussichtsplattformen über dem Startkomplex des Großen Preises auf Gallente Prime erhältlich ist. <i>Quafe: Im Eifer des Gefechts</i>",
    "en": "This stylish and exclusive racing jacket celebrates the Federation Grand Prix with the colors of the limited edition \"Quafe Hyper\" soft drink available in the luxury viewing platforms at the Grand Prix starting line complex above Gallente Prime.\r\n<i>Quafe: In the heat of the moment</i>",
    "es": "Esta elegante y exclusiva chaqueta de carreras conmemora el Gran Premio de la Federación con los colores de la edición limitada del refresco Quafe Hyper, disponible en los miradores de lujo del complejo de la línea de salida del Gran Premio sobre Gallente Prime.\n<i>Quafe: En el fragor de la batalla</i>",
    "fr": "Cette veste de course élégante et exclusive célèbre le Grand Prix de la Fédération. Elle est aux couleurs de la boisson en édition limitée « Quafe Hyper » que l'on retrouve dans les tribunes de luxe situées au niveau de la ligne de départ du Grand Prix, au-dessus de Gallente Prime. <i>Quafe : dans le feu de l'action</i>",
    "ja": "連邦グランプリを記念して、ガレンテプライム上空にあるグランプリ・スタートライン複合施設の豪華観覧席で販売されるソフトドリンク「クァフェ・ハイパー」のカラーを使用したスタイリッシュで高級感のあるレーシングジャケット。\n\n<i>クアフェ: その瞬間の熱気を生きろ</i>",
    "ko": "연방 그랑프리를 기념하여 제작된 특수 재킷입니다. 한정판 음료인 '퀘이프 하이퍼'의 색에 맞춰 디자인되었습니다. 퀘이프 하이퍼는 갈란테 프라임 그랑프리 출발선의 관광용 플랫폼에서 독점 판매됩니다.<br><br><i>퀘이프: 순간의 열기</i>",
    "ru": "Эта стильная куртка гонщика создана специально для Гран-при федерации в цветовой гамме «ГиперКвейфа», безалкогольного напитка ограниченной серии, который подаётся на комфортабельных смотровых площадках комплекса стартовой линии, располагающегося над Галленте Праймом. <i>«Квейфа» — живи моментом</i>",
    "zh": "这件时尚而特别的竞速夹克为庆祝联邦大奖赛而设计，配上可在盖伦特首星联邦大奖赛起跑线处买到的限量版“超能酷菲”的主色调。\n\n<i>酷菲：畅享激情</i>"
  },
  "groupID": 1088,
  "iconID": 25314,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's 'Hyper' Racing Jacket",
    "en": "Women's 'Hyper' Racing Jacket",
    "es": "Chaqueta de carreras Hyper para mujer",
    "fr": "Veste de course 'Hyper' pour femme",
    "ja": "レディース・ハイパー・レーシングジャケット",
    "ko": "여성용 '하이퍼' 레이싱 재킷",
    "ru": "Women's 'Hyper' Racing Jacket",
    "zh": "女式\"亢奋\"竞速夹克"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}