{
  "description": {
    "de": "Diese Robe wurde aus feinen Stoffen gewoben und nach einem einfachen, aber raffinierten Schnitt gestaltet, der dem Anspruch gerecht wird, hochrangige Amarr zu andächtigen Zwecken angemessen kleiden zu können. Getragen wird eine solche Robe von niederen Adeligen oder wohlhabenden Bürgerlichen, etwa bei Besuchen einer örtlichen Basilika oder auf Pilgerreisen zu einer der abertausenden heiligen Stätten, die über die große Weite des Imperiums der Amarr verstreut sind. Selbst hochrangige Adlige legen diese Robe an, wenn sie ihre Frömmigkeit unterstreichen und deutlich machen wollen, dass sie weltliche Belange religiösen Pflichten unterordnen.",
    "en": "This robe is made of fine fabrics and styled in a relatively plain yet refined manner to fit the purpose of a garment intended to be worn by high status Amarr for devotional purposes. Such a robe might be worn by minor nobles or wealthy commoners when visiting the local basilica or when making a pilgrimage to any of the many thousands of holy sites scattered across the vastness of the Amarr Empire. Even the most elevated nobles might choose to wear such a robe when they especially wish to emphasize their piety and attention to religious duties over more worldly concerns.",
    "es": "Esta túnica está hecha de tejidos de calidad y confeccionada de forma relativamente sencilla pero refinada con el propósito de ser una prenda que luzcan los amarrianos de alto estatus con fines de devoción. Esta túnica podrían lucirla nobles menores o plebeyos ricos cuando visiten la basílica local o cuando peregrinen hacia cualquiera de las miles de zonas sagradas repartidas por la inmensidad del Imperio Amarr. Hasta los nobles más elevados podrían elegir llevar esta túnica cuando quieran recalcar su piedad y su atención a las tareas religiosas sobre los problemas mundanos.",
    "fr": "Cette robe est faite de tissus fins et conçue d'une manière relativement simple, mais raffinée. Ce vêtement est destiné à être porté par les Amarr haut placés pour des occasions religieuses. Une telle robe peut être portée par la basse noblesse ou de riches roturiers lors d'une visite à la basilique locale ou d'un pèlerinage dans l'un des milliers de lieux saints disséminés dans l'immensité de l'Empire amarr. Même les nobles les plus haut placés peuvent choisir de porter une telle robe lorsqu'ils souhaitent mettre en avant leur piété et l'attention qu'ils portent à leurs devoirs religieux par rapport à des préoccupations plus matérielles.",
    "ja": "このローブには上等な生地が使われており、デザインはどちらかと言えば地味ではあるものの、高い地位についているアマー人たちが礼拝用に着用するに相応しい衣類として洗練されている。こういったローブは下級貴族や富を築いた庶民が地方の聖堂に赴いたり、広大なアマー帝国内の各地に存在する数千数万の聖地を訪れる巡礼の旅路において着用することがある。また、最上級貴族であっても、世俗的な事柄以上に自身の敬虔さと宗教的義務への意気込みを特に強調したい場合は、こういったローブを選ぶことがある。",
    "ko": "고급 원단으로 만들어진 이 로브는 아마르의 고위층에 어울리되 비교적 소박하고 절제된 디자인으로 완성되었습니다. 주로 하급 귀족이나 부유한 평민이 지역 바실리카를 방문하거나 광대한 아마르 제국 수천 곳에 흩어져 있는 성지를 순례할 때 제의용으로 입습니다. 또한 지도층에 속하는 귀족이라도 자신들의 정치나 경제에 관한 관심을 감추고 독실함을 강조하고자 할 때 착용하기도 합니다.",
    "ru": "Это облачение из роскошных тканей с довольно простым, но изысканным силуэтом создано по образцу религиозных одеяний высокопоставленных амаррцев. Мелкие дворяне или зажиточные простолюдины надевают такую одежду для похода в церковь или при совершении паломничества по святым местам, которыми полна Амаррская Империя. Даже представители высших слоёв дворянства используют этот предмет гардероба, чтобы подчеркнуть свое благочестие и внимание к духовным, а не мирским делам.",
    "zh": "这件长袍面料上乘，式样朴素而得体，满足高阶艾玛人对穿着的需求。小贵族和富有的平民也可能会在拜访本地的教堂或前往遍布艾玛广袤国土的神圣之地进行朝拜时穿上这样的长袍。即使是最显赫的贵族也会在需要彰显自己的虔诚和宗教义务时选择身穿这样的长袍。"
  },
  "groupID": 1088,
  "iconID": 25348,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Amarr Devotional Robe",
    "en": "Women's Amarr Devotional Robe",
    "es": "Túnica de devoción amarriana para mujer",
    "fr": "Robe de dévotion amarr pour femme",
    "ja": "レディース・アマー礼拝ローブ",
    "ko": "여성용 아마르 제의용 로브",
    "ru": "Women's Amarr Devotional Robe",
    "zh": "女式艾玛\"虔诚\"长袍"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}