{
  "description": {
    "de": "Diese Robe wurde aus den feinsten Stoffen geschneidert und auf üppige, aber gleichzeitig zurückhaltende Art und Weise mit passenden Dekorationen versehen, die der Verwendung als Kleidungsstück für Mitglieder der Amarr-Elite bei höfischen Anlässen angemessen sind. Getragen wird eine solche Robe von Adeligen oder sehr wohlhabenden Bürgerlichen, etwa beim Besuch des Hofes eines Lehnsherren oder bei wichtigen Geschäftstreffen mit religiösen oder imperialen Vertretern. Eine Robe dieser Machart ist ein Muss für jene, die es zu etwas bringen wollen, aber in der Kleiderauswahl jener, die wirklich mächtig sind, stellt sie lediglich ein einfaches Stück Grundausstattung dar.",
    "en": "This robe is fashioned from the finest materials and has been styled with suitable decorations, in a rich yet restrained manner, meeting the purpose of a garment that might be worn by elite status Amarr for courtly purposes. Such a robe might be worn by nobles or very wealthy commoners when undertaking a visit to a liege lord's court, or when transacting important business with religious or Imperial authorities. A robe of this style would be considered an essential item in the wardrobe of the ambitious, and merely a standard piece in the working apparel collection of the truly powerful.",
    "es": "Esta túnica está fabricada con los mejores materiales y se ha decorado con adornos adecuados de forma rica pero sobria, lo cual conforma una prenda que podría llevar la élite amarriana con fines elegantes. Esta túnica podrían lucirla los nobles o los plebeyos muy ricos cuando visiten la corte de un señor, o cuando traten asuntos importantes con autoridades religiosas o imperiales. Una túnica de este estilo se consideraría un elemento esencial en el armario de cualquier persona ambiciosa, y una mera pieza estándar en la colección de indumentaria de trabajo de los verdaderamente poderosos.",
    "fr": "Cette robe est fabriquée à partir des matériaux les plus raffinés et a été ornée de décorations appropriées, dans un style luxueux, mais sobre. Ce vêtement pourrait être porté par l'élite amarr lors de visites à la cour. Une telle robe peut être portée par des nobles ou des roturiers très riches lorsqu'ils se rendent à la cour d'un seigneur ou lorsqu'ils traitent d'affaires importantes avec les autorités religieuses ou impériales. Une robe de ce style serait considérée comme un élément essentiel de la garde-robe des plus ambitieux, et simplement une pièce ordinaire dans la collection de vêtements de fonction des vrais puissants.",
    "ja": "このローブは最上級の素材で作られ、適度な装飾も施されたデザインである。その様式は上流階級のアマー人が儀礼服として着用するという服の趣旨に見合った高級であるが節度あるものとなっている。こういったローブは貴族か大金持ちの庶民が君主の宮廷のもとへと参上するか、国教か帝国の権力者と重要な商談を行う際に着用することがある。このデザインのローブは大望を抱く者なら一着は持っておくべき必須アイテムとされている。一方、真の権力者にとっては数ある仕事着のうちのスタンダードな一着にすぎない。",
    "ko": "최고급 원단과 세련된 장식으로 완성된 로브입니다. 고풍스러우면서도 절제된 디자인으로 아마르 지도층에게 어울리도록 제작되었습니다. 주로 귀족들이나 부유한 평민이 영주를 방문하거나 종교 제의나 황실과 관련된 중요한 행사에 참석할 때 의장용으로 착용합니다. 패션 아이템을 수집하는 이들에게는 필수 의상으로 여겨지며 진정한 권력자들의 기본적인 근무복으로 꼽히기도 합니다.",
    "ru": "Это облачение из роскошных тканей с богатым, но сдержанным декором создано по образцу официальных одеяний амаррской аристократии. Дворяне или очень богатые простолюдины надевают такую одежду для придворных визитов или важных встреч с представителями церкви и власти. Подобное одеяние является неотъемлемым предметом гардероба амбициозных амаррцев и повседневным рабочим костюмом имперской элиты.",
    "zh": "这款长袍使用了最上乘的面料织造，辅以奢华而不张扬的装饰，非常符合艾玛精英阶层的穿着需要。贵族和非常富有的平民可能也会在拜访君主，或是与帝国和宗教机构进行重要的商业交易时身穿这样的长袍。它会是野心家的衣柜中的重要物品，而另一方面，它也只不过是真正手握大权的人普普通通的工作装罢了。"
  },
  "groupID": 1088,
  "iconID": 25349,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Amarr Courtly Robe",
    "en": "Women's Amarr Courtly Robe",
    "es": "Túnica elegante amarriana para mujer",
    "fr": "Robe élégante amarr pour femme",
    "ja": "レディース・アマー宮廷ローブ",
    "ko": "여성용 아마르 의장용 로브",
    "ru": "Women's Amarr Courtly Robe",
    "zh": "女式艾玛\"威严\"长袍"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}