{
  "description": {
    "de": "Diese Nanobeschichtung zur symbolischen Feier der sternenübergreifenden Ausdehnung der Föderation der Gallente erinnert an die Strahlen von Luminaires Licht, die sich im Zenit der Sonne durch die alten Wälder von Gallente Prime ergießen.",
    "en": "The rays of Luminaire's light shining varicolored through the ancient forests of Gallente Prime at the sun's zenith are evoked by this nanocoating symbolically celebrating the extent of the Gallente Federation's spread across the stars.",
    "es": "Este nanorrevestimiento evoca los rayos multicolores de Luminaire que brillan a través de los bosques ancestrales de Gallente Prime en el cénit del sol y celebra de forma simbólica la expansión de la Federación Gallente por toda la galaxia.",
    "fr": "Ce nanorevêtement rappelle les rayons lumineux multicolores de Luminaire qui se répandent à travers les forêts anciennes de Gallente Prime alors que le soleil est au zénith. Il symbolise et célèbre l'agrandissement de la Fédération gallente parmi les étoiles.",
    "ja": "ガレンテプライムの太陽の頂きと呼ばれる場所にある古代森林、そこに降り注ぐルミネールの多彩な光を思わせるナノコーティング。このイメージには、星々の世界に広がるガレンテ連邦の広大さを象徴し、またそれを祝福する意図がある。",
    "ko": "갈란테 프라임의 고대숲을 비추는 루미네어의 빛을 떠오르게 만드는 다채로운 색상의 나노코팅입니다. 갈란테 연방의 영토 확장을 기념하고자 출시되었습니다.",
    "ru": "Это нанопокрытие напоминает о лучах сияющего Светила, пёстрой рябью пробивающихся сквозь леса Галленте Прайм, и воспевает величие Галлентской Федерации, простирающейся на многие звёздные системы.",
    "zh": "这款纳米涂层让人仿佛看到五彩斑斓的光线穿越盖伦特首星穹顶的古老森林，象征着盖伦特联邦的声名远播宇宙四方。"
  },
  "groupID": 1950,
  "marketGroupID": 1966,
  "name": {
    "de": "Megathron Luminaire Zenith SKIN",
    "en": "Megathron Luminaire Zenith SKIN",
    "es": "SKIN de Cénit de Luminaire para la Megathron",
    "fr": "SKIN Megathron, édition Zénith de Luminaire",
    "ja": "メガソロン・ルミネール・ゼニスSKIN",
    "ko": "메가쓰론 '루미네어 제니스' SKIN",
    "ru": "Megathron Luminaire Zenith SKIN",
    "zh": "万王宝座级泛光天穹涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}