{
  "description": {
    "de": "<url=https://community.eveonline.com/community/csm/vote/>Die Wahl des 17. Council of Stellar Management (CSM) hat begonnen! Wahlberechtigt sind alle Kapselpiloten mit Klonstatus Omega, deren Account mindestens 60 Tage alt ist.</url>\r\n\r\nDer CSM ist eine Spielergruppe aus 10 Mitgliedern, die von den Spielenden demokratisch gewählt wird, um CCP bei der ständigen Weiterentwicklung von EVE Online zu beraten und zu unterstützen. Der CSM unterbreitet CCP fokussierte und strukturierte Rückmeldungen der Spielergemeinschaft und vertritt deren Meinungen und Interessen. <url=https://community.eveonline.com/community/csm/>Mehr zum CSM könnt ihr hier erfahren.</url>\r\n\r\nIn der CSM-Wahl kommt ein Wahlsystem zum Einsatz, das als <url=https://wikipedia.org/wiki/Single_transferable_vote>übertragbare Einzelstimmgebung</url> bezeichnet wird, und bei dem die Wähler bis zu zehn Kandidaten in der Reihenfolge ihrer Präferenzen wählen können. Dieses System ermöglicht es, die Stimmkraft der einzelnen Wähler bestmöglich zu nutzen und verringert die Chance auf „verschwendete“ Stimmen. <url=https://www.youtube.com/watch?v=06JPsJ4EQ1E>Dieses Video erklärt den Abstimmungsprozess und die Benutzeroberfläche.</url>\r\n\r\n<url=https://www.eveonline.com/news/view/csm-17-meet-your-candidates>Weitere Informationen zu den Kandidaten und ihren Plattformen gibt es hier.</url>\r\n\r\nDie Abstimmung läuft bis zum 14. Juni um 11:00 Uhr EVE-Zeit und die Gewinner werden am 16. Juni bekannt gegeben. <url=https://community.eveonline.com/community/csm/vote/>Klick auf diesen Link, um die Abstimmungsseite aufzurufen, und gib deine Stimme noch heute ab!</url>",
    "en": "<url=https://community.eveonline.com/community/csm/vote/>Voting for the 17th Council of Stellar Management (CSM) is active now! All Omega Clone Capsuleers at least 60 days old are eligible to vote.</url>\r\n\r\nThe CSM is a player advocacy group, consisting of 10 members democratically elected by the players to advise and assist CCP in the continuous development of EVE Online. The CSM brings focused and structured feedback from the community to CCP and represents their views and interests. <url=https://community.eveonline.com/community/csm/>You can learn more about the CSM here.</url>\r\n\r\nCSM elections use a <url=https://wikipedia.org/wiki/Single_transferable_vote>Single Transferrable Vote system</url>, where voters can list up to ten candidates on their ballot in order of preference. This system allows individual voters to maximize the power of their votes and minimizes the chance of \"wasted\" votes. <url=https://www.youtube.com/watch?v=06JPsJ4EQ1E>This video explains the voting process and user interface.</url>\r\n\r\n<url=https://www.eveonline.com/news/view/csm-17-meet-your-candidates>You can learn more about the candidates and their platforms here.</url>\r\n\r\nThe voting period runs until 11:00 Eve Time on June 14th, and the winners will be announced on June 16th. <url=https://community.eveonline.com/community/csm/vote/>Click this link to access the voting page and cast your vote today!</url>",
    "es": "<url=https://community.eveonline.com/community/csm/vote/>¡Ya ha empezado la votación del 17.º Council of Stellar Management (CSM)! Podrán votar todos los capsulistas Omega con una antigüedad superior a 60 días.</url>\n\nEl CSM es un grupo de apoyo que consta de 10 miembros, elegidos democráticamente por los propios jugadores, cuyo cometido es aconsejar y ayudar a CCP en el desarrollo continuo de EVE Online. El CSM reúne comentarios enfocados y estructurados de la comunidad para CCP y representa sus opiniones e intereses. <url=https://community.eveonline.com/community/csm/>Aquí encontrarás más información sobre el CSM.</url>\n\nLas elecciones del CSM usan un <url=https://wikipedia.org/wiki/Single_transferable_vote>sistema de votos único transferible</url> que permite los votantes enumerar hasta diez candidatos en su papeleta por orden de preferencia. De esta manera, es posible maximizar la influencia de cada voto y minimizar el riesgo de «malgastarlo». <url=https://www.youtube.com/watch?v=06JPsJ4EQ1E>Este vídeo explica el proceso y la interfaz de usuario.</url>\n\n<url=https://www.eveonline.com/news/view/csm-17-meet-your-candidates>Aquí encontrarás más información sobre los candidatos y sus plataformas.</url>\n\nEl periodo de votación finaliza el 14 de junio a las 11:00 (hora de EVE), y los ganadores se anunciarán el 16 de junio. <url=https://community.eveonline.com/community/csm/vote/>Haz clic en este enlace para acceder a la página de votación ¡y vota hoy mismo!</url>",
    "fr": "<url=https://community.eveonline.com/community/csm/vote/>Les votes pour le 17e Conseil de Gestion Interstellaire (CSM) sont maintenant ouverts ! Tous les capsuliers clones Omega d'au moins 60 jours peuvent voter.</url>\r\n\r\nLe CSM est un groupe de joueurs, composé de 10 membres, et élu de façon démocratique pour conseiller et soutenir CCP dans le cadre du développement constant d'EVE Online. Le CSM apporte des retours précis et constructifs de la part de la communauté à CCP et représente ses opinions et intérêts. <url=https://community.eveonline.com/community/csm/>Vous pouvez en apprendre plus sur le CSM ici.</url>\r\n\r\nLe CSM applique un <url=https://fr.wikipedia.org/wiki/Scrutin_à_vote_unique_transférable>Scrutin à vote unique transférable</url>, pour lequel les électeurs peuvent sélectionner jusqu'à dix candidats selon leur ordre de préférence. Ce système permet aux électeurs individuels d'exploiter pleinement leur vote et réduit au minimum les risques de votes « perdus ». <url=https://www.youtube.com/watch?v=06JPsJ4EQ1E>Cette vidéo détaille le processus de vote ainsi que l'interface utilisateur.</url>\r\n\r\n<url=https://www.eveonline.com/news/view/csm-17-meet-your-candidates>Vous pouvez en apprendre davantage sur les candidats et leur plateforme ici.</url>\r\n\r\nLa période de vote se termine le 14 juin à 11 h (heure d'EVE). L'annonce des gagnants aura lieu le 16 juin. <url=https://community.eveonline.com/community/csm/vote/>Cliquez sur ce lien pour accéder à la page de vote et déposer votre bulletin aujourd'hui !</url>",
    "ja": "<url=https://community.eveonline.com/community/csm/vote/>第17回星間管理評議会（CSM）の投票受付を開始しました！ 生後60日以上のオメガクローンカプセラ全員が投票できます。</url>\r\n\r\nCSMはプレイヤーの権利団体であり、プレイヤーによって民主的に選出された10名のメンバーで構成され、EVE Onlineの継続的な開発においてCCPに助言し、支援することを目的としています。CSMは、コミュニティからの集中的かつ体系的なフィードバックをCCPにもたらし、コミュニティの見解と利益を代表しています。<url=https://community.eveonline.com/community/csm/>CSMの詳細については、こちらをご覧ください。</url>\r\n\r\nCSMの選挙では、<url=https://wikipedia.org/wiki/Single_transferable_vote>単記移譲式投票制度</url>を採用しており、投票者は最大10名の候補者を優先順に投票用紙に記載することができます。このシステムにより、個々の投票者は自分の票の価値を最大限に上げることができ、死票の可能性を最小限に抑えることができます。<url=https://www.youtube.com/watch?v=06JPsJ4EQ1E>投票の流れやユーザーインターフェイスをこの動画で解説しています。</url>\r\n\r\n<url=https://www.eveonline.com/news/view/csm-17-meet-your-candidates>候補者とその政策については、こちらで詳しく説明しています。</url>\r\n\r\n投票期間は6月14日11時（EVE時間）までで、当選者は6月16日に発表される予定です。<url=https://community.eveonline.com/community/csm/vote/>このリンクから投票ページにアクセスし、今すぐ投票しましょう！</url>",
    "ko": "<url=https://community.eveonline.com/community/csm/vote/>제17대 은하관리위원회(CSM) 선거가 시작됩니다! 계정 생성 후 60일이 지난 모든 오메가 캡슐리어는 선거에 참여할 수 있습니다.</url>\r\n\r\nCSM은 캡슐리어들이 선출한 10명의 플레이어로 구성됩니다. 이들은 모든 캡슐리어의 관점과 이익을 대변하며 커뮤니티에서 플레이어들이 가진 EVE Online에 대한 조언과 의견을 수렴해 CCP에 전달합니다. <url=https://community.eveonline.com/community/csm/>CSM에 대한 더 자세한 사항은 이곳을 참고하세요.</url>\r\n\r\nCSM 투표는 <url=https://ko.wikipedia.org/wiki/선호투표제>단기 이양식 투표제</url>로 진행됩니다. 유권자들은 투표지에 자신이 선호하는 후보를 순서대로 10명 뽑습니다. 이 방식으로 유권자가 행사하는 투표권의 영향력을 극대화하고 '사표' 발생을 최소로 줄일 수 있습니다. <url=https://www.youtube.com/watch?v=06JPsJ4EQ1E>이 영상에서 투표 진행 방식과 인터페이스를 확인하세요.</url>\r\n\r\n<url=https://www.eveonline.com/news/view/csm-17-meet-your-candidates>후보의 정보와 공약은 이곳에서 알아볼 수 있습니다.</url>\r\n\r\n투표는 6월 14일 11:00 UTC까지 진행되며 새로운 CSM 위원들은 6월 16일에 발표됩니다. <url=https://community.eveonline.com/community/csm/vote/>지금 당신의 투표권을 행사하세요!</url>",
    "ru": "<url=https://community.eveonline.com/community/csm/vote/>Голосование на выборах в Совет игроков 17-го созыва уже идёт! В голосовании могут участвовать все омега-клоны, оформившие подписку не менее 60 дней назад.</url>\r\n\r\nСовет игроков — это инициативная группа из 10 участников, избираемая другими игроками. Её цель — содействие CCP в разработке EVE Online. Совет игроков представляет взгляды и интересы игрового сообщества и доносит их до команды CCP в максимально чёткой и организованной форме. <url=https://community.eveonline.com/community/csm/>Подробнее о Совете игроков читайте здесь.</url>\r\n\r\nНа выборах в Совет игроков применяется <url=https://wikipedia.org/wiki/Single_transferable_vote>система единого передаваемого голоса</url>: избиратели могут отметить в бюллетени до десяти кандидатов и проранжировать их в порядке предпочтения. Такая система повышает значимость каждого голоса и снижает вероятность того, что симпатичные вам кандидаты проиграют выборы. <url=https://www.youtube.com/watch?v=06JPsJ4EQ1E>В этом ролике объясняется процесс голосования и особенности пользовательского интерфейса.</url>\r\n\r\n<url=https://www.eveonline.com/news/view/csm-17-meet-your-candidates>Здесь вы можете узнать больше о кандидатах и их программах.</url>\r\n\r\nГолосование продлится до 14 июня (11:00 по времени EVE), а победители будут оглашены 16 июня. <url=https://community.eveonline.com/community/csm/vote/>Перейдите на страницу голосования по этой ссылке и проголосуйте уже сегодня!</url>",
    "zh": "<url=https://community.eveonline.com/community/csm/vote/>第十七届CSM投票现已开启！账号创建时长超过60天的欧米伽克隆飞行员都有投票资格。</url>\n\n\n\nCSM是一个玩家组织，有10名成员，由玩家选举产生来协助CCP对EVE Online的持续开发工作。CSM将从玩家社区收集的较受关注的反馈意见转达给CCP，并表达他们自己的观点和看法。<url=https://community.eveonline.com/community/csm/>你可以点击这里了解更多关于CSM的信息。</url>\n\n\n\nCSM的选举采用<url=https://wikipedia.org/wiki/Single_transferable_vote>单一可转让投票系统</url>，投票者可以在选票上写下最多10名候选人的名字。该系统允许投票者最大化自己的投票权并尽可能减少“无效”投票。<url=https://www.youtube.com/watch?v=06JPsJ4EQ1E>这个视频介绍了投票流程和界面。</url>\n\n\n\n<url=https://www.eveonline.com/news/view/csm-17-meet-your-candidates>点击这里可以了解关于候选人的更多信息。</url>\n\n\n\n投票将于6月14日11:00截止，并在6月16日公布结果。<url=https://community.eveonline.com/community/csm/vote/>点击这里前往投票页面并为你心中的候选人投下一票吧！</url>"
  },
  "graphicID": 21137,
  "groupID": 310,
  "name": {
    "de": "CSM Election Voter Information Station",
    "en": "CSM Election Voter Information Station",
    "es": "Estación de información electoral del CSM",
    "fr": "Centre d'informations pour les participants au scrutin du CSM",
    "ja": "CSM選挙投票者情報ステーション",
    "ko": "CSM 유권자 정보 정거장",
    "ru": "CSM Election Voter Information Station",
    "zh": "CSM选举投票信息站"
  },
  "portionSize": 1,
  "published": false,
  "radius": 24000.0,
  "sofFactionName": "upwell",
  "soundID": 20231
}