{
  "description": {
    "de": "Unverkäufliches Expertensystem Das schwache Signal dieses KI-Fernzugriffsschlüssels kommt aus den unbekannten Tiefen des Weltraums in der Region Paragon Soul. Der Datenstrom enthält eine überwältigende Menge an Informationen – eine Flut von Gedächtnisfetzen Tausender Schiffscaptains. Die Daten verzehren jeden, der sie anzapft, und können daher nur für kurze Zeit genutzt werden. Die Quelle dieses immensen Datenreservoirs und der Zweck der Übertragung bleiben unbekannt. Entwickler-Freischaltung aller Subcapital-Schiffe, Module und zugehörigen Waffensysteme.",
    "en": "Not-For-Sale Expert System\r\n\r\nThe signal from this remote AI access key is weakly streaming from unknown deep space in the region of Paragon Soul. The data stream contains an overwhelming amount of information, a flood of partial memories of thousands of ship captains. The data rapidly burns out any who tap into it and so can only be used for a short time. The source of this immense reservoir of data, and the purpose for its broadcast, remain unknown.\r\n\r\nDeveloper unlock of all sub-capital ships, modules and associated weapon systems.",
    "es": "Sistema experto no a la venta.\n\nLa señal de esta remota llave de acceso a la IA llega débilmente desde un lugar desconocido del espacio profundo en la región de Paragon Soul. La transmisión de datos contiene una cantidad abrumadora de información, una inundación de recuerdos parciales de miles de capitanes de nave. Los datos agotan rápidamente a cualquiera que los consulta, por lo que solo se pueden usar durante un breve periodo de tiempo. No se sabe de dónde procede esta inmensa reserva de datos, ni por qué se transmite.\n\nDesbloqueo de desarrollo de todas las naves capitales, módulos y sistemas de armas asociados.",
    "fr": "Système expert non disponible à la vente. Le signal de cette clé d'accès à une IA à distance émet faiblement depuis une région inconnue de l'espace profond, du côté de Paragon Soul. Le flux de données contient une quantité écrasante d'informations, un flot de souvenirs partiels de milliers de capitaines de vaisseaux. Les données saturent rapidement quiconque s'y sert et ne peuvent être utilisées qu'un bref moment. La source de cet immense réservoir de données, et le but de leur transmission restent inconnus. Déverrouillage de tous les vaisseaux sous-capitaux, modules et systèmes d'armement associés pour les développeurs.",
    "ja": "非売品エキスパートシステム\n\nこのリモートAIアクセスキーのシグナルの強度は微弱で、パラゴンソウルリージョンにある未知の深宇宙からストリーム送信されている。このデータストリームには膨大な情報、つまり数千人の艦長たちの記憶の一部が含まれている。このデータは接触した人間を急速に消耗させるため、短時間しか利用できない。この大量のデータの送信元、そして送信の目的は現在も分かっていない。\n\n全ての準主力艦、モジュール、そして関連する兵器システムのデベロッパーアンロック。",
    "ko": "판매 불가 전문가 시스템<br><br>외로이 떠다니는 AI 접근 키에서 송출되는 신호가 파라곤 소울 지역에서 희미하게 퍼지고 있습니다. 데이터 신호에는 막대한 양의 정보가 담겨 있으며 그중에는 수천 명에 달하는 함선 조종사들의 기억도 조금씩 포함되어 있습니다. 누군가 접속하면 순식간에 데이터가 삭제되기에 짧은 시간 동안만 이용할 수 있습니다. 이 거대한 데이터의 근원지는 어디인지, 이러한 신호를 송출하는 이유는 무엇인지는 알려진 바가 없습니다.<br><br>개발자가 사용하면 모든 캐피탈급 이하 함선, 모듈 및 관련 무기 시스템을 개방합니다.",
    "ru": "Экспертная система не для продажи. Сигнал от этого отдалённого ключа доступа с ИИ слабо доносится из глубин космоса в секторе Paragon Soul. В нём содержится невероятное количество данных: поток разрозненных воспоминаний тысяч капитанов кораблей. Эта информация может очень быстро убить любого, кто получит к ней доступ, поэтому её можно использовать только в ограниченных количествах. Источник этого огромного массива данных и их назначение остаётся неизвестным. Доступ разработчика ко всем кораблям стандартного тоннажа, модулям и соответствующим системам орудий.",
    "zh": "不出售的专家系统\n\n\n\n这个远程AI控制密钥发出的微弱信号来自于摄魂之域的未知深空。数据流中包含海量信息，是数以千计舰船指挥官的记忆片段。数据会迅速地流失，所以只能在很短时间内使用。这种大规模数据流的作用和来源仍不为人所知。\n\n\n\n解锁全部非旗舰舰船、装备和相关的武器系统。"
  },
  "groupID": 4090,
  "iconID": 24585,
  "mass": 1.0,
  "name": {
    "de": "Developer Subcapital Unlock ES",
    "en": "Developer Subcapital Unlock ES",
    "es": "SE de desbloqueo subcapital de desarrollo",
    "fr": "Système expert développeur de déverrouillage sous-capital",
    "ja": "デベロッパー準主力艦アンロック・エキスパートシステム",
    "ko": "개발자 서브캐피탈 개방 전문가 시스템",
    "ru": "Developer Subcapital Unlock ES",
    "zh": "Developer Subcapital Unlock ES"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}