{
  "description": {
    "de": "Dieses Denkmal steht zu Ehren der tapferen Männer und Frauen der Federation Navy, die eine unprovozierte, illegale und eigenmächtige Invasion von Solitude durch eine Flotte des Hauses Kador verhinderten. Am 8. November YC110 mobilisierte Uriam Kador, der königliche Erbe der Amarr, die Flotte des Hauses Kador und startete ohne imperiale Genehmigung einen Überraschungsangriff auf die Einrichtungen der Federation Navy im System Ratillose. Offensichtlich ging er davon aus, dass das Militär der Gallente zu sehr auf den Konflikt mit den Caldari konzentriert sein würde, um zu reagieren. Entgegen seinen Erwartungen war die Föderation in der Lage, ihre Grenzen zu verteidigen, und entsendete eine überwältigende Streitmacht nach Ratillose. Die Flotte des Hauses Kador wurden in Aridia zurückgedrängt und erlitt eine Niederlage, die von Militärexperten als eine der verheerendsten in der modernen Geschichte von New Eden bezeichnet wurde. „Unsere Stärke ist unsere Vielfalt. Unsere Toleranz vereint uns. Doch wer unseren Zorn erweckt, der wird Stahl unter dem Samt spüren.“ – Föderationspräsidentin Celes Aguard",
    "en": "This monument marks the battlefield where the brave men and women of the Federation Navy defeated a House Kador fleet attempting an unprovoked, illegal, and renegade invasion of Solitude.\r\n\r\nOn November 8th YC110, Amarr Royal Heir Uriam Kador mobilized the House Kador fleet and launched a surprise attack, without Imperial sanction, against Federation Navy facilities in the Ratillose system, evidently assuming that the Gallente military would be too focused on their conflicts with the Caldari to respond with countervailing force. Contrary to his expectations, the Federation was ready to defend its borders and responded with overwhelming fleet strength to reinforce Ratillose. House Kador forces were routed into Aridia after their invasion efforts were dealt a defeat that military experts have called one of the most devastating in the modern history of New Eden.\r\n\r\n\"Our strength is our diversity, our tolerance lends us unity, but injure us and you will swiftly feel the steel beneath the velvet.\" – Federation President Celes Aguard",
    "es": "Este monumento señala el campo de batalla en el que los valientes hombres y mujeres de la Armada de la Federación derrotaron a una flota de los Kador que intentó invadir Solitude sin ningún tipo de provocación previa y de forma ilegal y renegada.\n\nEl 8 de noviembre del 110 CY, Uriam Kador, heredero real de Amarr, movilizó la flota de los Kador y, sin la aprobación del Imperio, lanzó un ataque sorpresa contra las instalaciones de la Armada de la Federación del sistema Ratillose, actuando bajo la suposición de que el ejército gallente estaría demasiado ocupado con sus conflictos con los caldaris como para responder con la contundencia necesaria. En contra de lo esperado, la Federación supo defender sus fronteras y respondió con abrumadora fuerza para proteger Ratillose. Tras su fallida invasión, señalada por los expertos militares como una de las más devastadoras de la historia moderna de Nuevo Edén, las fuerzas de los Kador fueron redirigidas a Aridia.\n\n«Nuestra fuerza es nuestra diversidad; nuestra tolerancia nos une; pero, si nos perjudicas, sentirás el raudo acero bajo la capa de terciopelo». — Celes Aguard, presidente de la Federación.",
    "fr": "Ce monument marque l'emplacement du champ de bataille sur lequel les courageux hommes et femmes de la Federation Navy vainquirent une flotte de la Maison Kador qui tentait d'envahir Solitude illégalement et sans réelle justification. Le 8 novembre CY 110, Uriam Kador, l'héritier royal amarr, mobilisa la flotte de la Maison Kador et initia une attaque-surprise sans autorisation impériale contre des installations de la Federation Navy dans le système Ratillose. Celui-ci supposa évidemment que l'armée gallente serait trop concentrée sur ses conflits en cours avec les Caldari pour répondre avec une force équivalente. Contrairement à ses prévisions, la Fédération était prête à défendre ses frontières et répondit à l'aide d'une flotte à la force écrasante pour renforcer Ratillose. Les forces de la Maison Kador furent mises en déroute en Aridia après l'anéantissement de leurs efforts d'invasion. Cette défaite fut d'ailleurs considérée comme l'une des plus dévastatrices de l'histoire moderne de New Eden par les experts militaires. « Notre diversité est notre force, notre tolérance fait notre unité, mais défiez-nous, et vous trouverez rapidement le fer sous le velours. » – Celes Aguard, présidente de la Fédération",
    "ja": "この記念碑は、連邦海軍の勇敢な男女が、違法で反逆的なソリチュード侵略を試みたカドール家のフリートを打ち破った戦場を示すものである。\n\n\n\nYC110年11月8日、アマール皇族の血脈のウリアム・カドールはカドール家のフリートを動員し、帝国から無許可でラタイロス星系の連邦海軍施設に対して奇襲攻撃を行った。ガレンテ軍はカルダリとの紛争に集中し、対抗する戦力がないと考えたのだ。予想に反して、連邦は国境を守る態勢を整え、圧倒的なフリート戦力でラタイロスを援護した。カドール家の軍隊は、軍事専門家がニューエデンの現代史の中で最も壊滅的と呼ぶ敗北を喫し、アリディアに敗走した。\n\n\n\n「多様性こそ我々の強みであり、寛容さこそ結束のみなもとだが、我々を傷つけると、すぐに優しさの下に秘められた鋼の強靭さを知ることになるだろう」 - 連邦大統領セレス・アガード",
    "ko": "이 기념비는 과거 카도르 함대와 연방 해군이 전투를 벌였던 곳에 세워졌습니다. 당시 카도르 함대가 선전포고도 없이 솔리튜드 항성계를 불법 침공하자, 연방 해군이 이에 맞서 용맹하게 싸웠습니다.<br><br>YC 110년 당시 갈란테와 칼다리는 분쟁 중인 상태였습니다. 이에 아마르 황위 계승자 중 하나였던 우리암 카도르는 즉각적인 대응이 불가능할 것이라 확신하고 11월 8일에 황제의 승인 없이 라틸로스 항성계에 위치한 연방 해군 기지를 기습 공격했습니다. 그러나 그의 예상과는 달리 연방의 국경 방어는 매우 단단했고, 얼마 지나지 않아 라틸로스에 대규모 함대가 파견되었습니다. 결국 카도르 함대는 연방 해군에게 패배하여 아리디아까지 밀려났습니다. 이후 군사 전문가들은 카도르의 패배를 뉴에덴 근대사에서 가장 처참한 패배 중 하나로 꼽습니다.<br><br>\"우리는 다양성에서 힘을 얻고 인내로 결집합니다. 그러나 우리에게 위협을 가한다면 목젖을 누르는 서늘한 칼날을 느끼게 될 것입니다.\" - 셀레스 아구아르드 연방 대통령",
    "ru": "Этот монумент возведён на поле сражения, в ходе которого храбрые бойцы флота Федерации одержали победу над флотом дома Кадор, пытавшегося осуществить незаконный хищнический захват сектора Solitude. 8 ноября 110 года от ю. с. наследник амаррского трона Уриам Кадор, собрав флот дома Кадор, внезапно и без санкции правительства Империи атаковал объекты флота Федерации в системе Ratillose, очевидно рассчитывая на то, что галлентские войска, задействованные в конфликте с Калдари, не смогут дать должного отпора. Вопреки его ожиданиям, Федерация была готова защищать свои границы и отправила внушительные силы флота на оборону сектора. После понесённого поражения, которое военные эксперты признают одним из самых сокрушительных в современной истории Нового Эдема, флот дома Кадор был переброшен в Aridia. «Наша сила — в разнообразии, терпимость — основа нашей общности, но троньте нас — и познаете силу нашего гнева» (президент Галлентской Федерации Селес Агард).",
    "zh": "这座纪念碑的所在地就是当年英勇无畏的联邦海军击败卡多尔家族舰队无端对孤独之域发动的非法入侵的战场。\n\n\n\nYC110年11月8日，艾玛皇室继承人乌拉姆·卡多尔未经帝国许可，调动卡多尔舰队对拉提罗瑟星系的联邦海军设施发动突袭。他认为盖伦特主力正专注于与加达里合众国的冲突而无暇分身。不过与他的预期恰恰相反，盖伦特联邦时刻准备着为保卫边疆而战，并迅速派出了具有压倒性力量的舰队增援拉提罗瑟。卡多尔家族舰队的入侵一败涂地，甚至被军事专家称为“新伊甸历史上最具毁灭性的打击之一”。随后卡多尔舰队败走艾里迪亚星系。\n\n\n\n“强大的力量使我们多元化，而包容则使我们团结一心。任何敢于冒犯联邦的人定会见识到我们长袍下隐藏的利刃。”– 联邦总统塞莱斯·阿加德"
  },
  "graphicID": 1211,
  "groupID": 310,
  "name": {
    "de": "Battle of Ratillose Monument",
    "en": "Battle of Ratillose Monument",
    "es": "Monumento a la Batalla de Ratillose",
    "fr": "Monument de la bataille de Ratillose",
    "ja": "ラタイロスの戦い記念碑",
    "ko": "라틸로스 전투 기념비",
    "ru": "Battle of Ratillose Monument",
    "zh": "拉提罗瑟之战纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "sofFactionName": "genericbase"
}