{
  "description": {
    "de": "Der Khumaak, ein Instrument der Befreiung, das vor allem als Waffe bekannt ist, mit der die Köpfe von Sklaventreibern zerschmettert werden, und als Werkzeug zum Zerbrechen der Sklavenketten, wird als Symbol der Großen Rebellion und der Freiheit der Minmatar von der Herrschaft Amarrs gefeiert. Der Khumaak (die „Hand des Maak“) ist ein Nachbau eines uralten Relikts der Amarr, das vor über 400 Jahren vom Minmatar-Sklaven Drupar Maak verwendet wurde, um seinen Meister, Arkon Ardishapur, auf Arzad II zu töten. Die Legende besagt, dass Maak in seinem Freiheitskampf von einer Vision des Großgrundbesitzers Arzad inspiriert wurde, einem adeligen Amarr, der seine Starkmanir-Untergebenen mit Würde behandelte. Arzad soll zu Maak gesagt haben: „Das Feuer in unseren Herzen brennt für Rettung, Erlösung und Gnade. Möge das Wort Gottes dir den Mut geben, dich selbst und dein Volk zu retten.“ Die Tötung des Ardishapur-Erben durch Maak führte zu einer Revolte auf Arzad II, auch bekannt als Starkman Prime. Der Mord an Arkon Ardishapur führte zur brutalen Niederschlagung der Revolte und einer fast vollständigen Auslöschung des Starkmanir-Stammes durch orbitales Bombardement. Die Starkmanir-Rebellion ging der Großen Rebellion über 250 Jahre voraus, doch Historiker sind überzeugt, dass ihre Auswirkungen ein ausschlaggebender Faktor für die Entwicklung der Sklavenbewegungen im Untergrund waren, die letztendlich im Jahre 20 BYC (AD 23216) um ihre Freiheit kämpfen würden.",
    "en": "An instrument of liberation, most strikingly known as a weapon to crush the heads of slavers and a tool to break the chains of slaves, the Khumaak is celebrated as the symbol of the Great Rebellion and Minmatar freedom from Amarr domination.\r\n\r\nThe Khumaak (literally \"Hand of Maak\") is a replica of an ancient Amarrian relic used over 400 years ago by the Minmatar slave Drupar Maak to kill his master, Arkon Ardishapur, on Arzad II. The legend says that Maak was inspired in his struggle for freedom by a vision of Holder Arzad, an Amarr noble who had treated his Starkmanir subjects with dignity. Arzad is said to have told Maak: \"The fire in our hearts burns for salvation, redemption, and grace. May the Word of God grant you the courage to save yourself and your people.\"\r\n\r\nMaak's killing of the Ardishapur heir sparked a revolt on Arzad II, also known as Starkman Prime. The slaying of Arkon Ardishapur was met with the brutal crushing of the revolt and almost total annihilation of the Starkmanir Tribe by orbital bombardment. The Starkmanir Rebellion preceded the Great Rebellion by over 250 years but its impact is held by historians to have been a major factor in the development of the underground slave movements that would ultimately fight for their freedom in 20 BYC (AD 23216).",
    "es": "Un instrumento de liberación; aunque, sorprendentemente, se la conoce mejor por su eficacia a la hora de aplastar las cabezas de los esclavistas, y también como herramienta para romper las cadenas de los esclavos. La Khumaak es celebrada como el símbolo de la Gran Rebelión y la liberación minmatariana de la dominación de los amarrianos.\n\nLa Khumaak (literalmente «mano de Maak») es una réplica de una antigua reliquia amarriana utilizada hace más de 400 años por el esclavo minmatariano Drupar Maak para matar a su amo, Arkon Ardishapur, en Arzad II. Según la leyenda, Maak se inspiró, para su lucha por la libertad, en una visión del terrateniente Arzad, un noble amarriano que trataba a sus súbditos starkmanirs con dignidad. Al parecer, Arzad enunció estas palabras delante de Maak: «El fuego de nuestros corazones arde por la salvación, la redención y la gracia. Que la palabra de Dios te conceda el valor para salvarte a ti y a tu pueblo».\n\nCuando Maak asesinó al heredero Ardishapur, en Arzad II, también conocido como Starkman Prime, estalló una revuelta. El asesinato de Arkon Ardishapur provocó una represión brutal de la revuelta y la aniquilación casi total de la tribu Starkmanir mediante el bombardeo orbital. Según los historiadores, la Rebelión Starkmanir, ocurrida 250 años antes de la Gran Rebelión, influyó enormemente al desarrollo de los movimientos clandestinos de esclavos que, finalmente, lucharían por su libertad en el año 20 a. CY (23216 EC).",
    "fr": "Un instrument de libération, mais dont l'image la plus marquante est celle d'une arme pour briser les crânes des esclavagistes et d'un outil pour briser les chaînes des esclaves, le Khumaak est célébré comme le symbole de la Grande Rébellion et de la liberté minmatar de la domination amarr. Son nom signifie littéralement « la main de Maak », et les répliques qui existent aujourd'hui font référence à l'outil qu'utilisa l'esclave minmatar Drupar Maak sur Arzad II pour occire son maître, Arkon Ardishapur, il y a plus de quatre cents ans. On raconte que c'est une vision d'Holder Arzad qui insuffla en Maak cette soif de liberté. Holder Arzad était un noble amarr qui traitait le moindre Starkmanir avec le plus grand respect. La légende raconte qu'il dit à Maak en vision : « Salut, rédemption et grâce brûlent d'une flamme ardente dans nos cœurs. Puisse la parole de Dieu te donner le courage d'aller chercher le salut, pour toi et ton peuple. » L'assassinat du maître Ardishapur fut l'étincelle qui alluma le feu d'une révolte sur Arzad II, ou Starkman Prime, comme certains l'appellent. Néanmoins, les Ardishapur réagirent avec la plus grande virulence au meurtre d'Arkon, puisqu'ils lancèrent des bombardements orbitaux qui réprimèrent dans le sang la révolte et annihilèrent la quasi-totalité des Starkmanir. Ce ne fut que 250 ans plus tard que la Grande Rébellion succéda à la révolte des Starkmanir, mais les historiens affirment que ce premier soulèvement fut un événement déterminant dans l'évolution des insurrections menées par les esclaves, et ce jusqu'à l'obtention de leur liberté en l'an 20 av. CY (23 216).",
    "ja": "クゥーマックは解放の象徴とされる道具だ。奴隷商の頭を叩き潰すための武器、奴隷の鎖を引きちぎるための工具としてひときわ有名である。大蜂起と、アマーの支配からミンマターが解放された象徴として、今でも讃えられている。\n\nクゥーマック（直訳「マックの手」）は、400年前にアルザッドIIでミンマターの奴隷ドゥルパー・マックが自身の主アーコン・アーディシャパーの殺害に使用した、古いアマーの遺物の復元品である。伝説によればマックの自由を求める争いの原点は、かつてスタークマニール奴隷の尊厳を保つ接し方をしていたと云われるアマー貴族のホルダー・アルザッドの幻影であったとされる。アルザッドの幻はマックに向かってこう言った。「我らの心の炎は救い、解放、そして友愛のために燃え盛る。神の御言葉が、お前に己と同胞たちを救う勇気をもたらさんことを」\n\nマックがアーディシャパー家の子息を殺したことで、アルザッドII、別名スタークマンプライムでは反乱の火種が燃え上がった。アーコン・アーディシャパーの殺害は、結局反乱の暴力的鎮圧という結果に終わり、スタークマニール族は軌道爆撃によって抹殺の一歩手前という状況に追い込まれた。このスタークマニールの反乱は大蜂起の250年以上前の出来事であるが、歴史家の間では水面下での奴隷解放運動に影響を与えたと考えられている。その後、奴隷たちは20 BYC（西暦23216年）に自由を求める闘争に身を投じることになる。",
    "ko": "노예 상인을 처단하고 억압의 사슬을 끊기 위해 사용된 쿠마아크는 대항쟁 그리고 민마타 독립운동의 상징적인 물건입니다. <br><br>\"마아크의 손\"이라는 의미의 쿠마아크는 고대 아마르 유물을 복제한 레플리카입니다. 약 400년 전, 당시 노예였던 드루파르 마아크는 쿠마아크를 들고 자신의 주인이었던 아콘 아르디샤퍼르를 처형했습니다. 전설에 따르면 마아크는 스타크마니르 부족을 명예로 대우했던 아마르의 귀족, 홀더 아르자드로부터 일종의 계시를 받았다고 전해집니다. 계시의 내용은 아래와 같습니다. \"마음속 불꽃은 끝없이 은혜와 구원을 갈구하는 법이오. 부디 신의 말씀이 자네와 자네의 민족을 해방할 수 있는 용기를 주길 바라겠소.\" <br><br>계시를 받은 마아크는 아르디샤퍼르의 후계자를 처단했고 그 결과 아르자드 II에서는 대규모 항쟁이 발생했습니다. 이에 따라 제국 정부는 궤도 폭격을 통해 항쟁을 와해시켰고 그 과정에서 대다수의 스타크마니르 부족원이 사살되었습니다. 스타크마니르 항쟁은 대항쟁 250년 전에 발생했던 사건으로 역사학자들 사이에서는 20 BYC (AD 23216)민마타 지하 해방 운동의 시발점으로 평가되고 있습니다.",
    "ru": "Хумаак — орудие освобождения, гроза рабовладельцев и разрушитель оков — считается символом Великого восстания и освобождения Минматара от Амаррского владычества. Хумаак дословно переводится как «Рука Маака» и является копией древней амаррской реликвии, которой минматарский раб Друпар Маак более 400 лет назад убил своего хозяина Аркона Ардишапура на планете Арзад II. По легенде, Маак начал свою борьбу за свободу после того, как ему явилось видение владыки Арзада, амаррского дворянина, который всегда очень достойно обращался со своими подданными старкманирами. Предположительно, Арзад сказал ему: «Огонь, пылающий в наших сердцах, жаждет свободы и искупления. Он призывает нас возвыситься. Пусть же слово божье дарует тебе силу спасти себя и свой народ». Убийство наследника рода Ардишапур стало искрой, из которой вспыхнуло восстание, быстро охватившее весь Арзад II, также известный как Старкман Прайм. Однако мятеж был решительно и беспощадно подавлен планетарной бомбардировкой, едва не уничтожившей всё население Старкмана. Восстание старкманиров произошло за 250 лет до Великого восстания, однако историки считают, что именно оно послужило фундаментом для становления подпольного движения рабов, отстоявшего свою свободу в 20 году до ю. с. (23 216 г. н. э.).",
    "zh": "库马克被认为是大起义和米玛塔尔摆脱艾玛统治的象征，被称为自由之光，也是挥向奴役者的头颅，打破被奴役之人的枷锁的武器。\n\n\n\n库马克（意为“马克之手”）是400年前米玛塔尔奴隶德鲁帕·马克在阿尔扎德2杀死自己的主人阿尔贡·阿狄莎波时使用的一件上古艾玛遗物的复制品。在传说中，马克对自由的抗争是受到了阿尔扎德领主的启示。阿尔扎德是一位艾玛贵族，对他的斯塔科马奴隶以礼相待。据说阿尔扎德曾对马克说：“你胸中燃烧的火焰象征着拯救、救赎和慈悲。愿主赐予你勇气，拯救自己，拯救人民。”\n\n\n\n马克杀死阿狄莎波家族继承人的事件在阿尔扎德2，又称斯塔科马首星，点燃了燎原之火。阿尔贡·阿狄莎波之死招来了冷酷的报复，斯塔科马部族几乎在轨道轰炸中灭族。斯塔科马叛乱早于大起义250多年，但被史学家视为地下奴隶运动发展的主要因素，并最终让他们在BYC20年（AD 23216）获得了自由。"
  },
  "groupID": 1950,
  "marketGroupID": 1959,
  "metaGroupID": 17,
  "name": {
    "de": "Tornado Chainbreaker Khumaak SKIN",
    "en": "Tornado Chainbreaker Khumaak SKIN",
    "es": "SKIN de Khumaak Rompecadenas para la Tornado",
    "fr": "SKIN Tornado, édition Khumaak libérateur",
    "ja": "トルネード・チェーンブレーカー・クゥーマックSKIN",
    "ko": "토네이도 '체인브레이커 쿠마아크' SKIN",
    "ru": "Tornado Chainbreaker Khumaak SKIN",
    "zh": "龙卷风级解放者库马克涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}