{
  "capacity": 10000.0,
  "description": {
    "de": "Dieser Turm markiert einen Wegpunkt auf der Südwestroute des Großen Preises der Föderation. Die Südwestroute des Großen Preises der Föderation wird von Duvolle Laboratories gesponsert – dem Konstrukteur von Qualitätsschiffen wie der Taranis und der Kronos, für Ihren Bedarf an Blasterplattformen.",
    "en": "This tower marks a waypoint in the Southwestern Route of the Federation Grand Prix.\r\nThe Southwestern Route of the Federation Grand Prix is sponsored by Duvolle Laboratories, designers of quality starships from the Taranis to the Kronos for all your blaster platform needs.",
    "es": "Esta torre marca un punto de ruta en el itinerario suroeste del Gran Premio de la Federación.\nLa ruta suroeste del Gran Premio de la Federación está patrocinada por Duvolle Laboratories, diseñadores de naves estelares de calidad como la Taranis o la Kronos para satisfacer todas tus necesidades de plataformas de blásteres.",
    "fr": "Cette tour marque une étape sur l'itinéraire du sud-ouest du Grand Prix de la Fédération. L'itinéraire du sud-ouest du Grand Prix de la Fédération est sponsorisé par les laboratoires Duvolle. Ces concepteurs de vaisseaux de qualité répondent à tous vos besoins en termes de plateformes blaster, allant des Taranis aux Kronos.",
    "ja": "このタワーは連邦グランプリの南西ルートの経由地点となっている\n\n連邦グランプリ南西ルートは、タラニスからクロノスまで、あらゆるブラスター・プラットフォームに対応する高品質の宇宙船を設計するデゥボレラボラトリーズがスポンサーとなっている。",
    "ko": "연방 그랑프리의 남서쪽 코스 웨이포인트입니다.<br><br>남서쪽 코스의 공식 후원사인 듀볼레 연구소는 블라스터 무기 뿐만 아니라 타라니스와 크로노스 등의 최첨단 함선을 설계합니다.",
    "ru": "Эта башня — контрольная точка юго-западного маршрута Гран-при федерации. Спонсором юго-западного маршрута Гран-при федерации выступает компания «Лаборатория Дюволь», разрабатывающая высококачественные космические корабли для ведения бластерного огня, такие как «Таранис» и «Кронос».",
    "zh": "这是联邦大奖赛西南之旅线路的一座路径塔。\n\n联邦大奖赛西南之旅线路由度沃勒实验室特别赞助。从塔纳尼斯级到克洛诺斯级，度沃勒实验室能满足你对疾速炮平台舰船的一切需求。"
  },
  "graphicID": 2594,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Federation Grand Prix Duvolle HQ Waypoint",
    "en": "Federation Grand Prix Duvolle HQ Waypoint",
    "es": "Punto de ruta del CG de Duvolle del Gran Premio de la Federación",
    "fr": "Étape du QG de Duvolle du Grand Prix de la Fédération",
    "ja": "連邦グランプリ・デゥボレHQ経由地点",
    "ko": "연방 그랑프리 듀볼레 본부 웨이포인트",
    "ru": "Federation Grand Prix Duvolle HQ Waypoint",
    "zh": "联邦大奖赛度沃勒总部路径点"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 3394.0,
  "sofFactionName": "gallentebase",
  "volume": 100000000.0
}