{
  "description": {
    "de": "„Intaki Prime ist eine wahre Perle unter den Planeten. Seine tropischen Landschaften bieten den verschiedensten Lebensformen eine Heimat. Seit jeher leben wir auf diesem Planeten, und nur durch ihn konnten wir wachsen. Ich wurde in der Stadt Asaya am Fuße des Akat-Gebirges geboren. Dieses Gebirge bildet das südliche Ende der bewohnbaren Region des Nordpols. Die Stadt lag versteckt in den tiefen Tälern, die die Gebirgskette durchschneiden, geschützt vor dem grellen Sonnenlicht. Das Klima auf Intaki Prime ist sehr heiß, und beide Polarregionen waren einst dicht mit tropischen Wäldern bewachsen. Auch die äquatorialen Ozeane sind glühend heiß, sodass und nur wenige Lebensformen dort überleben. Die üppige und vielfältige Flora und Fauna auf Intaki Prime ist auf die Polarregionen beschränkt und befindet sich im ständigen Kampf um Land, Nahrung und Schutz vor der Umwelt.“ – Vremaja Idama. Der erste Kontakt zwischen den Gallente und den Intaki fand im Jahr BYC442 statt, 327 Jahre vor der Gründung der Föderation. Zu dieser Zeit waren die Intaki technologisch auf dem vorindustriellen Stand, aber gesellschaftlich und kulturell weit entwickelt. Innerhalb eines Jahrhunderts holten sie die Gallente ein, meisterten die Raumfahrt, besiedelten nahe gelegene Regionen und bekleideten Positionen in der Regierung der Gallente. Heute sind die Intaki eine der größten Ethnien der Föderation. Sie sind außerordentlich begabte Kommunikatoren und gehören heute zu den prominentesten Mitgliedern der föderalen Bürokratie. Obwohl die Massenkultur der Gallente ihre Gesellschaft beeinflusste, leben die Intaki nach ihren eigenen kulturellen und philosophischen Grundsätzen. Die Intaki-Bürger machen den Großteil des pazifistischen Wählerblocks aus, der Dialog und Versöhnung Konflikten vorzieht.",
    "en": "\"Intaki Prime is a jewel among planets. It is tropical and filled with diverse lifeforms. We have lived and grown on this planet for time beyond measure. I was born in the town of Asaya, sitting at the base of the Akat mountain range. These mountains mark the southern end of the habitable region of the north pole. My town was hidden from the harsh sunlight in the deep valleys that intersect the mountain range. Intaki Prime is a very hot world, and both polar regions were once thick with tropical forests. The equatorial oceans are exceedingly hot, and few living things survive around the equator. The rich and varied life of Intaki Prime has been confined to the polar regions, and in constant struggle for land, food, and shelter from the environment.\"\r\n- Vremaja Idama\r\n\r\nThe first contact between the Gallente and the Intaki was made in BYC442, 327 years before the founding of the Federation. At the time, the Intaki were technologically pre-industrial but socially and culturally advanced. Within a century, they caught up with the Gallente, mastering space travel to settle other nearby regions and holding positions in the Gallente government.\r\n\r\nToday the Intaki are one of the largest ethnicities of the Federation. Exceedingly gifted communicators, the Intaki are today very prominent among the Federal bureaucracy. Though Gallente mass culture has permeated their society to some extent, Intaki culture and philosophy remains distinct and the Intaki citizens comprise the largest portion of the \"Doves\" voting block that prioritizes dialogue and reconciliation over conflict.",
    "es": "«Intaki Prime es una joya entre los planetas. Dispone de una biosfera tropical y una gran diversidad de formas de vida. Hemos habitado este planeta desde tiempos inmemoriales. Nací en la ciudad de Asaya, a los pies de la cordillera de Akat. Estas montañas marcan el extremo sur de la región habitable del polo norte. Mi ciudad podía refugiarse de la abrasadora luz del sol gracias a los profundos valles que atraviesan la cordillera. Intaki Prime ofrece un entorno bastante cálido y, antaño, ambas regiones polares estaban cubiertas de bosques tropicales. La temperatura de los océanos ecuatoriales es extremadamente alta, y pocos seres vivos sobreviven en la región. La rica y variada vida de Intaki Prime está confinada en las regiones polares y en constante lucha por conseguir tierra, comida y refugio frente a los elementos».\n— Vremaja Idama\n\nEl primer contacto entre los gallentes y los intakis se produjo en 442 a. CY, 327 años antes de la fundación de la Federación. En aquel momento, los intakis contaban con tecnología preindustrial, pero eran avanzados en lo social y en lo cultural. En cuestión de un siglo, alcanzaron a los gallentes, dominando el viaje espacial para asentarse en otras regiones cercanas y ocupando puestos en el gobierno gallente.\n\nActualmente, los intakis forman uno de los grupos étnicos más grandes de la Federación. Los intakis, comunicadores natos, tienen un papel muy importante en la burocracia federal. Aunque la cultura de masas gallente haya penetrado en su sociedad en cierta medida, su cultura y filosofía siguen siendo diferentes, y los ciudadanos de Intaki forman el grueso del bloque de votación llamado «palomas», que priorizan el diálogo y la reconciliación frente al conflicto.",
    "fr": "« Intaki Prime est un joyau parmi les planètes. Son environnement tropical regorge de diverses formes de vie. Nous vivons et évoluons sur cette planète depuis des temps immémoriaux. J'ai vu le jour dans la ville d'Asaya, au pied de la chaîne montagneuse d'Akat. Ces montagnes marquent l'extrémité sud de la région habitable du pôle Nord. Ma ville était à l'abri de la rude lumière du soleil dans les vallées profondes intersectant la cordillère. Intaki Prime est un monde où la chaleur extrême règne, et les deux régions polaires étaient autrefois recouvertes de forêts tropicales. Les océans équatoriaux sont incroyablement chauds, et peu d'êtres vivants parviennent à survivre autour de l'équateur. La vie riche et variée d'Intaki Prime a été confinée aux régions polaires, et elle lutte constamment pour l'acquisition de terres ou de nourriture ainsi que de lieux où s'abriter de l'environnement. » - Vremaja Idama Le premier contact entre les Gallente et les Intaki eut lieu en l'an 442 av. CY, soit 327 ans avant la fondation de la Fédération. À cette époque, les Intaki se trouvaient dans l'ère technologique préindustrielle, mais ils étaient socialement et culturellement avancés. En l'espace d'un siècle, ils rattrapèrent les Gallente en maîtrisant le voyage spatial. Cela leur permit de s'installer dans d'autres régions à proximité et d'occuper des postes dans le gouvernement gallente. Les Intaki sont aujourd'hui l'un des plus grands groupes ethniques de la Fédération. Orateurs hors pair, ils occupent de nos jours une place importante au sein de la bureaucratie fédérale. Malgré le fait que la culture de masse gallente se soit répandue au sein de leur société dans une certaine mesure, la culture et la philosophie intaki restent distinctes. Les citoyens intaki représentent une grande partie du bloc d'électeurs pacifistes qui privilégie le dialogue et la réconciliation au conflit.",
    "ja": "「インタキプライムは惑星の中の宝石だ。熱帯気候で多様な生命体に満ち溢れている。我々はこの惑星で計り知れない時間を生き、成長してきた。私はアカト山脈のふもとにあるアサヤの町で生まれた。この山脈は、北極の居住可能地域の南端を示すものである。私の町は、山脈と交差する深い谷間にあり、厳しい日差しから隠されていた。インタキプライムは非常に暑い世界で、両極地域はかつて熱帯雨林が茂っていた。赤道直下の海は非常に暑く、赤道付近ではほとんど生物は生存できない。インタキプライムの豊かで多様な生物は極地に限定され、環境から土地、食料、避難所を求めて絶え間ない闘争を続けてきた」\n\n- ヴレマジャ・イーダマ\n\n\n\nガレンテとインタキの最初の接触は連邦設立の327年前、BYC442年に行われた。当時、インタキは技術的には未発達だったが、社会的、文化的には進んでいた。インタキは1世紀以内にガレンテに追いつき、宇宙旅行をマスターして近隣の他地域に移住し、ガレンテ政府の高い地位に就いている。\n\n\n\n今日、インタキは連邦内で最大の民族の1つである。並々ならぬコミュニケーション能力を持つインタキは、連邦官僚の中でも目を引く存在だ。ガレンテの大衆文化はある程度彼らの社会に浸透しているが、インタキの文化と哲学は依然として独特であり、インタキ市民は紛争よりも対話と和解を優先する「ハト派」の投票団の大部分を占めている。",
    "ko": "\"인타키 프라임은 아주 특별한 행성으로, 열대 우림에 다양한 생물들이 서식하고 있습니다. 저희는 먼 옛날부터 이 행성에서 역사를 이어갔죠. 전 아카트 산 아래에 위치한 아사야라는 마을에서 태어났는데, 북극을 기준으로 사람이 살 수 있는 가장 남쪽에 위치한 곳입니다. 산맥이 교차하는 깊은 골짜기에 위치하고 있어 뜨거운 태양을 피할 수 있죠. 인타키 프라임의 경우 기온이 매우 높기 때문에 극지방에만 열대우림이 존재합니다. 적도 지역의 바다는 수온이 지나치게 높아 생물이 살기에 적합하지 않습니다. 실제로 극 지방에 대부분의 생명체가 살고 있는데, 그곳 역시 거친 환경을 피해 살아갈 땅과 식량을 두고 투쟁이 끊이지 않습니다.\"<br>- 브레마자 이다마<br><br>갈란테와 인타키는 연방이 결성되기 327년 전인 BYC 442년에 처음 조우했습니다. 당시 인타키의 기술과 산업 수준은 높지 않았지만, 사회 문화의 경우 상당한 수준을 자랑했습니다. 이후 100년이 채 지나기 전에 인타키는 갈란테와 비슷한 수준으로 기술을 발전시켰고, 연방 정부의 한 축을 이루게 되었습니다.<br><br>인타키인들은 연방을 구성하는 인종 중에서 큰 비중을 차지하고 있습니다. 이들은 뛰어난 소통 능력을 바탕으로 연방 정부에서 다양한 요직을 차지하기 시작했습니다. 갈란테 대중 문화가 인타키 사회로 스며들기는 했으나, 여전히 고유 문화와 철학을 계승하고 있습니다. 인타키 출신들은 다른 세력과의 분쟁을 피하고, 연방 내에서 대화와 협상을 중시하는 '온건파'의 주요 세력으로 성장했습니다.",
    "ru": "«Интаки Прайм — лучшая планета во вселенной. В её тропическом климате процветает множество разнообразных форм жизни. Мы жили на этой планете с незапамятных времён. Мой родной город Асайя располагается у подножия горного хребта Акат, отмечающего южную границу обитаемой области северного полюса. Он спрятан от жаркого солнца в глубоких долинах, пересекающих горный хребет. Климат на Интаки очень жаркий, и когда-то оба полюса были покрыты густой тропической растительностью. На экваторе вода в океанах настолько горяча, что там не может выжить практически ни одно живое существо. Богатые и разнообразные флора и фауна Интаки Прайм сосредоточены на полюсах и ведут постоянную борьбу за землю, пропитание и убежище от стихий» (Времайя Идама). Первый контакт между галлентами и интакийцами произошёл в 442 году до ю. с., за 327 лет до основания Федерации. В то время интакийцы ещё не перешли к индустриальной фазе развития, но уже имели прочные социальные институты и богатую культуру. Всего за столетие они догнали галлентов, освоили космические полёты и заселили близлежащие территории, а также стали занимать посты в правительстве Галлентской Федерации. На сегодняшний день интакийцы — один из самых многочисленных народов, населяющих Федерацию. Имеющие невероятный талант к ведению переговоров, интакийцы сумели занять высшие должности в галлентском бюрократическом аппарате. Интакийские культура и философия сохраняют свою самобытность даже под влиянием галлентского общества. Граждане Интаки составляют большинство в партии «Голубки», продвигающей идеи мирного диалога и ненасильственного урегулирования конфликтов.",
    "zh": "“印塔基首星是行星中的珍宝。它的热带气候孕育了多样的物种。我们在这颗行星上生活和成长，已不知过了多少时间。我出生于阿卡特山脚下的阿萨亚村，巍峨的阿卡特山是北极宜居地区的南部终点。我的家乡坐落在横跨山岭的幽深峡谷中，远离毒辣的太阳光照射。印塔基首星非常炎热，它的两极地区曾覆盖了茂密的热带雨林。赤道地区的海洋更是热得离谱，赤道附近几乎没有生物生存。印塔基首星上丰富多样的物种几乎都生活在两极地区，为争夺领地、食物和庇护所而争斗不休。\n\n- 弗雷玛加·伊达玛\n\n\n\n印塔基与盖伦特的初次接触发生在BYC442年，距盖伦特联邦成立还有327年。那时印塔基还处于前工业时代，但社会和文化发展高度繁荣。在一个世纪的时间里，他们迎头赶上，掌握了星际旅行技术，开始在附近的星域定居，并在盖伦特政府中占有一席之地。\n\n\n\n现在印塔基是联邦中人口最多的民族之一。印塔基人具备处理人际关系的天分，在官场上表现十分显眼。尽管在一定程度上受到了盖伦特主流文化的影响，印塔基社会的文化和哲学仍保持了独立性，印塔基居民也多为温和的“鸽派”，主张通过对话和协调来解决争端。"
  },
  "graphicID": 24959,
  "groupID": 226,
  "name": {
    "de": "Federation Grand Prix History Route: Intaki Prime",
    "en": "Federation Grand Prix History Route: Intaki Prime",
    "es": "Ruta histórica del Gran Premio de la Federación: Intaki Prime",
    "fr": "Itinéraire historique du Grand Prix de la Fédération : Intaki Prime",
    "ja": "連邦グランプリ歴史ルート: インタキプライム",
    "ko": "그랑프리 연방의 역사 코스: 인타키 프라임",
    "ru": "Federation Grand Prix History Route: Intaki Prime",
    "zh": "联邦大奖赛历史之旅：印塔基首星"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6000.0,
  "sofFactionName": "gallentebase",
  "soundID": 20803
}