{
  "description": {
    "de": "Aidonis Elabon war ein Präsident der Föderation der Gallente und gilt für viele als der bedeutendste in der Geschichte der Föderation. Als die Welt auf absehbare Zeit zum Krieg verdammt schien, übernahm der junge und energische Präsident die Hauptrolle bei den Friedensverhandlungen der Imperien. Er war eine treibende Kraft für den intergalaktischen Frieden und trug auf der historischen Yoiul-Konferenz der Imperien maßgeblich zur Gründung von CONCORD bei. Obwohl der endgültige Friede erst einige Jahre nach Aidonis’ Tod unterzeichnet wurde, setzte er Friedensgespräche zwischen den Gallente und Caldari in Gang, die ihren langjährigen Krieg beenden sollten. In seinem Testament verfügte er die Gründung einer Stiftung, die diejenigen auszeichnen sollte, die sich für Aidonis’ Vision von Frieden und Wohlstand in New Eden einsetzten. Noch heute verleiht die Aidonis-Stiftung jedes Jahr die Aidonis-Statue an Personen, die sich um Frieden und Stabilität in ganz New Eden verdient gemacht haben.",
    "en": "Aidonis Elabon was a president of the Gallente Federation, and to many is the greatest president the Federation has ever known.\r\n\r\nIn his time the young and energetic president took the lead in bringing the empires together when, to many, it seemed the world was destined for bitter warfare for the foreseeable future. He was a driving force in intergalactic peace and was the prime catalyst behind the creation of CONCORD, during the empires' meeting at the historic Yoiul Conference. He also set in motion the peace talks between the Gallente and Caldari to end their long war, though the final peace was only signed some years after Aidonis's death.\r\n\r\nUpon his death his will called for a foundation to be set up in his name, one responsible for rewarding those persons that most upheld Aidonis's vision for peace and prosperity in the world of New Eden. Today the Aidonis Statue is an annual award bestowed by the Aidonis Foundation in recognition of individuals who have significantly advanced the cause of peace and stability throughout New Eden.",
    "es": "Aidonis Elabon fue presidente de la Federación Gallente y, para muchos, es el mejor presidente que ha tenido la Federación.\n\nEn su época, el joven y enérgico presidente encabezó una iniciativa para acercar a los imperios cuando, para muchos, parecía que el mundo estaba destinado a librar una cruenta guerra por tiempo indefinido. Fue un impulsor de la paz intergaláctica y el catalizador principal de la creación de CONCORD durante la reunión de los imperios en la histórica Conferencia de Yoiul. También puso en marcha las negociaciones de paz entre los gallentes y los caldaris para acabar con su larga guerra, aunque la paz final se firmó unos años después de la muerte de Aidonis.\n\nTras su muerte, su testamento pedía que se crease una fundación en su nombre con el fin de recompensar a las personas que más sustentasen la visión de Aidonis de lograr la paz y la prosperidad en el mundo de Nuevo Edén. Actualmente, la Estatuilla de Aidonis es un premio anual que concede la Fundación Aidonis en reconocimiento a los individuos que han impulsado significativamente la causa de la paz y la estabilidad en Nuevo Edén.",
    "fr": "Aidonis Elabon fut l'un des présidents de la Fédération gallente, et aux yeux de beaucoup, il est le meilleur président que la Fédération ait connu. Durant son mandat, le jeune président dynamique prit les choses en main afin d'unir les empires tandis que certains pensaient qu'une guerre acharnée finirait par éclater dans un avenir proche. Il joua un rôle moteur dans la paix intergalactique et fut le principal catalyseur derrière la création de CONCORD durant le rassemblement des empires, lors de la Conférence historique de Yoiul. Il organisa également des négociations de paix entre les Gallente et les Caldari afin de mettre un terme à leur interminable guerre, bien que le Traité de paix ne fut signé que quelques années après son décès. Suite à sa mort, une fondation fut créée en son nom, conformément aux souhaits qu'il formula sur son testament. Celle-ci était chargée de récompenser tous ceux qui œuvreraient pour le maintien de la vision d'Aidonis en matière de paix et de prospérité dans le monde de New Eden. De nos jours, la statuette d'Aidonis est le prix annuel décerné par la Fondation Aidonis en reconnaissance des individus ayant considérablement fait avancer la cause de la paix et de la stabilité à travers New Eden.",
    "ja": "エイドニス・エラボンはガレンテ連邦の大統領であり、多くの人にとって、連邦が知る限り最も偉大な大統領である。\n\n\n\n当時、世界は当面厳しい戦いを強いられると思われていた中、若くエネルギッシュな大統領は、帝国をまとめるために主導権を握った。銀河系間の平和を推進し、歴史的なヨイウル会議での帝国間の会合でCONCORDの創設の主要な仕掛け人となった。また、ガレンテとカルダリの長期戦争を終わらせるために和平交渉を開始したが、最終的に和平が結ばれたのはエイドニスの死後数年経ってからであった。\n\n\n\n死後、遺言により彼の名前を冠した財団が設立され、ニューエデンの世界の平和と繁栄というエイドニスのビジョンを最も支持した人物に報いるという役割を担うことになった。今日、エイドニス像は、ニューエデンの平和と安定のために多大な貢献をした個人に対して、エイドニス基金から毎年授与される賞となっている。",
    "ko": "아이도니스 엘라본 연방 대통령은 현재까지도 연방의 가장 위대한 대통령이라 평가받습니다.<br><br>재임 당시 주변 강대국과의 끔찍한 전쟁에 휩싸일 뻔했으나, 젊은 패기를 통해 나라를 평화로 이끌었습니다. 또한 역사적 전환점이 된 요이얼 회담 중 전 우주의 평화를 위해 앞장섰으며, CONCORD가 탄생할 수 있는 결정적인 계기를 마련했습니다. 또한 갈란테와 칼다리의 오랜 전쟁을 끝내기 위한 평화 회담을 성사시켰으며, 이를 바탕으로 사후에 갈란테와 칼다리가 평화협정을 맺었습니다.<br><br>아이도니스 대통령은 뉴에덴의 평화와 번영에 기여를 한 이에게 상을 수여하는 재단을 만들어 달라는 유언을 남겼습니다. 그의 유지에 따라 설립된 아이도니스 재단은 매년 뉴에덴의 평화와 번영에 공헌한 이에게 아이도니스 상을 수여합니다.",
    "ru": "Эйдонис Элабон, бывший президент Галлентской Федерации, остаётся для многих величайшим правителем в истории. В своё время этот молодой и энергичный президент сыграл ключевую роль в процессе примирения держав, когда многим казалось, что в обозримом будущем их ожидают только нескончаемые войны. Он стал движущей силой в установлении межгалактического мира и инициировал создание КОНКОРДа на встрече держав во время исторической Йольской конференции. Также он начал переговоры о перемирии между галлентами и калдарцами, призванные окончить затяжную войну. Мирное соглашение было подписано только несколько лет спустя после смерти Эйдониса. По его завещанию был создан одноимённый фонд для поддержки деятелей, продвигающих идеи Эйдониса, способствующих сохранению мира в Новом Эдеме и его процветанию. Статуэтка президента ежегодно присуждается Фондом Эйдониса в награду за вклад в поддержание мира и укрепление стабильности в Новом Эдеме.",
    "zh": "阿多尼斯·埃拉本是盖伦特联邦前总统。在许多人心目中，他是联邦有史以来最出色的总统。\n\n\n\n在他执政伊始，许多人悲观地认为世界正在陷入战火，前途灰暗，而他开始致力于重新团结各大帝国。他是宇宙和平的引领者，也是在尤拉会议期间统合部诞生的主要推动者。他还主导了盖伦特和加达里的和平会谈，尽管两国间旷日持久的战争最终画上句号时，阿多尼斯总统已经去世多年了。\n\n\n\n在他身故后，人们根据他的遗愿成立了阿多尼斯基金会，表彰那些遵循阿多尼斯总统的道路，支持宇宙繁荣和平的人。如今，阿多尼斯基金会每年都会选出对新伊甸的稳定和平做出突出贡献的人，颁发阿多尼斯雕像作为奖励。"
  },
  "graphicID": 24959,
  "groupID": 226,
  "name": {
    "de": "Federation Grand Prix History Route: Aidonis Elabon and CONCORD",
    "en": "Federation Grand Prix History Route: Aidonis Elabon and CONCORD",
    "es": "Ruta histórica del Gran Premio de la Federación: Aidonis Elabon y CONCORD",
    "fr": "Itinéraire historique du Grand Prix de la Fédération : Aidonis Elabon et CONCORD",
    "ja": "連邦グランプリ歴史ルート: エイドニス・エラボンとCONCORD",
    "ko": "그랑프리 연방의 역사 코스: 아이도니스 엘라본과 CONCORD",
    "ru": "Federation Grand Prix History Route: Aidonis Elabon and CONCORD",
    "zh": "联邦大奖赛历史之旅：阿多尼斯·埃拉本与统合部"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6000.0,
  "sofFactionName": "gallentebase",
  "soundID": 20803
}