{
  "description": {
    "de": "Während des <i>Interstellaren Zeitalters</i> der Gallente erlaubte die Kostensenkung von Warpreisen eine umfangreiche Kolonisierung neuer Systeme durch Siedler, die von etablierten Welten wie Intaki, Kabar, Caldari Prime und insbesondere Gallente Prime stammten. Viele unabhängige Kolonisten begannen, sich in dem Raumgebiet zwischen den Territorien der Gallente und Intaki niederzulassen. Dieses Gebiet war als Verge bekannt und wurde später Verge Vendor getauft. Die meisten Kolonisten wollten der stark reglementierten Bebauung ihrer Heimatwelten entkommen und eigene Siedlungen gründen. In den ersten Jahren agierten diese Grenzkolonien größtenteils außerhalb des Einflussbereichs der existierenden Behörden, wobei sich einige von ihnen zu kleineren interplanetaren Ligen und Allianzen zusammenschlossen. Als die Föderation der Gallente im Jahr BYC115 gegründet wurde, gehörten die Regierungen von Gallente Prime, Caldari Prime, Intaki Prime, Kabar (Mannar VIII) und einige der prominentesten Kolonien der Verge Vendor, darunter Amygnon III, Jufvitte VI, Ellmay IV, Alentene III und Alentene IV, zu den Erstunterzeichnern.",
    "en": "During the Gallente <i>Frontier Age</i>, cheaper warp travel allowed for an extensive wave of colonization of new systems by settlers from major established worlds such as Intaki, Kabar, Caldari Prime, and especially Gallente Prime. Many independent colonists began to settle in an area of space which separated Gallente and Intaki territories known as the Verge (later known as Verge Vendor). The bulk of these colonists wished to escape the somewhat regulated development that was taking place around the homeworlds, desiring their own homesteads to establish. In the early years these frontier colonies largely operated outside the purview of existing authorities, with some banding together into minor interplanetary leagues and alliances.\r\n\r\nWhen the original Gallente Federation was formed in the year BYC115, the original signatories were the governments of Gallente Prime, Caldari Prime, Intaki Prime, Kabar (Mannar VIII), and some of the most prominent Verge Vendor colonies including those from Amygnon III, Jufvitte VI, Ellmay IV, Alentene III, and Alentene IV.",
    "es": "Durante la <i>Era Fronteriza</i> gallente, los viajes en warp más baratos permitieron una extensa colonización de nuevos sistemas de los principales mundos establecidos, como Intaki, Kabar, Caldari Prime y sobre todo Gallente Prime. Muchos colonos independientes comenzaron a asentarse en una zona que separaba los territorios de Gallente e Intaki conocida como Verge (más tarde conocida como Verge Vendor). La mayor parte de estos colonos querían escapar del desarrollo un tanto regulado que tenía lugar alrededor de los mundos natales con el deseo de establecer sus propias casas. En los primeros años, estas colonias fronterizas operaron en gran medida al margen de las autoridades existentes, y algunas se unieron a ligas y alianzas interplanetarias menores.\n\nCuando se formó la primera Federación Gallente en el año 115 a. CY, los signatarios originarios fueron los gobiernos de Gallente Prime, Caldari Prime, Intaki Prime, Kabar (Mannar VIII) y algunas de las colonias más destacadas de Verge Vendor, incluidas las de Amygnon III, Jufvitte VI, Ellmay IV, Alentene III y Alentene IV.",
    "fr": "Durant l'<i>âge des frontières</i> gallente, les déplacements par warp peu onéreux permirent une importante vague de colonisation de nouveaux systèmes par des colons originaires de mondes majeurs établis tels qu'Intaki, Kabar, Caldari Prime et plus particulièrement Gallente Prime. De nombreux colons indépendants commencèrent à s'installer dans une zone de l'espace séparant les territoires gallente et intaki connue sous le nom de The Verge (appelée plus tard Verge Vendor). La plupart de ces individus cherchaient à échapper au développement réglementé se produisant dans les mondes natals et désiraient s'établir sur leurs propres terres. Durant les premières années, ces colonies frontalières agirent essentiellement hors du cadre des autorités existantes, et certaines s'allièrent pour former des alliances et des ligues interplanétaires mineures. Lorsque la Fédération gallente initiale fut formée en l'an 115 av. CY, on comptait parmi les signataires originels les gouvernements de Gallente Prime, Caldari Prime, Intaki Prime, Kabar (Mannar VIII) et certaines des colonies les plus importantes de Verge Vendor comme Amygnon III, Jufvitte VI, Ellmay IV, Alentene III et Alentene IV.",
    "ja": "ガレンテ<i>フロンティア時代</i>、安価なワープ移動により、インタキ、カバー、カルダリプライム、そして特にガレンテプライムといった主要な既成世界からの入植者による新星系への植民が盛んに行われるようになった。ガレンテとインタキを隔てる領域であるバージ（後にバージベンダーと呼ばれる）には、多くの独立した入植者が住み着くようになった。これらの入植者の多くは、故郷周辺で行われていたやや規制された開発から逃れ、自分たちの故郷を確立することを望んだ。初期には、これらのフロンティア植民地は既存の当局の管轄外で活動し、中には小さな惑星間同盟や連合を構築していたものもあった。\n\n\n\nBYC115年にガレンテ連邦が結成されたとき、ガレンテプライム、カルダリプライム、インタキプライム、カバー（マンナーVIII）、そしてアミグノンIII、ジュフビットVI、エルメイIV、アレンティーンIII、アレンティーンIVなどの有力なバージベンダー植民地の政府が当初の署名者であった。",
    "ko": "갈란테 <i>개척 시대</i>에 워프 기술이 보편화되면서 인타키, 카발, 칼다리 프라임, 그리고 심지어 갈란테 프라임에도 콜로니가 건설되었습니다. 독립적인 성향이 강했던 콜로니들은 버지(현재는 버지 벤더로 불림) 지역에 정착했고, 이후 이곳은 갈란테 연방과 인타키 신디케이트의 경계가 되었습니다. 이곳에 정착한 주민들은 본국에서 실시하는 획일화된 개발 정책에 반대하며 자신들만의 콜로니를 건설했습니다. 개척 초기에 이러한 콜로니들은 당국의 감시를 피해 큰 규모로 발전했으며, 몇몇 콜로니는 독자적인 성간 연합을 만들기도 했습니다.<br><br>BYC 115년에 갈란테 연방이 선포되었습니다. 당시 연방 조인국은 갈란테 프라임, 칼다리 프라임, 인타키 프라임, 카발(마나르 VIII)이 있었으며 그 외에도 아미그논 III, 주프비트 VI, 엘메이 IV, 앨런틴 III, 앨런틴 IV 등의 버지 벤더들이 연방에 합류했습니다.",
    "ru": "Удешевление варп-прыжков в <i>Рубежную эпоху</i> привело к массовой волне колонизации новых систем обитателями освоенных планет: Интаки, Кабар, Калдари Прайм и в особенности Галленте Прайм. Множество независимых переселенцев стали осваивать часть космоса, разделяющую территории галлентов и интакийцев, известную под названием Verge (позднее — Verge Vendor). Эти люди покидали регулируемую среду своих домашних систем, чтобы основать новые сообщества по собственным правилам. В первые годы своего существования эти приграничные колонии оставались вне поля зрения действующих властей. Некоторые из них объединялись в небольшие межпланетные лиги и альянсы. Когда в 115 г. от ю. с. была образована Галлентская Федерация, в союз государств вступили правительства Галленте Прайм, Калдари Прайм, Интаки Прайм и Кабар (Маннар VIII), а также самые крупные колонии Verge Vendor, включая Аминьон III, Юфвитт VI, Эллмей IV, Алентен III и Алентен IV.",
    "zh": "早在盖伦特<i>先锋时代</i>，廉价的跃迁航行方式吸引了众多殖民者从印塔基、卡巴尔、加达里首星、尤其是盖伦特首星前往新的星系开疆拓土。许多殖民者定居在了分隔盖伦特和印塔基的大片领土中，称其为维格（后来叫维格温铎）。这些殖民者希望逃离在自己原本的家园中按部就班的发展，而在这里建立自己的根基。在早期，这些先锋殖民地几乎不受当时的权力机构管辖，有些还抱团形成了小型星际联盟。\n\n\n\nBYC115年盖伦特联邦初诞时，初始签署国包括盖伦特首星、加达里首星、印塔基首星、卡巴尔（马纳尔 8），以及维格温铎几个大型殖民地，包括埃米格农 3，吉夫维特 6，厄尔迈 4，阿伦特尼 3和阿伦特尼 4。"
  },
  "graphicID": 24959,
  "groupID": 226,
  "name": {
    "de": "Federation Grand Prix History Route: Verge Vendor Colonies",
    "en": "Federation Grand Prix History Route: Verge Vendor Colonies",
    "es": "Ruta histórica del Gran Premio de la Federación: Colonias de Verge Vendor",
    "fr": "Itinéraire historique du Grand Prix de la Fédération : colonies de Verge Vendor",
    "ja": "連邦グランプリ歴史ルート: バージベンダーコロニー",
    "ko": "그랑프리 연방의 역사 코스: 버지 벤더 콜로니",
    "ru": "Federation Grand Prix History Route: Verge Vendor Colonies",
    "zh": "联邦大奖赛历史之旅：维格温铎殖民地"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6000.0,
  "sofFactionName": "gallentebase",
  "soundID": 20803
}