{
  "description": {
    "de": "Das Sonnensystem Lirsautton in der Region Everyshore ist die Heimat der Nation und des Volkes der Jin-Mei und gleichzeitig Sitz ihrer Hauptstadt. Mit einer Entfernung von weniger als zwei Lichtjahren liegt kein anderer großer Mitgliedsstaat der Föderation so nah an Luminaire. Dies führte dazu, dass die Jin-Mei – gemessen an der relativ kurzen Zeitspanne seit dem ersten Kontakt – unverhältnismäßig starken Einfluss auf die Entscheidungen der Gallente ausüben. Doch auch umgekehrt ist der kulturelle und gesellschaftliche Einfluss der Gallente in Lirsautton stärker als in jedem anderen Heimatsystem der Föderation. Aus diesem Grund ist Lirsautton eines der größten wirtschaftlichen und kulturellen Zentren – noch vor den relativ weit entfernten Heimatsystemen Intaki und Mannar, wo die mächtige Quafe Corporation ihren Hauptsitz hat. Das Volk der Jin-Mei stammt vom fünften Planeten von Lirsautton, der als Chandeille oder Tei-Su bekannt ist. Die Nation Jin-Mei unterzeichnete im Jahr BYC62 die Charta der Föderation und trat ihr damit offiziell bei.",
    "en": "The Lirsautton solar system in the Everyshore region is the home of the Jin-Mei nation and people, and the capital of its respective Assembly territory. Its physical distance to Luminaire of less than 2 lightyears, the closest of any major Federation member-state, has led to Lirsautton wielding an extremely strong level of influence on Gallente affairs in all areas, to a disproportionate extent considering the relatively short amount of time since first contact. The inverse also applies, with Gallente cultural and corporate influence being stronger here than in any other Federal home system. As a result, Lirsautton is a powerhouse of economic and cultural activity moreso than the relatively distant Intaki and Mannar home systems, with the gargantuan Quafe Corporation being headquartered here.\r\n\r\nThe Jin-Mei people originated from the fifth planet of Lirsautton, known as Chandeille or Tei-Su. The Jin-Mei nation signed the Federal Charter in the year BYC62 to officially join the Federation.",
    "es": "El sistema solar de Lirsautton, en la región de Everyshore, es el hogar de la nación de Jin-Mei y la capital de su respectivo territorio de la Asamblea. Su distancia física a Luminaire, de menos de dos años luz, la más cercana entre todos los estados miembros importantes de la Federación, ha hecho que ejerza una influencia considerable en los asuntos gallentes de todos los ámbitos, en una medida desproporcionada si se tiene en cuenta el periodo relativamente corto transcurrido desde el primer contacto. El efecto también ocurre a la inversa, ya que la influencia cultural y corporativa gallente es más pronunciada aquí que en cualquier otro sistema de origen de la Federación. Como resultado, Lirsautton constituye un verdadero hervidero de actividad económica y cultural, más que los sistemas de origen Mannar e Intaki, relativamente distantes. La colosal corporación Quafe tiene su sede aquí.\n\nLos jin-meis proceden del quinto planeta de Lirsautton, conocido como Chandeille o Tei-Su. La nación Jin-Mei firmó la Carta Federal en el año 62 a. CY para unirse oficialmente a la Federación.",
    "fr": "Le système solaire Lirsautton situé dans la région d'Everyshore est le foyer de la nation et du peuple jin-mei, ainsi que de la capitale du territoire de son assemblée. Situé à moins de 2 années-lumière de Luminaire, il est l'État membre majeur de la Fédération qui en est le plus proche. Par conséquent, cela a permis à Lirsautton d'exercer une influence extrêmement forte sur les affaires gallente dans tous les domaines de façon disproportionnée si l'on prend en considération le peu de temps qui s'est écoulé depuis le tout premier contact. À l'inverse, l'influence gallente de par la culture et le poids des corporations est plus forte ici que dans n'importe quel autre système natal fédéral. Par conséquent, Lirsautton est davantage un moteur de l'activité culturelle et économique que les systèmes natals intaki et mannar relativement distants. Cela s'explique notamment par le fait que la gargantuesque Quafe Corporation y ait établi son quartier général. Le peuple jin-mei est originaire de la cinquième planète de Lirsautton connue sous le nom de Chandeille ou encore Tei-Su. La nation jin-mei signa la Charte fédérale en l'an 62 av. CY pour rejoindre officiellement la Fédération.",
    "ja": "エブリショア地域にあるリアサトン・ソーラーシステムは、ジンメイという民族の故郷であり、各議会領の首都である。ルミネールとの物理的距離は2光年弱と連邦主要国の中で最も近いため、リアサトンはあらゆる分野でガレンテに対して極めて強い影響力を持ち、ファーストコンタクトからの比較的短い期間を考えると不釣り合いな程である。その逆もまた然りで、ガレンテの文化や企業から受ける影響力は、他のどの連邦本国系よりも強くなっている。その結果、リアサトンは比較的遠いインタキやマンナーよりも経済・文化活動が盛んであり、巨大なクァフェ・コーポレーションが本部を構えている。\n\n\n\nジンメイ族はリアサトンの第5惑星、シャンデイルまたはテイ・スーと呼ばれる惑星を起源とする。ジンメイ族はBYC62に連邦憲章に調印し、正式に連邦に加盟した。",
    "ko": "에브리쇼어 지역에 있는 리르사우톤 항성계는 진메이인들의 고향이자 수도입니다. 루미네어로부터 2광년 떨어진 곳에 위치해 있으며, 연방의 다른 가입국들보다 훨씬 더 가까운 곳에 자리를 잡고 있습니다. 연방에 가입한 역사는 가장 짧지만, 연방 정책 결정에는 큰 영향을 끼치고 있습니다. 반대로 갈란테의 문화와 기업의 영향을 연방의 다른 어느 지역보다 많이 받기도 합니다. 그 결과 리르사우톤에 퀘이프 본사가 들어서며 상대적으로 멀리 떨어진 인타키나 마나르 항성계보다 더 거대한 경제 및 문화의 중심지로 성장했습니다.<br><br>진메이인들은 리르사우톤 항성계의 다섯 번째 행성인 샨데일(또는 테이-수) 출신입니다. 진메이는 BYC 62년에 공식적으로 연방에 가입했습니다.",
    "ru": "Звёздная система Lirsautton в секторе Everyshore является домашней системой нации и народа Дзин-Мей и служит столицей соответствующей территории Ассамблеи. Она находится на расстоянии чуть менее двух световых лет от Luminaire, ближайшего из крупных государств-членов Федерации. Благодаря своему расположению Lirsautton приобрела огромное влияние на все сферы жизни Галлентской Федерации, особенно учитывая относительно короткий промежуток времени, прошедший с первого контакта. Имеет место и обратный процесс проникновения культуры и бизнеса из Галлентской Федерации. Здесь он заметнее, чем в любой другой домашней системе. В результате Lirsautton является более значимым экономическим и культурным центром, чем отдалённые домашние системы интакийцев и маннаров. Именно здесь располагается штаб-квартира гигантской корпорации «Квейф». Дзин-Мей — народность, изначально населявшая пятую планету системы Lirsautton, известную под названием Шандей или Тей-Су. Дзин-Мей подписали Устав Федерации и официально присоединились к союзу государств в 62 году от ю. с.",
    "zh": "埃维希尔星域的勒萨乌敦星系是梅京人的家园，也是梅京领地的首府。它距泛光之源的距离不到两光年，比其他任何联邦主要成员州都近。因此，勒萨乌敦对盖伦特各项事务影响力极大，考虑到它是新近才加入联邦的就更显得不同寻常了。这种反差也体现在，盖伦特文化和势力对这里的影响力比在其他任何成员州首府星系都要大。结果，勒萨乌敦成了比距离更远的印塔基和马纳尔首府星系更重要的经济和文化之都，甚至商业巨头酷菲集团也把总部落在了这里。\n\n\n\n梅京人起源于勒萨乌敦第五行星，也被称为香黛儿或苏特。梅京于BYC62年签署了联邦宪章，正式加入盖伦特联邦。"
  },
  "graphicID": 24959,
  "groupID": 226,
  "name": {
    "de": "Federation Grand Prix History Route: Chandeille",
    "en": "Federation Grand Prix History Route: Chandeille",
    "es": "Ruta histórica del Gran Premio de la Federación: Chandeille",
    "fr": "Itinéraire historique du Grand Prix de la Fédération : Chandeille",
    "ja": "連邦グランプリ歴史ルート: シャンディール",
    "ko": "그랑프리 연방의 역사 코스: 샨데일",
    "ru": "Federation Grand Prix History Route: Chandeille",
    "zh": "联邦大奖赛历史之旅：香黛尔"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6000.0,
  "sofFactionName": "gallentebase",
  "soundID": 20803
}