{
  "description": {
    "de": "Nach dem ersten Kontakt der jungen Föderation der Gallente mit den Amarr weckte die Notlage der von den Amarr versklavten Minmatar den Zorn der Bürger in der ganzen Föderation. Freiheitsaktivisten innerhalb der Föderation gehörten zu den ersten ausländischen Unterstützern des aufkeimenden Minmatar-Widerstands, und als die Rebellion der Minmatar nach der Schlacht von Vak’Atioth aufflammte, begann die Föderation, die Minmatar auch offiziell mit Waffen und Beratern zu unterstützen. Als es den Minmatar-Rebellen gelang, den angeschlagenen Amarr ein größeres Gebiet abzutrotzen, erkannte die Föderation die Minmatar schnell als souveränen Staat an und schickte Experten, um sie bei der Bildung einer neuen Regierung zu unterstützen. Aus diesem Grund glichen viele Regierungsinstitutionen der neu gegründeten Republik den Strukturen der Föderation: So gab es einen Premierminister, ein Parlament und ein Justizministerium, die dem Präsidenten, dem Senat und dem Obersten Gerichtshof der Föderation nachempfunden waren. Die Republic University war eine dieser frühen Kerninstitutionen, deren Ursprünge auf die Föderation zurückzuführen sind. Kurz nach der Gründung der Republik wurde sie von Minmatar-Emigranten als Zeichen der Unterstützung errichtet. Die Universität wurde nach dem Vorbild der University of Caille erbaut und basiert auf dem Bildungssystem der Gallente.",
    "en": "After the young Gallente Federation made contact with the Amarr, the plight of the Minmatar enslaved by the Amarr incited the anger of citizens across the Federation. Freedom-minded groups within the Federation were some of the earliest foreign supporters of the nascent Minmatar resistance and when the Minmatar rebellion caught fire after the battle of Vak'Atioth the Federation began to more overtly provide the Minmatar with weapons and advisers.\r\n\r\nWhen the Minmatar rebels successfully carved out significant territory from the reeling Amarr, the Federation quickly acknowledged the Minmatar as a sovereign state and sent experts to assist them in forming a new government, with the result that many of the newly minted Republic’s governmental institutions were modeled after the structures of the Federation, with a Republic Prime Minister, Parliament, and Justice Department mirroring the Federation's President, Senate, and Supreme court.\r\n\r\nThe Republic University was one of these key early institutions that can trace its origins to the Federation. It was founded by Minmatar emigrants as a show of support for the fledgling republic shortly after its inception. The school is modeled after the University of Caille and based on the Gallentean education system.",
    "es": "Después de que la joven Federación Gallente contactase con Amarr, la situación de los minmatarianos esclavizados por los amarrianos desató la ira de los ciudadanos de la Federación. Los Luchadores por la Libertad de la Federación fueron algunos de los primeros aliados extranjeros de la emergente resistencia minmatariana y, cuando la rebelión minmatariana cobró fuerza tras la batalla de Vak'Atioth, la Federación comenzó a proporcionar armas y asesores a los minmatarianos de forma más pública.\n\nCuando los rebeldes minmatarianos lograron arrebatar un territorio considerable a los sorprendidos amarrianos, la Federación reconoció rápidamente a Minmatar como estado soberano y envió expertos para prestar ayuda en la formación de un nuevo gobierno, con el resultado de que muchas de las nuevas instituciones gubernamentales de la República fueron diseñadas tomando como modelo las estructuras de la Federación; como el primer ministro, el Parlamento y el Departamento de Justicia de la República, homólogos del presidente, el Senado y el Tribunal Supremo de la Federación.\n\nLa Universidad de la República fue una de estas primeras instituciones clave que tienen su origen en la Federación. Fue fundada por emigrantes minmatarianos como muestra de apoyo a la incipiente república poco después de su creación. La escuela sigue el modelo de la Universidad de Caille y se basa en el sistema educativo gallente.",
    "fr": "Après que la jeune Fédération gallente entra en contact avec les Amarr, la détresse des Minmatar asservis par le peuple amarr provoqua la colère des citoyens à travers la Fédération. Des groupes prônant la liberté issus de la Fédération firent partie des tout premiers soutiens étrangers de la résistance minmatar naissante. Lorsque la rébellion minmatar s'intensifia après la bataille de Vak'Atioth, la Fédération commença à fournir plus ouvertement des armes et des conseillers aux Minmatar. Une fois que les Minmatar réussirent à s'emparer d'un important territoire appartenant au peuple Amarr en difficulté, la Fédération ne tarda pas à les reconnaître en tant qu'État souverain et y dépêcha des experts pour les aider à former un nouveau gouvernement. Ainsi, la plupart des nouvelles institutions gouvernementales de la République furent modelées à l'image des structures de la Fédération. Le Premier ministre, le Parlement et le Département de la justice de la République reflétaient alors le président, le Sénat et la Cour suprême de la Fédération. La Republic University fut l'une des premières institutions clés à puiser son origine dans la Fédération. Elle fut fondée par des émigrants minmatar désireux de soutenir la République, qui venait alors de voir le jour. Inspiré du système éducatif gallente, l'établissement fut construit sur le même modèle que l'université de Caille.",
    "ja": "若きガレンテ連邦がアマーと接触した後、アマーによって奴隷にされたミンマターの苦境は連邦全土の市民の怒りを煽ることになった。連邦内の自由を志向するグループは、新生ミンマターの抵抗をいち早く外から支援した。ヴァカチオスの戦いの後、ミンマター蜂起に火がつくと、連邦はミンマターに武器やアドバイザーをさらに提供しはじめた。\n\n\n\nミンマター反乱軍が動揺するアマーから重要な領土を切り取ることに成功すると、連邦はすぐにミンマターを主権国家として認め、専門家を派遣して新政府の形成を支援した。その結果、新たに誕生した共和国の政府機関の多くは連邦の構造を模倣し、共和国首相、議会、司法局は連邦の大統領府、元老院、最高裁判所と同じであった。\n\n\n\n共和国立大学は、その起源を連邦にたどることができる初期の重要な機関のひとつである。ミンマターの移民が、発足間もない共和国への支援の意を込めて設立したものである。学校はケイル大学にならい、ガレンテの教育システムを基にしている。",
    "ko": "아마르 제국은 갈란테 연방 초기에 민마타인들을 노예로 부렸습니다. 자유를 중시하는 연방 시민들은 아마르의 횡포에 분노했으며, 민마타 저항 운동의 강력한 후원자가 되었습니다. 바크 아티오스 전투가 벌어지고 민마타 독립 운동이 본격적으로 시작되자, 연방은 공공연히 민마타에 군사 고문과 무기를 제공했습니다.<br><br>민마타 독립군이 아마르가 주춤한 틈을 타 상당한 영토를 차지하자 연방은 재빨리 민마타의 주권을 인정하고 정부 수립을 돕기 위한 전문가들을 파견했습니다. 이때의 영향으로 인해 민마타 공화국은 연방과 유사한 정치 체계를 지니게 되었습니다. 단적인 예시로 공화국의 총리, 의회, 법무부는 각각 연방의 대통령, 상원의회, 그리고 헌법재판소를 본떠 구성되었습니다.<br><br>공화국 대학은 연방의 정치 체제를 답습하는 과정에서 핵심적인 역할을 했습니다. 이 대학은 신생 공화국을 지원하기 위해 민마타로 이주한 이들이 카이유 대학의 운영 방식과 갈란테 교육 체계를 바탕으로 설립되었습니다.",
    "ru": "После того как молодая Галлентская Федерация вступила в контакт с Амаррской Империей, многих галлентов возмутило положение минматарцев, попавших в рабство к амаррцам. Они стали одними из первых иностранцев, поддержавших зарождающееся минматарское сопротивление, а когда восстание минматарцев набрало обороты после боя за Вак'Атиот, Федерация начала уже официально снабжать Минматар оружием и предоставлять помощь своих военных советников. Когда повстанцы сумели отвоевать у ослабевшей Амаррской Империи значительные территории, Федерация сразу же признала суверенитет Республики Минматар и отправила туда своих экспертов, чтобы помочь новому государству сформировать правительство. Многие институты Республики создавались по образцу существовавших в Федерации: минматарские премьер-министр, парламент и департамент правосудия скопированы с галлентских президента, Сената и Верховного суда. Структура новообразованного Республиканского университета также была позаимствована у Галлентской Федерации: он был основан минматарскими эмигрантами как знак поддержки молодой Республики вскоре после её провозглашения, а система образования создавалась на основе Галлентской по образцу Кейльского университета.",
    "zh": "自从新生的盖伦特联邦与艾玛帝国建立联系后，被艾玛奴役的米玛塔尔人民的悲惨处境激起了盖伦特民众的关注与愤慨。联邦的某些自由思潮群体是最早支持米玛塔尔抵抗运动的外国友人，在米玛塔尔大起义于瓦克艾蒂斯之战爆发后，联邦开始公开向米玛塔尔提供武器和顾问。\n\n\n\n在米玛塔尔起义军成功从艾玛手中夺取部分领地之后，联邦迅速承认米玛塔尔的独立主权，并派专家协助米玛塔尔建立新政府。这使得许多新成立的共和国政府部门遵循了联邦的组织架构，仿照联邦的总统、参议院和高等法院建立了首相、议会和司法部。\n\n\n\n共和大学就是这些让人可以依稀看到盖伦特影子的早期机构之一。它由米玛塔尔移民创办，用来表明他们在新生共和国创立后不久便给予了支持。学校以凯勒大学为原型，并以盖伦特教育体制为基础。"
  },
  "graphicID": 24959,
  "groupID": 226,
  "name": {
    "de": "Federation Grand Prix History Route: Republic University",
    "en": "Federation Grand Prix History Route: Republic University",
    "es": "Ruta histórica del Gran Premio de la Federación: Universidad de la República",
    "fr": "Itinéraire historique du Grand Prix de la Fédération : Republic University",
    "ja": "連邦グランプリ歴史ルート: 共和国立大学",
    "ko": "그랑프리 연방의 역사 코스: 공화국 대학",
    "ru": "Federation Grand Prix History Route: Republic University",
    "zh": "联邦大奖赛历史之旅：共和大学"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6000.0,
  "sofFactionName": "gallentebase",
  "soundID": 20803
}