{
  "description": {
    "de": "Nach einem halben Jahr bilateraler, von CONCORD vermittelter Gespräche wurde im Jahr YC12 ein Friedensabkommen zwischen den Gallente und den Caldari im Randsystem Tierijev unterzeichnet. Alle hochrangigen Mitglieder des Chief Executive Panel und eine große Delegation der Föderationsspitze trafen sich im Orbit des zuvor kriegsgeplagten Planeten IV und unterzeichneten den Friedensvertrag von Tierijev. Die Föderation erklärte sich bereit, den Staat der Caldari als souveränes Gebiet anzuerkennen, wobei alle territorialen Ansprüche erhalten blieben. Die einzige Ausnahme war Caldari Prime, das während der Verhandlungen Anlass zu Streitigkeiten gegeben hatte. Schlussendlich stimmte der CEP zu, Caldari Prime an die Föderation abzutreten, da er die Beendigung des Krieges und den Handel mit den Gallente für vorteilhafter hielt als die Rückgabe seiner Heimatwelt. Zur Feier des Kriegsendes fanden im gesamten Gallente-Raum Friedensparaden statt. Die Föderation begann, sich auf den interstellaren Handel mit ihren drei direkten Nachbarn zu konzentrieren. Außerdem wurden nationale Hilfs- und Entwicklungsprogramme gefördert, was zur Entstehung sogenannter „Boom-Welten“ in der gesamten Föderation führte. Angesichts der zunehmenden Vernetzung innerhalb des Clusters wurden die militärischen Mittel der Gallente langsam aber sicher reduziert. Von diesem Zeitpunkt an sollten die Planeten der Föderation nicht mehr im Schatten des Krieges leben müssen.",
    "en": "In the year YC12, after six months of bilateral talks facilitated by CONCORD, a peace accord was signed in the marginal Gallente-Caldari system of Tierijev. All senior members of the Chief Executive Panel and a large delegation of the Federation leadership met in orbit of the previously war-torn planet IV and signed the Treaty of Tierijev.\r\n\r\nThe Federation agreed to acknowledge the Caldari State as a sovereign entity, with all its territorial claims intact. The sole exception was Caldari Prime, which had been a point of contention in negotiations. Eventually, the CEP voted to cede it to the Federation, viewing ending the war and opening trade with the Gallente to be more beneficial than the return of their home world.\r\n\r\nWith the war over, peace parades took place across Gallente space. The Federation began to focus its efforts on interstellar trade with its three neighbors, sharing a border with all of them. It also accelerated its domestic aid and development programs, which resulted in so-called ‘boom worlds’ cropping up across the Federation. With increased relations across the cluster, funding for the Gallente military was slowly but surely reduced. No more did the planets of the Federation have to live in the shadows of war.",
    "es": "En el año 12 CY, después de seis meses de conversaciones bilaterales organizadas por CONCORD, se firmó un acuerdo de paz en Tierijev, un sistema marginal de Gallente-Caldari. Todos los miembros veteranos del Comité Ejecutivo Principal y una gran delegación del Gobierno de la Federación se reunieron en la órbita del planeta IV, que había sido arrasado por la guerra, y firmaron el Tratado de Tierijev.\n\nLa Federación accedió a reconocer al Estado Caldari como entidad soberana, con todas sus reivindicaciones territoriales intactas. La única excepción fue Caldari Prime, que había sido un punto de disputa en las negociaciones. Al final, el CEP votó para cedérselo a la Federación, dado que consideraba que poner fin a la guerra y abrir el comercio con Gallente sería más beneficioso que regresar a su mundo natal.\n\nTerminada la guerra, se celebraron marchas por la paz en todo el espacio gallente. La Federación comenzó a centrar sus esfuerzos en el comercio interestelar con sus tres vecinos, ya que tenía fronteras con todos ellos. También aceleró sus programas de ayuda y desarrollo domésticos, lo que provocó el surgimiento de los denominados «mundos del boom» por toda la Federación. Habiendo estrechado las relaciones por todo el cúmulo, los fondos destinados al ejército gallente se fueron reduciendo poco a poco. Los planetas de la Federación ya no tenían que vivir a la sombra de la guerra.",
    "fr": "En CY 12, après six mois de discussions bilatérales facilitées par CONCORD, un accord de paix fut signé dans Tierijev, un système gallente-caldari marginal. Tous les membres séniors du Comité Exécutif Principal ainsi qu'une importante délégation de dirigeants de la Fédération se réunirent en orbite autour de la planète IV précédemment déchirée par la guerre afin de signer le Traité de Tierijev. La Fédération accepta de reconnaître l'État caldari en tant qu'entité souveraine avec toutes ses revendications territoriales. Une exception résida cependant : celle de Caldari Prime qui fut un sujet de tension durant les négociations. Au bout du compte, le CEP choisit de céder la planète à la Fédération, considérant que la fin de la guerre et l'ouverture du commerce avec les Gallente seraient plus bénéfiques que la récupération de leur monde natal. Une fois la guerre terminée, des défilés célébrant la paix eurent lieu à travers tout l'espace gallente. Partageant une frontière avec ses trois voisins, la Fédération commença à concentrer ses efforts sur le commerce interstellaire avec ceux-ci. Elle passa également à la vitesse supérieure concernant ses programmes de développement et d'aide intérieure, ce qui donna naissance aux dénommés « mondes prospères » qui surgirent à travers la Fédération. Avec l'augmentation de ses relations dans toute la galaxie, les fonds dédiés à l'armée gallente furent lentement mais sûrement réduits. Les planètes de la Fédération n'avaient plus à vivre dans l'ombre de la guerre.",
    "ja": "YC12年、CONCORDの進行による6ヶ月間の二国間協議の後、ガレンテとカルダリの境界領域であるティエリイェブ星系で和平協定が調印された。代表取締委員会の全幹部と連邦指導者の大規模な代表団が、以前戦争で荒廃した惑星IVの軌道上で会合を開き、ティエリイェブ条約に調印した。\n\n\n\n連邦はカルダリ連合を主権国家として認め、その領土権もそのままにすることに同意した。唯一の例外は、交渉の争点であったカルダリプライムである。最終的にCEPは、戦争を終結させガレンテとの貿易を開始することが、故郷の返還よりも有益であると考え、連邦への割譲を決定した。\n\n\n\n戦争が終結し、ガレンテ領域で平和パレードが行われた。連邦は近隣3カ国と国境を接し、惑星間貿易に力を入れるようになった。また、国内の援助・開発計画も加速され、いわゆる「好景気世界」が連邦各地に出現した。星団間の関係強化に伴い、ガレンテ軍への資金援助は徐々に、しかし確実に減少していった。もはや、連邦の各惑星が戦争の影で生きる必要はなくなった。",
    "ko": "YC 12년, CONCORD 주재로 갈란테와 칼다리 대표들이 회담장에 모였습니다. 두 국가는 국경에 위치한 티어리예브에서 약 6개월간의 토론 끝에 평화협정에 서명할 것을 동의했습니다. 칼다리 최고이사회의 상임 위원들과 연방 정부 대표단은 전쟁으로 인해 폐허가 된 티어리예브 IV 행성의 궤도에서 '티어리예브 협정'에 서명했습니다.<br><br>연방은 칼다리 연합을 영토를 보유한 독립국가로 인정하는 것에는 동의했으나, 협상의 핵심 주제였던 칼다리 프라임의 양도는 인정하지 않았습니다. 결국 최고이사회는 투표를 통해 칼다리 프라임을 연방에 넘겨주기로 결정했습니다. 이는 칼다리 프라임을 되찾기 위해 전쟁을 계속하는 것보다 칼다리 프라임을 포기하고 갈란테와 무역을 재개하는 것이 더 큰 이득이 될 것이라 판단했기 때문입니다.<br><br>전쟁이 끝나자 연방은 주변 3국과 활발한 교역을 이어갔습니다. 이에 복지와 연구개발 정책이 추진력을 얻게 되면서 '폭발적 부흥기'를 맞이합니다. 타 성계와 거래가 늘면서 국방 비용도 조금씩 감소했습니다. 연방 시민들은 전쟁의 공포에 더이상 떨 이유가 사라졌습니다.",
    "ru": "В 12 году от ю. с., после шестимесячных двухсторонних переговоров, проведённых при посредничестве КОНКОРДа, Галлентская Федерация и Государство Калдари подписали перемирие в пограничной системе Tierijev. Руководители Высшего совета директоров и большая делегация глав Федерации встретились на орбите планеты IV, за которую обе стороны пролили много крови, и заключили Тьериевский мирный договор. Федерация согласилась признать суверенитет Государства Калдари и его территориальные претензии; единственным исключением стала планета Калдари Прайм, ставшая камнем преткновения в переговорном процессе. В конце концов Высший совет директоров согласился на условия Федерации, посчитав, что окончание войны и открытие торговли с галлентами важнее возвращения старой домашней системы. В честь окончания войны на галлентских территориях прошли мирные парады. Федерация начала налаживать межзвёздную торговлю со всеми тремя соседями. В ней стали активно развиваться внутригосударственные программы поддержки и развития, что привело к возникновению так называемых «центров взрывного роста». Развитие мирных взаимоотношений между державами поспособствовало сокращению финансирования армии. Планеты Федерации вышли из-под гнёта войны.",
    "zh": "YC12年，经过了统合部主导的长达6个月的双边谈判后，盖伦特和加达里在双方边界星系铁里耶维签署了和平协议。合众国CEO合作组织全体高级成员和由盖伦特高层组成的庞大代表团在饱受战火的行星5轨道上会面并签署了铁里耶维协议。\n\n\n\n盖伦特联邦承认加达里合众国为主权国家，并承认其领土完整。唯一的例外是加达里首星，这作为双方的争议点讨论了很长时间。最终， CEO合作组织经过内部投票，同意将其归还盖伦特联邦，以求尽快结束战争，毕竟与盖伦特的经贸往来能带来比家园回归更大的利益。\n\n\n\n随着战争结束，盖伦特领地上开始举行和平集会。联邦开始专注于与其他三大帝国开展星际贸易，并对它们开放边界。这一举措加速了国内的经济发展，整个联邦呈现一片欣欣向荣的景象。与其他帝国的纽带不断加深，无可避免地导致了盖伦特的军费开支缓慢减少。联邦的人民不再生活在战争的阴影下了。"
  },
  "graphicID": 24959,
  "groupID": 226,
  "name": {
    "de": "Federation Grand Prix History Route: Treaty of Tierijev",
    "en": "Federation Grand Prix History Route: Treaty of Tierijev",
    "es": "Ruta histórica del Gran Premio de la Federación: Tratado de Tierijev",
    "fr": "Itinéraire historique du Grand Prix de la Fédération : Traité de Tierijev",
    "ja": "連邦グランプリ歴史ルート: ティエリイェブ条約",
    "ko": "그랑프리 연방의 역사 코스: 티어리예브 협정",
    "ru": "Federation Grand Prix History Route: Treaty of Tierijev",
    "zh": "联邦大奖赛历史之旅：铁里耶维协议"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6000.0,
  "sofFactionName": "gallentebase",
  "soundID": 20803
}