{
  "description": {
    "de": "Die Föderation der Gallente ist eine repräsentative Demokratie, die aus mehreren halbautonomen Staaten in einer pluralistischen Union besteht. Die drei wichtigsten Staatsorgane der Föderation sind die Exekutive, die Legislative und die Judikative. An der Spitze der Exekutive steht der Föderationspräsident, ein gewählter Beamter, der für die Durchsetzung der Föderationsgesetze verantwortlich ist. Der Präsident vertritt die Föderation sowohl im Inland als auch auf internationaler Ebene und dient gleichermaßen als Gesetzgeber, Diplomat und nationales Symbol. Außerdem ist er Vorsitzender der Federal Military Commission und Oberbefehlshaber der Streitkräfte der Föderation. Die zivile Aufsicht über das Militär ist ein zentraler Faktor, der sicherstellen soll, dass die Föderation ihren freiheitlichen, liberalen und demokratischen Idealen treu bleibt. Derzeit wird das Hauptbüro des Präsidenten von seinem bisherigen Sitz in Ladistier in das neue Hauptexekutivsystem der Föderation in Parchanier verlegt. Die Außenstellen befinden sich weiterhin in Ladistier und in Parts.",
    "en": "The Gallente Federation is a representative democracy composed of several semi-autonomous states in a pluralistic union. The most important governmental bodies of the Federation are the three branches: the executive, legislative, and judicial.\r\n\r\nThe executive branch is headed by the Federation President, an elected official who is responsible for overseeing the enforcement of the Federation’s laws. They are expected to represent the Federation both domestically and internationally, and must serve equally as a legislator, a diplomat, and a national symbol. Additionally, the President is chair of the Federal Military Commission and Commander-in-Chief of the Federation armed forces. Such civilian oversight of the military is a key component in ensuring the Federation adheres to its ideals and remains a free, liberal, democratic nation.\r\n\r\nThe primary office of the President is currently in the process of moving from its previous location in Ladistier to the new Federation executive capital system of Parchanier, with auxiliary offices remaining in Ladistier as well as in Parts.",
    "es": "La Federación Gallente es una democracia representativa compuesta de varios estados semiautónomos en una unión pluralista. Los órganos de gobierno más importantes de la Federación son los tres poderes: el ejecutivo, el legislativo y el judicial.\n\nEl poder ejecutivo está encabezado por el presidente de la Federación, un funcionario electo que es responsable de supervisar la aplicación de las leyes. Se espera que represente a la Federación tanto en el ámbito nacional como en el internacional, y debe servir por igual como legislador, diplomático y símbolo nacional. Además, el presidente lidera la Comisión Militar Federal y es comandante en jefe de las fuerzas armadas de la Federación. Esta supervisión civil del ejército es un componente clave para garantizar que la Federación se adhiera a sus ideales y continúe siendo una nación libre, liberal y democrática.\n\nEl despacho principal del presidente se encuentra en proceso de trasladarse de Ladistier al nuevo sistema capital ejecutivo de la Federación, Parchanier, aunque las oficinas auxiliares permanecerán en Ladistier, así como en Parts.",
    "fr": "La Fédération gallente est une démocratie représentative composée de plusieurs États semi-autonomes au sein d'une union pluraliste. Les organes gouvernementaux majeurs de la Fédération sont les branches exécutive, législative et judiciaire. La branche exécutive est dirigée par le président de la Fédération. Celui-ci est un officiel élu dont la responsabilité est de superviser l'application des lois de la Fédération. Son rôle est de représenter la Fédération au niveau national et international, et il se doit d'agir à la fois en tant que législateur, diplomate et symbole national. En outre, il préside la Commission militaire fédérale et siège en tant que commandant en chef des forces armées de la Fédération. Une telle supervision civile de l'armée est une composante clé pour garantir que la Fédération adhère à ses idéaux et reste une nation libre, libérale, et démocratique. Le bureau principal du président est actuellement en train d'être transféré de son ancien siège à Ladistier vers Parchanier, le système capital exécutif de la Fédération. Des bureaux auxiliaires seront néanmoins conservés à Ladistier ainsi qu'à Parts.",
    "ja": "ガレンテ連邦は、複数の半自治州からなる多元的な連合体であり、代表的な民主主義国家である。連邦の最も重要な政府機関は、行政、立法、司法の3部門である。\r\n行政府のトップは連邦大統領であり、連邦法の執行を監督する責任を負う選挙で選ばれた官僚である。大統領は国内外を問わず連邦を代表することが期待されており、立法者、外交官、国家の象徴として同等の役割を果たさなければならない。また、大統領は連邦軍事委員会の議長であり、連邦軍の総司令官である。このような軍に対する文民の監視は、連邦がその理想を守り、自由で民主的な国家であり続けるための重要な要素である。\r\n大統領府は現在、従来のラディスティアから連邦政府の新首都パーチェニアに移転中で、補助オフィスはラディスティアとパーツに残されている。",
    "ko": "갈란테 연방은 다양한 방식의 연합으로 맺어진 준자치 정부들의 대의민주주의 연방 국가입니다. 연방 정부의 핵심 통치 기관은 행정, 입법, 그리고 사법 기관으로 분리되어 있습니다.<br><br>연방의 행정 수반은 선거로 선출된 연방 대통령으로, 연방법의 시행을 전반적으로 총괄합니다. 또한 국내에서는 국민을 대표하여 입법가로서 활동하고 국외에서는 국가를 상징하는 역할을 맡아 외교관의 임무를 수행합니다. 더불어 연방국방위원회의 수장으로 임명되며 연방국방군의 총사령관을 겸합니다. 이러한 문민통제 정책은 연방의 이상인 자유, 진보, 민주주의를 유지하는 핵심적인 정치 형태입니다.<br><br>대통령 집무실은 새로 연방행정수도항성계로 지정된 파채니어로 이전될 예정입니다. 기존 집무실이 위치해 있던 래디스티어와 파츠에는 보조 부처가 배치됩니다.",
    "ru": "Галлентская Федерация — это представительная демократия, союз равноправных и в значительной мере независимых государств. Власть в Федерации делится на три ветви: исполнительную, законодательную и судебную. Исполнительную власть возглавляет президент Федерации — выборное должностное лицо, осуществляющее надзор за исполнением законов. Президент представляет Федерацию как внутри страны, так и за её пределами, вносит законопроекты, осуществляет руководство внешней политикой и является национальным символом. Кроме того, президент возглавляет Федеральную военную комиссию и вооруженные силы Галлентской Федерации. Гражданский контроль над вооруженными силами гарантирует, что Федерация придерживается своих идеалов и остаётся свободной, либеральной и демократической страной. Главный офис президента сейчас переносится из Ladistier в систему Parchanier, новую административную столицу Федерации. Офисы в Ladistier и Parts будут считаться вспомогательными.",
    "zh": "盖伦特联邦是由多个半自治州组成的民主联盟。联邦最重要的政府主体有三个，分别是行政、立法和司法。\n\n\n\n行政机构的首脑是联邦总统，经选举产生，对联邦法律的效力负有监管责任。总统对内对外都代表了联邦的形象，必须是一位立法者、一位外交家、以及一位国民偶像。此外，总统还担任联邦军事委员会的主席和联邦武装力量的最高指挥官。文官统领军队是确保联邦坚定不移地成为一个自由、开放、民主的国家的关键所在。\n\n\n\n总统办公室目前正在迁往联邦新行政首都帕查尼尔星系，不过一些附属部门仍留在拉底赛迪尔和帕特斯星系。"
  },
  "graphicID": 24959,
  "groupID": 226,
  "name": {
    "de": "Federation Grand Prix History Route: Federation President",
    "en": "Federation Grand Prix History Route: Federation President",
    "es": "Ruta histórica del Gran Premio de la Federación: el presidente de la Federación",
    "fr": "Itinéraire historique du Grand Prix de la Fédération : président de la Fédération",
    "ja": "連邦グランプリ歴史ルート: 連邦大統領府",
    "ko": "그랑프리 연방의 역사 코스: 연방 대통령",
    "ru": "Federation Grand Prix History Route: Federation President",
    "zh": "联邦大奖赛历史之旅：联邦总统"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6000.0,
  "sofFactionName": "gallentebase",
  "soundID": 20803
}