{
  "description": {
    "de": "Die Föderation der Gallente ist eine repräsentative Demokratie, die aus mehreren halbautonomen Staaten in einer pluralistischen Union besteht. Die drei wichtigsten Staatsorgane der Föderation sind die Exekutive, die Legislative und die Judikative. Der Senat der Föderation ist das wichtigste legislative Organ der Föderation. Er besteht aus 903 Mitgliedern, deren Amtszeit fünf Jahre beträgt. Sie werden in einem gestaffelten Zyklus gewählt, wobei jedes Jahr etwa 180 neue Senatoren hinzukommen. Der Senat selbst befindet sich in Villore, der Hauptstadt der Föderation.",
    "en": "The Gallente Federation is a representative democracy composed of several semi-autonomous states in a pluralistic union. The most important governmental bodies of the Federation are the three branches: the executive, legislative, and judicial.\r\n\r\nThe Federation Senate is the primary body of the Federation’s legislative branch. The Senate is composed of 903 individual members who serve terms of five years. They are elected on a staggered cycle, with around 180 new senators coming in each year.\r\n\r\nThe Senate itself is located in the Federation legislative capital of Villore.",
    "es": "La Federación Gallente es una democracia representativa compuesta de varios estados semiautónomos en una unión pluralista. Los órganos de gobierno más importantes de la Federación son los tres poderes: el ejecutivo, el legislativo y el judicial.\n\nEl Senado es el órgano principal del poder legislativo de la Federación. Consta de 903 miembros individuales que cumplen mandatos de cinco años. Son elegidos en un ciclo escalonado, y aproximadamente 180 nuevos senadores entran cada año.\n\nEl edificio del Senado está situado en Villore, la capital legislativa de la Federación.",
    "fr": "La Fédération gallente est une démocratie représentative composée de plusieurs États semi-autonomes au sein d'une union pluraliste. Les organes gouvernementaux majeurs de la Fédération sont les branches exécutive, législative et judiciaire. Le Sénat de la Fédération est l'organe primaire de la branche législative de la Fédération. Il est constitué de 903 membres individuels disposant d'un mandat de cinq ans. Ils sont élus selon un cycle échelonné, voyant ainsi l'arrivée de 180 nouveaux sénateurs par an. Le Sénat lui-même se trouve dans la capitale législative de la Fédération nommée Villore.",
    "ja": "ガレンテ連邦は、複数の半自治州からなる多元的な連合体であり、代表的な民主主義国家である。連邦の最も重要な政府機関は、行政、立法、司法の3部門である。\n\n\n\n連邦元老院は、連邦の立法府の主要機関である。元老院は903人の議員で構成されており、任期は5年。毎年約180名の新議員が選出される。\n\n\n\n元老院そのものは連邦議会の首都ビロアにある。",
    "ko": "갈란테 연방은 다수의 준자치 정부가 손을 잡은 대의민주주의 연방 국가입니다. 연방 정부의 핵심 통치 기관은 행정, 입법, 사법 기관으로 분리되어 있습니다.<br><br>연방 상원의회는 연방 입법부의 핵심 기관입니다. 의회는 5년 임기의 의원 903명으로 구성되며, 매년 선거를 거쳐 약 180명의 의원이 교체됩니다.<br><br>연방 상원의회는 연방입법수도항성계인 빌로어에 위치해 있습니다.",
    "ru": "Галлентская Федерация — это представительная демократия, союз равноправных и в значительной мере независимых государств. Власть в Федерации делится на три ветви: исполнительную, законодательную и судебную. Сенат является основным органом законодательной власти Федерации. Он состоит из 903 членов, избираемых на пять лет. Выборы проходят поэтапно. Каждый год избирается около 180 новых сенаторов. Сенат располагается в законодательной столице Федерации — Виллоре.",
    "zh": "盖伦特联邦是由多个半自治州组成的民主联盟。联邦最重要的政府主体有三个，分别是行政、立法和司法。\n\n\n\n联邦参议院是盖伦特的主要立法机构，它由903名成员组成，任期为五年。参议员采用交替更迭的方式选举，每年有大约180名新成员加入。\n\n\n\n参议院坐落于盖伦特联邦的立法首都维洛勒。"
  },
  "graphicID": 24959,
  "groupID": 226,
  "name": {
    "de": "Federation Grand Prix History Route: Federation Senate",
    "en": "Federation Grand Prix History Route: Federation Senate",
    "es": "Ruta histórica del Gran Premio de la Federación: el Senado",
    "fr": "Itinéraire historique du Grand Prix de la Fédération : Sénat de la Fédération",
    "ja": "連邦グランプリ歴史ルート: 連邦元老院",
    "ko": "그랑프리 연방의 역사 코스: 연방 상원의회",
    "ru": "Federation Grand Prix History Route: Federation Senate",
    "zh": "联邦大奖赛历史之旅：联邦参议院"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6000.0,
  "sofFactionName": "gallentebase",
  "soundID": 20803
}