{
  "description": {
    "de": "Die Föderation der Gallente ist eine repräsentative Demokratie, die aus mehreren halbautonomen Staaten in einer pluralistischen Union besteht. Die drei wichtigsten Staatsorgane der Föderation sind die Exekutive, die Legislative und die Judikative. Der Oberste Gerichtshof ist das höchste Gericht der Föderation und bildet die Spitze der Judikative. Er besteht aus dreizehn Richtern, die vom Präsidenten ernannt und vom Senat bestätigt werden. Die Richter dienen auf Lebenszeit, wobei der Oberste Richter der Dienstälteste ist. Derzeit wird der Oberste Gerichtshof von seinem bisherigen Sitz in Parts in das neue Hauptjustizsystem der Föderation in Bereye verlegt. Die Außenstellen befinden sich weiterhin in Parts und in Villore.",
    "en": "The Gallente Federation is a representative democracy composed of several semi-autonomous states in a pluralistic union. The most important governmental bodies of the Federation are the three branches: the executive, legislative, and judicial.\r\n\r\nThe Supreme Court serves as the highest court in the Federation and is the head of the judicial branch. It comprises thirteen justices, all appointed by the president and confirmed by the Senate. The justices serve for life, with the Chief Justice being the most senior.\r\n\r\nThe Supreme Court is currently in the process of moving operations from its previous offices in Parts to the new Federation judicial capital system of Bereye, with auxiliary offices remaining in Parts as well as in Villore.",
    "es": "La Federación Gallente es una democracia representativa compuesta de varios estados semiautónomos en una unión pluralista. Los órganos de gobierno más importantes de la Federación son los tres poderes: el ejecutivo, el legislativo y el judicial.\n\nEl Tribunal Supremo es el órgano más alto de la Federación y está a la cabeza de la rama judicial. Se compone de trece jueces, todos nombrados por el presidente y confirmados por el Senado. Los jueces sirven de por vida, y el Ministro de Justicia es el más veterano.\n\nEl Tribunal Supremo se encuentra en proceso de trasladarse de Parts al nuevo sistema capital judicial de la Federación, Bereye, aunque las oficinas auxiliares permanecerán en Parts, así como en Villore.",
    "fr": "La Fédération gallente est une démocratie représentative composée de plusieurs États semi-autonomes au sein d'une union pluraliste. Les organes gouvernementaux majeurs de la Fédération sont les branches exécutive, législative et judiciaire. La Cour suprême incarne la plus haute cour de la Fédération et est à la tête de la branche judiciaire. Elle se compose de treize juges qui sont tous nommés par le président et approuvés par le Sénat. Les juges disposent d'un mandat à vie, le juge président étant le plus ancien d'entre eux. La Cour suprême est actuellement en train de transférer ses opérations depuis ses anciens bureaux de Parts vers Bereye, le système capital judiciaire de la Fédération. Des bureaux auxiliaires seront néanmoins conservés à Parts ainsi qu'à Villore.",
    "ja": "ガレンテ連邦は、複数の半自治州からなる多元的な連合体であり、代表的な民主主義国家である。連邦の最も重要な政府機関は、行政、立法、司法の3部門である。\n\n\n\n最高裁判所は連邦におけるもっとも重要な裁判所であり、司法府の長でもある。13人の判事で構成され、全員が大統領によって任命され、元老院によって承認される。判事の任期は終身であり、最高裁判所長官が最も高い地位にある。\n\n\n\n最高裁判所は現在、従来のパーツのオフィスから連邦の新しい司法首都システムであるベライへの業務移転を進めており、パーツの事務所とビロアには補助的な事務所が残されている。",
    "ko": "갈란테 연방은 다양한 방식의 연합으로 맺어진 준자치 정부들의 대의민주주의 연방 국가입니다. 연방 정부의 핵심 통치 기관은 행정, 입법, 사법 기관으로 분리되어 있습니다.<br><br>갈란테 헌법재판소는 연방 최고법원으로 연방 사법 기관의 수장입니다. 헌법재판소는 열세 명의 판사로 구성되며, 대통령이 추천한 후보를 상원의회의 임명 동의를 거처 임명됩니다. 판사는 종신직으로 가장 긴 경력을 지닌 판사가 수석재판관이 됩니다.<br><br>헌법재판소는 새로 연방사법수도항성계로 지정된 베어라이로 이전될 예정입니다. 기존 헌법재판소가 위치해 있던 파츠와 빌로어에는 보조 부처가 배치됩니다.",
    "ru": "Галлентская Федерация — это представительная демократия, союз равноправных и в значительной мере независимых государств. Власть в Федерации делится на три ветви: исполнительную, законодательную и судебную. Верховный суд является высшим судебным органом Федерации и возглавляет судебную систему. Он состоит из тринадцати судей, которые назначаются президентом и утверждаются Сенатом. Судьи занимают свой пост пожизненно. Старшим по рангу является Председатель Верховного суда. В настоящее время Верховный суд переезжает из своих прежних офисов в Parts в систему Bereye, новую судебную столицу Федерации. Офисы в Parts и Villore и будут считаться вспомогательными.",
    "zh": "盖伦特联邦是由多个半自治州组成的民主联盟。联邦最重要的政府主体有三个，分别是行政、立法和司法。\n\n\n\n最高法院是联邦的终审法庭，也是联邦司法机构的首脑。它由十三位法官组成，法官人选由总统指定，并交参议院审核。法官采用终身制，由大法官领导。\n\n\n\n目前最高法院正在将办公室迁往联邦的司法首都贝勒耶星系，不过一些附属部门仍留在帕特斯和维洛勒星系。"
  },
  "graphicID": 24959,
  "groupID": 226,
  "name": {
    "de": "Federation Grand Prix History Route: Federation Supreme Court",
    "en": "Federation Grand Prix History Route: Federation Supreme Court",
    "es": "Ruta histórica del Gran Premio de la Federación: el Tribunal Supremo",
    "fr": "Itinéraire historique du Grand Prix de la Fédération : Cour suprême de la Fédération",
    "ja": "連邦グランプリ歴史ルート: 連邦最高裁判所",
    "ko": "그랑프리 연방의 역사 코스: 연방 헌법재판소",
    "ru": "Federation Grand Prix History Route: Federation Supreme Court",
    "zh": "联邦大奖赛历史之旅：联邦最高法院"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6000.0,
  "sofFactionName": "gallentebase",
  "soundID": 20803
}