{
  "description": {
    "de": "Dieser standardisierte Datenspeicher ist stark beschädigt, aber einige Datenfragmente sind noch zugänglich. Mit der <b>rechten</b> Herangehensweise könnte man die Datenreste möglicherweise entschlüsseln und auf den kohärenten Datenstrom zuzugreifen. Es kann nicht schaden, es zu versuchen und zu schauen, ob es <b>Klick</b> macht.",
    "en": "This standardized data storage device is heavily corrupted but some fragmentary data remains accessible.\r\n\r\nWith just the <b>right</b> approach it may be possible to decode what remains and access a coherent data stream. It wouldn't hurt to give it a try and see if something <b>clicks</b>.",
    "es": "Este dispositivo de almacenamiento de datos estándar está muy dañado, pero algunos datos parciales siguen siendo accesibles.\r\n\r\nCon el enfoque <b>adecuado</b> sería posible descifrar lo que queda y acceder a un flujo de datos coherente. No estaría de más comprobar si <b>funciona</b>.",
    "fr": "Ce dispositif de stockage de données standardisé est fortement corrompu, mais certaines données fragmentaires restent accessibles. Avec la <b>bonne</b> approche, vous devriez pouvoir décoder ce qui en reste et accéder à un flux de données cohérentes. Ça ne coûte rien d'essayer et de voir si cela donne <b>quelque chose d'intéressant</b>.",
    "ja": "この標準的なデータストレージデバイスは激しく破損しているが、それでもデータの断片にはアクセス可能だ。\r\n\r\n<b>正しい</b>方法で対処すれば、残存データを解読して読み取り可能なデータストリームにアクセスすることが可能かもしれない。何か<b>役に立つ</b>ものが見つかるか試してみて損はないだろう。",
    "ko": "표준화된 데이터 저장장치입니다. 심각하게 손상됐지만 일부 데이터는 남아 있습니다.<br><br><b>적절한</b> 방법만 동원한다면 남은 정보를 해석하여 데이터 스트림에 접근할 수 있을지도 모릅니다. 손해 볼 건 없으니 해석을 시도해보는 것이 좋겠습니다.",
    "ru": "Это стандартизированное хранилище данных серьёзно повреждено, но из него всё ещё можно извлечь информацию. При <b>прав</b>ильном подходе есть шанс расшифровать сохранившиеся фрагменты и получить доступ к упорядоченному потоку данных. Попробуйте использовать для этого <b>правую кнопку мыши</b>.",
    "zh": "这个标准化数据存储设备已严重损坏，但仍残留了一些可用的数据片段。使用<b>合适的</b>方式可以对残余数据进行解码并获得连贯的数据流。值得一试，也许会有什么<b>发现</b>呢。"
  },
  "groupID": 314,
  "iconID": 2037,
  "mass": 1.0,
  "name": {
    "de": "Corrupted Data Fragment",
    "en": "Corrupted Data Fragment",
    "es": "Fragmento de datos dañado",
    "fr": "Fragment données corrompu",
    "ja": "破損したデータの断片",
    "ko": "손상된 데이터 파편",
    "ru": "Corrupted Data Fragment",
    "zh": "损坏的数据片段"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}