{
  "description": {
    "de": "In Anbetracht der Wichtigkeit und politischen Bedeutung des zentralen Hochsicherheitsgrenzübergangs zwischen der Republik Minmatar und der Föderation der Gallente wurde eine zusätzliche Überwachung des Grenzverkehrs eingerichtet. Auf beiden Seiten der Grenze zwischen der Republik Minmatar und der Föderation der Gallente erinnert man sich allzu gut an zahlreiche unglückliche Vorfälle im Zusammenhang mit der Sprungtorverbindung Bei-Colelie.",
    "en": "Given the critical importance and political sensitivity of the Minmatar Republic's primary high-security border crossing to the Gallente Federation, additional border traffic monitoring has been put in place.\r\n\r\nMemories of unfortunate incidents surrounding the Bei-Colelie stargate connection are long on both sides of the Minmatar-Gallente border.",
    "es": "Dada la importancia crítica y la sensibilidad política del principal cruce fronterizo de seguridad alta de la República Minmatar hacia la Federación Gallente, se ha implementado un control adicional del tráfico fronterizo.\n\nLos recuerdos de los desafortunados incidentes que rodearon la conexión del portal estelar Bei-Colelie son largos a ambos lados de la frontera entre Minmatar y Gallente.",
    "fr": "Étant donnée l'importance capitale et la sensibilité politique du principal point de franchissement de haute sécurité de la République minmatar vers la Fédération gallente, la surveillance du trafic frontalier a été renforcée. La mémoire des regrettables incidents qui se sont produits autour de la connexion de portail stellaire Bei-Colelie n'est encore que trop vive des deux côtés de la frontière Minmatar-Gallente.",
    "ja": "ガレンテ連邦へと続くミンマター共和国の主要な国境エリアは厳重に警備されており、その高度な重要性と政治的繊細さを考慮し、入出国を見張る追加の監視体制が構築されている。\n\nベイ-コレリ間のスターゲートの接続に関する不幸な事件の記憶は、ミンマターとガレンテの国境の両側に色濃く残っているのだ。",
    "ko": "민마타 공화국과 갈란테 연방의 하이 시큐리티 지역 접경지는 정치적으로 매우 민감한 지역입니다. 따라서 양국 모두 매우 중요한 지역으로 여기며 접경지를 통과하는 함선들을 감시합니다.<br><br>이런 배경 때문인지 오래전부터 베이-콜라이 스타게이트 주변에서는 끊임없이 사고가 일어나고 있습니다.",
    "ru": "В связи с исключительной важностью основного пункта пересечения границы между Республикой Минматар и Галлентской Федерацией из-за сложившейся политической ситуации на нём введён усиленный пропускной контроль. Жители по обе стороны минматарско-галлентской границы всё ещё помнят о прискорбных инцидентах у звёздных врат, соединяющих системы Bei и Colelie.",
    "zh": "由于米玛塔尔共和国与盖伦特联邦在高安星系的交界处位置极其重要而且具有高度政治敏感性，因此这些地区中都安装了额外的边境交通监控措施。\n\n\n\n米玛塔尔和盖伦特双方都不曾忘记在克勒列星门发生的不幸事件。"
  },
  "graphicID": 3827,
  "groupID": 226,
  "name": {
    "de": "Minmatar-Gallente Border Traffic Monitoring",
    "en": "Minmatar-Gallente Border Traffic Monitoring",
    "es": "Control de tráfico en la frontera Minmatar-Gallente",
    "fr": "Surveillance du trafic frontalier minmatar-gallente",
    "ja": "ミンマター-ガレンテ越境移動監視網",
    "ko": "민마타-갈란테 접경지 통행 감시장치",
    "ru": "Minmatar-Gallente Border Traffic Monitoring",
    "zh": "米玛塔尔-盖伦特边境交通监控"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 10290.0,
  "sofFactionName": "genericbase",
  "soundID": 20187
}