{
  "description": {
    "de": "Das Imperium der Amarr und das Ammatar Mandate haben an Schlüsselpositionen an und nahe der Grenze zur Republik Minmatar und den Great Wildlands eine Reihe an Außenposten eingerichtet. Die Verteidigungsdoktrin des imperialen Kriegsministeriums sorgt für die Einrichtung eines Sicherheitsgürtels, bestehend aus einer Mischung von Grenzposten und an Sicherheitsposten, die versetzt an Schlüsselpositionen platziert werden. Dieser Außenposten des imperialen Sicherheitsgürtels untersteht der Imperial Navy.",
    "en": "The Amarr Empire and Ammatar Mandate have established a number of outposts at key positions on or close to the borders with the Minmatar Republic and Great Wildlands. The Imperial Ministry of War's defensive doctrine establishes a security cordon that mixes border posts with security posts set back at key locations.\r\n\r\nThis Imperial Security Cordon Outpost is the responsibility of the Imperial Navy.",
    "es": "El Imperio Amarr y el Mandato Ammatar han establecido una serie de puestos avanzados en posiciones clave en o cerca de las fronteras de la República Minmatar y Great Wildlands. La doctrina defensiva del Ministerio de Guerra Imperial establece un cordón de seguridad que combina puestos fronterizos con puestos de seguridad replegados en ubicaciones clave.\n\nEste puesto avanzado de cordón de seguridad imperial es responsabilidad de la Armada Imperial.",
    "fr": "L'Empire amarr et le Mandat ammatar ont établi plusieurs avant-postes à des positions clés sur ou près de leurs frontières avec la République minmatar et les Great Wildlands. La doctrine défensive du ministère de la guerre impérial met en place un périmètre de sécurité qui mêle des postes frontaliers et des postes de sécurité en retrait à des endroits clés. Cet avant-poste du périmètre de sécurité impérial est la responsabilité de l'Imperial Navy.",
    "ja": "アマー帝国とアマターマンデートは、ミンマター共和国とグレートワイルドランドとの国境上、あるいはその付近の重要宙域に複数のアウトポストを設置している。帝国戦略省の防衛ドクトリンでは、国境基地と重要宙域の深部に設置されたセキュリティ基地を組み合わせてセキュリティラインを構築することになっているのだ。\n\nこの帝国セキュリティライン・アウトポストを警備しているのは帝国海軍である。",
    "ko": "아마르 제국과 아마타 자치령은 민마타 공화국과 대황야를 접하는 경계 지대의 여러 주요 지점에 전초기지를 건설했습니다. 제국 전쟁부는 국경 초소와 보안 초소를 주요 지점에 건설해 보안선을 확보하는 것을 핵심 방어 전략으로 채택했습니다.<br><br>이 제국 보안선 전초기지는 제국 해군이 담당합니다.",
    "ru": "Амаррская Империя и Амматарский мандат расположили форпосты на стратегических позициях у границ с Республикой Минматар и Дикими Землями. В военной доктрине Имперского военного министерства предусмотрено создание защитного кордона из пограничных и оборонительных постов на стратегически важных участках. Этот форпост защитного кордона находится в ведении имперского флота.",
    "zh": "艾玛帝国和艾玛达特统区在大荒野星域与米玛塔尔共和国交界地带的一些关键位置建造了许多哨站。帝国军务部恪守自己的信条，在关键地区建立了边境哨站和安全哨站相混合的警戒线。\n\n\n\n这座帝国安全警戒哨站由帝国海军负责监管。"
  },
  "graphicID": 1211,
  "groupID": 310,
  "name": {
    "de": "Außenposten des Sicherheitsgürtels der Imperial Navy",
    "en": "Imperial Navy Security Cordon Outpost",
    "es": "Puesto avanzado de cordón de seguridad de la Armada Imperial",
    "fr": "Avant-poste du périmètre de sécurité de l'Imperial Navy",
    "ja": "帝国海軍セキュリティライン・アウトポスト",
    "ko": "제국 해군 보안선 전초기지",
    "ru": "Форпост защитного кордона имперского флота",
    "zh": "帝国海军安全警戒哨站"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "sofFactionName": "genericbase"
}