{
  "description": {
    "de": "Die unverwechselbare Farbgebung der Hyasyoda Corporation sorgt dafür, dass diese Standard-Caldari-Crewjacke die Marke der „Big 8“-Megacorporation überall dort zur Geltung bringt, wo sie getragen wird, sei es bei den Docks oder im Entertainmentviertel einer Station.",
    "en": "Hyasyoda Corporation's distinctive livery ensures that this standard Caldari style of crew jacket projects the Big 8 megacorp's brand wherever it might be worn, whether that is along the docks or in a station entertainment district.",
    "es": "La librea distintiva de la Corporación Hyasyoda garantiza que este estilo de chaqueta estándar de la tripulación caldari proyecte la marca de las ocho megacorporaciones allá donde vaya, ya sea en los lugares de acoplamiento o en un distrito de entretenimiento de estación.",
    "fr": "La livrée caractéristique de la Hyasyoda Corporation permet à ce modèle de base de veste d'uniforme caldari de représenter la marque des 8 plus grosses mégacorporations en tout lieu, qu'il s'agisse des docks ou dans le district de divertissement d'une station.",
    "ja": "スタンダードなカルダリ式スタイルのクルージャケット。ヒャショーダコーポレーションの特徴的な色使いにより、着用する場所を選ばず、ドックやステーションの歓楽街であってもビッグ8の一角たるメガコーポレーションのブランド性をアピールすることができる。",
    "ko": "하야스요다 코퍼레이션의 특징이 잘 드러나는 제복으로 칼다리 표준 스타일로 디자인되었습니다. 우주 어디에서 입더라도 빅 8의 브랜드가 눈에 들어옵니다.",
    "ru": "Куртка калдарского пилота, которая наглядно показывает вашу приверженность корпорации «Хайасьода» из «Большой Восьмёрки». Такой дизайн обеспечивает узнаваемость бренда везде, где бы вы ни появились: от доков до развлекательной зоны станции.",
    "zh": "三岛集团独具特色的制服让穿着者无论身在何处——甲板还是空间站娱乐区都无所谓——都能在标准样式的加达里雇员夹克上彰显出作为八大集团成员的身份。"
  },
  "groupID": 1088,
  "iconID": 25380,
  "marketGroupID": 1405,
  "mass": 0.5,
  "name": {
    "de": "Women's Hyasyoda Crew Jacket",
    "en": "Women's Hyasyoda Crew Jacket",
    "es": "Chaqueta de tripulación de Hyasyoda para mujer",
    "fr": "Veste d'équipage Hyasyoda pour femmes",
    "ja": "レディース・ヒャショーダ・クルージャケット",
    "ko": "여성용 하야스요다 재킷",
    "ru": "Women's Hyasyoda Crew Jacket",
    "zh": "女式三岛集团船员夹克"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}