{
  "description": {
    "de": "Mit Identifikatoren des geheimnisvollen „Deathless Circle“ kodiert, wurden diese fragmentarischen Daten aus dem Kommunikationsspeicher eines Piratenkommandantenschiffs geborgen, einem Gerät, das typischerweise zur Aufbewahrung von Daten genutzt wird, die über gesicherte Flüssigrouternetzwerke zu und von einem Raumschiff sowie entfernten Standorten übertragen werden. Es wird gemunkelt, dass seit dem Vorfall in Turnur im Angel Cartel und unter den Guristas-Piraten wertvolle Daten verbreitet wurden, die von dem von „The Deathless“ eingerichteten Netzwerk aus Schmugglern, Söldnern und Kriminellen bereitgestellt werden. Die Daten sind unvollständig und teilweise beschädigt, aber mit dem <b>rechten</b> Ansatz sollte es möglich sein, den Datenstrom zu dekodieren und ein kohärentes Bild aus den intakten Daten zusammenzusetzen. Es kann nicht schaden, es zu versuchen und zu schauen, ob es <b>Klick</b> macht.",
    "en": "Encoded with identifiers of the elusive \"Deathless Circle\", this fragmentary data has been recovered from a pirate commander's ship communications storage buffer, a device typically used to hold data relayed to and from a spaceship and remote locations via secured fluid router networks. Valuable data provided by the network of smugglers, mercenaries and criminals set up by \"The Deathless\" has been rumored to be spreading through the Angel Cartel and Guristas Pirates organizations in the months since the Turnur Incident.\r\n\r\nAlthough partial and somewhat corrupted, with the <b>right</b> approach it should be possible to decode the data stream and assemble something coherent from the intact data. It wouldn't hurt to give it a try and see if something <b>clicks</b>.",
    "es": "Estos datos parciales, codificados con identificadores del escurridizo «Círculo Inmortal», se han recuperado de un búfer de almacenamiento de comunicaciones de una nave del comandante pirata. Normalmente se usa para almacenar datos que se han transmitido entre una nave espacial y ubicaciones remotas mediante redes de router fluido aseguradas. Se rumorea que los valiosos datos proporcionados por la red de contrabandistas, mercenarios y delincuentes que componen el «Círculo Inmortal» se están extendiendo a través de las organizaciones del Cártel de los Ángeles y los Piratas Guristas en los meses posteriores al incidente de Turnur.\r\n\r\nAunque está fragmentada y parcialmente corrupta, con el enfoque <b>adecuado</b> debería de ser posible descifrar la transmisión y sacar algo en claro de los datos intactos. No estaría de más intentarlo y ver si <b>funciona</b>.",
    "fr": "Encodées à l'aide d'identifiants de l'insaisissable « Cercle Immortel », ces données fragmentaires ont été récupérées depuis la mémoire tampon de communications d'un vaisseau de commandant pirate, un dispositif généralement utilisé pour stocker les échanges de données relayées entre un vaisseau spatial et des emplacements distants via des réseaux sécurisés de routeurs de fluide. Selon certaines rumeurs, des données précieuses fournies par le réseau de contrebandiers, de mercenaires et de criminels créé par « L'Immortel » se sont répandues au sein des organisations du cartel Angel et des pirates guristas dans les mois qui ont suivi l'incident de Turnur. Même s'il n'est que partiel et en partie corrompu, avec la <b>bonne</b> approche, il devrait être possible de décoder le flux de données pour produire un assemblage cohérent à partir des données intactes. Ça ne coûte rien d'essayer et de voir si cela donne <b>quelque chose d'intéressant</b>.",
    "ja": "正体不明の『デスレス・サークル』の識別子でエンコードされたこの断片的なデータは、海賊の司令船の通信ストレージバッファから回収されたものだ。通信ストレージバッファは一般的に、安全なフルイドルーター・ネットワークを経由して宇宙船や遠隔地と送受信するデータを保持しておくために使われているデバイスである。『デスレス・サークル』が構築した運び屋、傭兵、そして犯罪者たちのネットワークによって提供されたこの貴重なデータは、ターナー事件以来、数か月に渡ってエンジェルカルテルとガリスタス海賊に広まっているらしい。\r\n\r\nデータの一部はやや破損しているが、<b>正しい</b>方法で対処すれば、データストリームを解読して破損を免れたデータを読み取り可能な状態に再構築できるかもしれない。何か<b>役に立つ</b>ものが見つかるか試してみて損はないだろう。",
    "ko": "구리스타스 해적단 지휘함으로부터 얻어낸 불완전한 데이터입니다. 아직 정체가 밝혀지지 않은 '데스리스 서클'의 식별 코드로 암호화되어 있습니다. 원래는 보안 유동 라우터 네트워크를 통해 특정 함선이나 장소에 전송할 목적으로 통신기록 저장장치에 보관되어 있었습니다. 소문에 의하면 투르누르 사태 이후 '데스리스'라는 인물이 밀수업자, 용병, 범죄자를 규합해 네트워크를 형성했으며, 이 네트워크에서 나오는 귀중한 정보가 엔젤 카르텔과 구리스타스 해적단 사이에 돌고 있다고 합니다.<br><br>불완전하고 일부 손상되어 있지만 <b>적절한</b> 방법만 동원한다면 남은 정보를 해석하여 데이터 스트림에 접근할 수 있을지도 모릅니다. 손해 볼 건 없으니 해석을 시도해보는 것이 좋겠습니다.",
    "ru": "Эти фрагменты данных, зашифрованные «Бессмертным кругом», были получены из корабельного буфера сообщений пиратского командира. Такие устройства, как правило, используются для хранения и передачи данных между космическим кораблём и отдалёнными системами по квантовой сети. Ценные данные, используемые сетью контрабандистов, наёмников и других преступников, созданной «бессмертными», по слухам, распространяются картелем «ангелов» и организацией «Гуристас» после Турнурского инцидента. Хотя часть данных повреждена или вовсе отсутствует, при <b>прав</b>ильном подходе поток данных можно расшифровать, чтобы получить кое-какую ценную информацию. Почему бы не попытаться? Вдруг в голове что-то <b>щёлкнет</b>, и вы вдруг поймёте нечто важное?",
    "zh": "这是用最难以捉摸的“不死循环”识别码进行编码的加密数据片段，复原自某游寇指挥官舰船的通信存储缓冲器，此设备通常用于存储通过安全高效路由器网络在舰船和远程地点之间进行传输的数据。有传言称，在图尔鲁尔事件发生后的几个月里，从“不死者”所建立的走私犯、雇佣兵和犯罪分子网络中流出的宝贵数据，正在通过天使集团和古斯塔斯游寇组织进行传播。尽管数据不完整而且已部分损坏，但使用<b>合适</b>的方式可以解码数据流并拼凑出一些完整的数据。值得一试，也许会有什么<b>发现</b>呢。"
  },
  "groupID": 314,
  "iconID": 25666,
  "mass": 1.0,
  "name": {
    "de": "Datenfragment des Deathless Circle",
    "en": "Deathless Circle Data Fragment",
    "es": "Fragmento de datos del Círculo Inmortal",
    "fr": "Fragment de données du Cercle Immortel",
    "ja": "デスレス・サークルのデータの断片",
    "ko": "데스리스 서클 데이터 파편",
    "ru": "Deathless Circle Data Fragment",
    "zh": "不死循环数据片段"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}