{
  "description": {
    "de": "Die Caldari Navy hat eine Reihe von Verteidigungseinrichtungen an wichtigen Punkten im gesamten Caldari-Territorium errichtet, die hauptsächlich der Grenzverteidigung und der Sicherheit der Kernwelten des Staats dienen. Die Verteidigungsposten der Navy sollen eine schnelle Reaktionsfähigkeit gewährleisten, während die verstärkten Verteidigungredouten als befestigte Kommandobasen im Herzen des Staats der Caldari dienen. Diese Verteidigungsstation ist das Kernstück eines Netzwerks aus Befestigungsanlagen, Docks, Waffensystemen und Scan-Installationen, das den lokalen Verteidigungsbereich der Caldari Navy bildet.",
    "en": "The Caldari Navy has established a number of defensive installations at key locations throughout Caldari territory, focusing on border defense and the security of the core worlds of the State. The Navy Defense Posts are designed to provide a rapid response capability while the enhanced Defense Redoubts function as fortified command bases in the heart of the Caldari State.\r\n\r\nThis defense station is the core of a network of fortifications, docks, weapon systems and scanning installations making up the local Caldari Navy defense site.",
    "es": "La Armada Caldari ha establecido una serie de instalaciones defensivas en ubicaciones clave por todo el territorio caldari, centrándose en la defensa fronteriza y en la seguridad de los planetas principales del Estado. Los puestos defensivos de la Armada están diseñados para proporcionar una capacidad de respuesta rápida, mientras que los reductores de defensa mejorados funcionan como bases de mando fortificadas en el corazón del Estado Caldari.\n\nEsta estación de defensa es el núcleo de una red de fortificaciones, muelles, sistemas de armas e instalaciones de escaneo que forman la zona de defensa local de la Armada Caldari.",
    "fr": "La Caldari Navy a mis en place une série d'installations défensives réparties dans plusieurs endroits stratégiques du territoire caldari. Elles servent avant tout à assurer la défense des frontières et la sécurité des planètes centrales de l'État. Les postes de défense de la Navy sont conçus pour répondre rapidement aux menaces tandis que les refuges de défense optimisés sont situés en plein cœur de l'État caldari pour servir de bases de commandement fortifiées. Cette station défensive est l'élément central du réseau de fortifications, de docks, de systèmes d'armement et d'installations de détection qui composent le site de défense régional de la Caldari Navy.",
    "ja": "カルダリ海軍はカルダリ領域内の要衝に多数の防衛施設を設置しており、国境の防衛と、連合の中枢エリアの安全保障を特に重要視している。カルダリ海軍防衛ポストが迅速な対応能力の提供をできるよう設計されている一方、改良型の防衛要塞は、カルダリ連合の中心部において要塞化された司令基地としての役目を果たしている。\n\nこの防衛ステーションは、カルダリ海軍の局地防衛サイトを構成する要塞、ドック、兵器システム、そしてスキャン施設のネットワークの中心となっている。",
    "ko": "칼다리 해군은 칼다리의 국경 및 주요 항성계를 지키려 핵심 요충지에 여러 방어 시설을 건설했습니다. 해군 방어초소는 위급 상황이 발생했을 때 빠르게 대응하기 위한 시설이며, 해군 방어 보루는 칼다리 연합 내부의 강력한 지휘소로 기능하는 시설입니다.<br><br>이 방어초소는 칼다리 해군의 지역 방어 네트워크의 핵심으로, 도킹 시설과 각종 무장을 갖췄으며 주변 지역을 감시하는 스캔 시설도 운용하고 있습니다.",
    "ru": "Для обеспечения защиты границ и основных территорий калдарский флот установил ряд оборонительных объектов в ключевых точках пространства Государства Калдари. Оборонные посты калдарского флота имеют в арсенале все инструменты для быстрого реагирования, а защитные редуты, расположенные в самом сердце государства, по сути являются укреплёнными командными базами. Эта оборонная станция является центром сети укреплений, доков, орудий и сканеров, составляющих местную систему защиты калдарского флота.",
    "zh": "加达里海军在境内的关键要地安放了许多防御设施，以保障边境和合众国核心地点的安全。海军防御哨站可以提供快速应对能力，而强化的防御堡垒则被用作加达里核心地带的指挥基地。\n\n\n\n这座防御空间站是本地的加达里海军防御体系中的要塞、船坞、武器系统和扫描设施网络的核心。"
  },
  "graphicID": 237,
  "groupID": 226,
  "name": {
    "de": "Caldari Navy Defense Station",
    "en": "Caldari Navy Defense Station",
    "es": "Estación de defensa de la Armada Caldari",
    "fr": "Station de défense de la Caldari Navy",
    "ja": "カルダリ海軍防衛ステーション",
    "ko": "칼다리 해군 방어 정거장",
    "ru": "Caldari Navy Defense Station",
    "zh": "加达里海军防御空间站"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 5117.0,
  "sofFactionName": "caldaribase",
  "soundID": 20187
}