{
  "description": {
    "de": "Caldari Union Day YC124 Firework",
    "en": "The Caldari are well known for their festivals, a means by which they enliven and relieve lives marked by service to the 'Big 8' megas as they strive to climb the corporate ladder. The Union of Eight Paths Firework celebrates the distinctive approaches taken by each of the 'Big 8' megacorps while maintaining their unity within the Caldari State, at least in principle. A showy and dramatic pyrotechnic, it is especially popular with the executive cadres for the ideological symbolism they are duty bound to promote to the worker classes.",
    "es": "Los caldaris son conocidos por sus festivales como forma de celebrar y rendir tributo a una vida de servicio a las ocho megacorporaciones. Los fuegos artificiales Unión de los Ocho Caminos celebran los enfoques distintivos adoptados por cada una de las ocho megacorporaciones, al tiempo que mantienen su unidad dentro del Estado Caldari, al menos en principio. Es una pirotecnia vistosa y dramática especialmente popular entre los grupos ejecutivos por el simbolismo ideológico que están obligados a promover entre las clases trabajadoras.",
    "fr": "Feu d'artifice du Jour des Syndicats caldari CY 124",
    "ja": "カルダリ・ユニオンデイYC124年花火",
    "ko": "칼다리 YC 124년 연맹 기념일 폭죽 세트",
    "ru": "Caldari Union Day YC124 Firework",
    "zh": "加达里以其节日而著称，在节日里为“八大集团”奉献一切的人民得以放下手头工作加入欢庆。八方联盟焰火象征着“八大集团”各自不同的发展道路，但同时又维持着加达里合众国的完整性（至少在原则上）。这款烟火表现力十足，尤其受到执政者的喜爱，因为它象征着工人阶级身上背负的责任。"
  },
  "graphicID": 25520,
  "groupID": 500,
  "iconID": 20973,
  "marketGroupID": 1663,
  "mass": 100.0,
  "name": {
    "de": "Union of Eight Paths Firework",
    "en": "Union of Eight Paths Firework",
    "es": "Fuegos artificiales de la Unión de los Ocho Caminos",
    "fr": "Feux d'artifice de l'Union des Huit Voies",
    "ja": "「8社の団結」花火",
    "ko": "8대 기업 연합 폭죽 세트",
    "ru": "Union of Eight Paths Firework",
    "zh": "八方联盟焰火"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}