{
  "description": {
    "de": "Am 15. Mai YC110 wurde das Hauptquartier der Ishukone Corporation von dem verräterischen Gallente-Admiral Alexander Noir angegriffen. Er krachte mit seinem Supercarrier der Nyx-Klasse in die Raumstation und tötete 421.000 Menschen, darunter Otro Gariushi, CEO von Ishukone. Dieser brutale Terroranschlag unterbrach den friedlichen Malkalen-Wirtschaftsgipfel und führte zu blutigen Auseinandersetzungen zwischen dem Staat der Caldari und der Föderation der Gallente. Dank der sorgfältigen Mitarbeiter der Ishukone Corporation, der Einigkeit und der Unterstützung des Staats der Caldari und der Mithilfe unzähliger Kapselpiloten, die an Hilfsaktionen teilgenommen haben, wurde die Station seitdem vollständig wiederhergestellt und ist wieder ein geschäftiges Handels-, Industrie- und Erfindungszentrum im Dienste der Lonetrek-Region. Dieses Denkmal wurde in Gedenken an alle Malkalen-Einwohner errichtet, die an diesem Tag getötet wurden, und als Erinnerung daran, dass die Caldari dank ihrer Hingabe und ihres Einfallsreichtums immer in der Lage sein werden, jenen die Stirn zu bieten, die sie zerstören wollen.",
    "en": "On May 15th YC110, the Ishukone corporation headquarters station was attacked by the treacherous Gallente Admiral Alexander Noir, who crashed his Nyx-class supercarrier into the station killing over 421,000 people including Ishukone CEO Otro Gariushi. This brutal act of terror interrupted the peaceful Malkalen Economic Summit and drove the Caldari State and Gallente Federation into violent conflict.\r\n\r\nThanks to the diligence of Ishukone corporation employees, the unity and support of the Caldari State, and the assistance of numerous capsuleers who participated in relief efforts, this station has since been fully repaired and once again stands as a bustling hub of commerce, industry, and innovation serving the Lonetrek region.\r\n\r\nThis memorial has been erected to honor the memory of all of the Malkalen residents killed on that day, and as as reminder that the dedication and ingenuity of the Caldari will forever enable them to stand tall against all those who wish to tear them down.",
    "es": "El 15 de mayo del 110 CY, el almirante gallente Alexander Noir atacó la estación central de la Corporación Ishukone estrellando su superportanaves de clase Nyx. En el ataque, perdieron la vida más de 421.000 civiles, entre ellos el CEO de Ishukone, Otro Gariushi. Este brutal acto de terror interrumpió la pacífica Cumbre de Economía de Malkalen y desencadenó un conflicto violento entre la Federación Gallente y el Estado Caldari.\n\nGracias a la diligencia de los empleados de la corporación Ishukone, a la unidad y el apoyo del Estado Caldari y a la ayuda de numerosos capsulistas que participaron en las tareas de socorro, esta estación ya se ha reparado por completo y es de nuevo un bullicioso centro de comercio, industria e innovación al servicio de la región de Lonetrek.\n\nEste monumento se ha erigido para honrar la memoria de todos los residentes de Malkalen asesinados ese día, y como recordatorio de que la dedicación y el ingenio de los caldaris siempre les permitirán enfrentarse a todos los que deseen acabar con ellos.",
    "fr": "Le 15 mai CY 110, l'amiral gallente Alexander Noir lança une attaque perfide contre le quartier général de la Ishukone Corporation. Il dirigea son super porte-vaisseaux Nyx droit sur la station, causant ainsi la mort de 421 000 civils, dont le PDG de la Ishukone, Otro Gariushi. Cet acte terroriste mit fin à la paix qui régnait au sommet économique de Malkalen et fut le déclencheur d'un violent conflit entre l'État caldari et la Fédération gallente. Les efforts assidus des employés de la Ishukone Corporation, l'unité et le soutien de l'État caldari ainsi que l'aide fournie par de nombreux capsuliers ont permis de reconstruire entièrement la station. Celle-ci a retrouvé sa place de pôle de commerce, d'industrie, et d'innovation au sein de la région de Lonetrek. Ce monument commémoratif fut érigé en l'honneur des habitants de Malkalen qui périrent lors de l'attaque pour rappeler à tous que les Caldari ont la détermination et le savoir-faire nécessaires pour faire face à leurs ennemis.",
    "ja": "YC110年5月15日、イシュコネコーポレーション本部ステーションはガレンテから離反したアレクサンダー・ノワール提督による襲撃を受けた。ノワールは自らのニクス級大型艦載機母艦をステーションに突撃させ、当時のイシュコネのCEOオトロガリュウシを含む、421,000人を超える数の人々を殺害したのである。この残虐なテロ行為は平和的なマルカレン経済サミットを中断させ、カルダリ連合とガレンテ連邦を暴力的紛争へと駆り立てた。\n\nイシュコネコーポレションの社員たちの勤勉さ、カルダリ連合の結束と支援、そして救援活動に参加した多数のカプセラたちの助力によりステーションは完全に修復されており、ローントレックリージョンに資する商業、工業、そして技術革新の一大ハブの座を取り戻している。\n\nこの慰霊碑は、あの日命を落とした全てのマルカレンの住人に対する追悼と、自分たちの打倒を目論むあらゆる者たちに対し、カルダリ人はその献身と創造力により決して屈しないことを示す象徴としての意図を込めて建設されたものである。",
    "ko": "YC 110년 5월 15일, 이슈콘 코퍼레이션 본부 정거장이 알렉산데 느와르 제독이 이끄는 갈란테 군에게 기습당했습니다. 제독은 닉스 슈퍼캐리어를 정거장에 충돌시켰고 오트로 가리우시 당시 이슈콘 CEO를 포함해 421,000명 이상의 사망자가 발생했습니다. 이 참혹한 테러 행위로 평화롭게 진행되던 멀칼렌 경제 정상 회담이 파행되었으며 칼다리 연합과 갈란테 연방의 전쟁이 시작됐습니다.<br><br>이슈콘 임직원은 부단한 노력으로 칼다리 연합을 지원했으며 많은 캡슐리어들이 동참했습니다. 그 결과 정거장은 완전하게 수리되었으며 다시 경제와 산업의 중심지로 발돋움해 론트렉 지역에 새로운 바람을 불러일으켰습니다.<br><br>이 기념비는 당시 멀칼렌에서 희생된 많은 이들과 칼다리를 무너뜨리려는 적에게 맞서 지원을 아끼지 않은 모든 이들을 기리기 위해 건설됐습니다.",
    "ru": "15 мая 110 года от ю. с. станция, где располагалась штаб-квартира корпорации «Ишукон», подверглась нападению со стороны вероломного галлентского адмирала Александра Нуара. Он врезался в станцию на своём суперКАРе модели «Никс», в результате чего погибло более 421 000 человек, в том числе Отро Гариуши — тогдашний президент корпорации. Кровавый инцидент произошёл в самый разгар Малкаленского экономического саммита и положил начало ожесточённому конфликту между Государством Калдари и Галлентской Федерацией. Благодаря стараниям работников корпорации «Ишукон», всецелой поддержке Государства Калдари, а также помощи многочисленных капсулёров, принявших участие в спасательной операции, эта станция была полностью восстановлена и снова стала жемчужиной сектора Лоунтрек — оживлённым центром торговли, промышленности и развития технологий. Этот монумент был воздвигнут для того, чтобы почтить память всех жителей Малкалена, погибших в тот злосчастный день. Кроме того, он лишний раз напоминает, что с такой находчивостью и самоотверженностью калдарцам никакой враг не страшен.",
    "zh": "YC110年5月15日，狡猾的盖伦特上将亚历山大·诺尔驾驶夜神级航母撞上了异株湖集团总部空间站，造成超过421,000人丧生，其中包括异株湖集团CEO奥图·高伊斯。这次残暴的恐怖袭击中断了莫卡冷峰会的举行，并导致加达里和盖伦特陷入了激烈的冲突。\n\n\n\n在勤勉的异株湖集团雇员、团结一心的加达里和数不清的克隆飞行员的共同协助和努力下，这座空间站被完全修复，恢复了往日作为长征星域的商业、工业和创新枢纽的地位。\n\n\n\n这座纪念碑用以缅怀当日遇难的莫卡冷居民，并表明勤劳无畏的加达里人民永远不会让妄图打垮他们的恶势力得逞。"
  },
  "graphicID": 24958,
  "groupID": 226,
  "name": {
    "de": "Malkalen Attack Memorial",
    "en": "Malkalen Attack Memorial",
    "es": "Monumento al Ataque de Malkalen",
    "fr": "Mémorial de l'attaque Malkalen",
    "ja": "マルカレン襲撃事件慰霊碑",
    "ko": "멀칼렌 공습 기념비",
    "ru": "Malkalen Attack Memorial",
    "zh": "莫卡冷袭击纪念碑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 6000.0,
  "sofFactionName": "caldaribase",
  "soundID": 20803
}