{
  "description": {
    "de": "Das Grand Teigjon Resort & Casino in Vellaine ist New Edens beliebtestes Luxusziel für Spiel und Entspannung. Es ist für seine extravaganten Unterkünfte, umfassende Glücksspielmöglichkeiten und seine Rolle als Gastgeber des besten Unterhaltungsprogramms bekannt, wozu auch zählt, dass es der Hauptveranstaltungsort der Interstellaren Mind Clash-Meisterschaften ist! Das Resort & Casino zieht sich über mehrere Decks der Echelon Entertainment-Station in Vellaine V – Mond 4 und umfasst außerdem mehrere Strukturen in der Nähe, einschließlich dieser speziellen High-Roller-Casino-Plattform, auf der sich New Edens reichste und anspruchsvollste Spieleliebhaber herumtreiben.",
    "en": "The Grand Tiegjon Resort & Casino in Vellaine is New Eden's premier luxury gaming and relaxation destination. It is famous for its extravagant accommodations, comprehensive gambling options, and for hosting the the best selection of entertainment including serving as the primary venue for the Interstellar Mind Clash Championships!\r\n\r\nThe resort and casino stretches across multiple decks of the Echelon Entertainment station at Vellaine V - Moon 4, and also includes several nearby structures including this dedicated high-rollers casino platform where New Eden's wealthiest and most discerning gaming aficionados can be found.",
    "es": "El Gran Casino Resort de Tiegjon, en Vellaine, es el principal destino de relajación y juegos de lujo de Nuevo Edén. Es famoso por sus extravagantes alojamientos, sus múltiples opciones de juego y por albergar la mejor selección de entretenimiento, como, por ejemplo, los Campeonatos Interestelares de Mind Clash.\n\nEl complejo y el casino se extienden a lo largo de varias cubiertas de la estación de Echelon Entertainment en Vellaine V – Luna 4, y también incorpora varias estructuras cercanas que incluyen esta plataforma de casino dedicada a grandes apostadores donde se puede encontrar a los jugadores más ricos y exigentes de Nuevo Edén.",
    "fr": "Le Grand Hôtel-Casino de Tiegjon de Vellaine est la destination de luxe pjare de New Eden pour jouer et se détendre. Il est célèbre pour ses chambres extravagantes, ses options de paris exhaustives, et pour son excellente sélection en matière de divertissement, notamment en étant le lieu principal d'accueil des championnats interstellaires de Mind Clash ! L'hôtel-casino s'étend à travers plusieurs ponts de la station Echelon Entertainment de Vellaine V - Lune 4, et inclut également de nombreuses structures voisines comme ce casino destiné aux gros parieurs où les joueurs les plus riches et perspicaces de New Eden se rendent.",
    "ja": "ベレインにあるグランドテイグジョン・リゾート＆カジノは、ゲームとリラクゼーションを体験できるニューエデンでも屈指の行楽地であり、非常に豪華な宿泊設備を備え、ありとあらゆるギャンブルを楽しむことができ、さらにインターステラーマインドクラッシュチャンピオンシップのメイン会場を含む、一流エンターテイメントの会場になっていることでも有名。\n\nこのリゾート＆カジノはベレインV - 衛星4にあるエシェロンエンターテイメントのステーションの複数階層をまたがって使用しているほか、付近に存在するこの専用の高額ギャンブルプラットフォームのようなストラクチャもリゾート＆カジノの一部である。こういった場所ではニューエデンの大富豪たちと、非常に目が肥えたギャンブル愛好家たちの姿を見かけることになる。",
    "ko": "벨레인의 그랜드 티에그존 리조트 카지노는 최고급 호화 시설입니다. 이곳에서는 초호화 숙박 시설과 다양한 도박을 즐길 수 있으며, 전우주 마인드클래쉬 챔피언십 등 다양한 경기가 개최됩니다. 실로 전우주 유흥의 중심지라고 할 수 있죠!<br><br>리조트 카지노는 에셜론 기획사가 벨레인 V 제4 위성에 건설한 정거장의 여러 구역에 걸쳐 있습니다. 더불어 뉴에덴에서 가장 부유하며 높은 안목을 지닌 스포츠 매니아들만 출입할 수 있는 귀빈 전용 플랫폼도 존재합니다.",
    "ru": "Курорт и казино «Гран-Тигьон» в Веллейне — роскошное место для игр и отдыха, которому нет равных в Новом Эдеме. Оно славится экстравагантными гостиничными номерами и впечатляющим выбором азартных игр. Помимо этого, там проходят лучшие развлекательные мероприятия, в том числе межзвёздный чемпионат «Битвы разумов»! Курорт и казино, которыми владеет корпорация «Эшелон», занимают несколько этажей станции 4-го спутника 5-й планеты системы Веллейн, а также ряд примыкающих сооружений, в том числе и эту специальную платформу для хай-роллеров, где можно повстречать самых богатых и взыскательных поклонников азартных игр.",
    "zh": "坐落于维尔埃勒的天宫游乐场是新伊甸最奢华的娱乐和休闲胜地。它拥有奢华的招待条件和多种多样的娱乐选择，而思维冲击冠军赛则是头牌娱乐项目！\n\n\n\n位于维尔埃勒5-卫星4的梯队娱乐公司空间站中有多处度假村和游乐场，包括这座娱乐中心在内的附近其他几座建筑更是新伊甸最富有的人群休闲娱乐的极佳去处。"
  },
  "graphicID": 25358,
  "groupID": 226,
  "name": {
    "de": "Grand Tiegjon Casino High-Rollers Platform",
    "en": "Grand Tiegjon Casino High-Rollers Platform",
    "es": "Plataforma de los mayores apostadores del casino Gran Tiegjon",
    "fr": "Plateforme Grands Joueurs du Grand Casino de Tiegjon",
    "ja": "グランドテイグジョン・カジノ（高額ギャンブルプラットフォーム）",
    "ko": "그랜드 티에그존 카지노 귀빈 전용 플랫폼",
    "ru": "Grand Tiegjon Casino High-Rollers Platform",
    "zh": "天宫游乐场大客户平台"
  },
  "portionSize": 1,
  "published": false,
  "radius": 16000.0,
  "sofFactionName": "genericpleasure",
  "soundID": 79424
}