{
  "capacity": 10000.0,
  "description": {
    "de": "Mind Clash ist eine der beliebtesten Sportarten im Universum. Es wird am Königshof auf Amarr Prime ebenso enthusiastisch gespielt wie in den Spielhallen der Caldari. Die Clash-Meister, das heißt die besten Spieler der Welt, sind richtige Berühmtheiten, die sowohl von der reichen Elite der Gallente als auch von den Straßenpunks der Minmatar gleichermaßen bewundert und geliebt werden. Die Teilnehmer verwenden Neuralimplantate, um digitale Figuren zu kontrollieren, die als Hologramme fantastischer Kreaturen, Monster und anderer Phänomene projiziert werden und gegen gegnerische Figuren kämpfen, die von anderen Puppenspielern kontrolliert werden. Die Verbindung zwischen Verstand und Maschine ist so stark, dass das potenzielle Psychotrauma, das von der steten Beanspruchung des Gehirns ausgelöst wird, einen starken Mann im Handumdrehen in ein jammerndes Wrack verwandeln kann. Alle Berühmtheiten des Spiels haben ihr ganz eigenes Arsenal persönlicher, typischer Illusionen. Dank dieser einzigartigen Illusionen, den auffälligen Outfits und eingängigen Namen können die Fans die größten Berühmtheiten leicht unterscheiden. Neben den Illusionen sind die Arenen, in denen die Duelle stattfinden, voller riesiger Bildschirme, auf denen für die Zuschauermengen, die beim Match mitfiebern, Bilder und Informationen übertragen werden. Das Grand Teigjon Resort & Casino auf der Echelon Entertainment-Station in Vellaine V – Mond 4 zieht Mind Clash-Fans und -Teilnehmer als Hauptveranstaltungsort der Interstellaren Mind Clash-Meisterschaften magisch an. Selbst wenn keine großen Meisterschaften ausgetragen werden, bleibt eine Mind Clash-Rennstrecke aktiv, auf der häufig Conventions und Show-Matches veranstaltet werden. In der speziellen Trainingseinrichtung findet die Elite der Mind Clash-Champions des Clusters modernste Ausrüstung.",
    "en": "Mind Clash is a very popular sport throughout known space. It is as enthusiastically played in the royal court on Amarr Prime as in the gambling halls of the Caldari. The Clash Masters – the best players from around the worlds – are superstars, awed and adored equally among monied Gallente elites and Minmatar street punks.\r\n\r\nCompetitors use neural implants to control digital characters that are projected as holograms in the form of fantastical creatures, monsters, and other phenomena and fight with opposing characters controlled by another puppet-master. Due to the strength of the connection between the mind and the machine, the potential psycho-trauma caused by the constant barrage on the brain can reduce a stout man to a whimpering wreck in mere moments.\r\n\r\nAll the stars of the game have their own exclusive repertoire of personally trademarked illusions. This, coupled with flashy outfits and catchy nicknames, makes each of the major stars easily distinguishable to the fans. In addition to the illusions huge screens dot the arenas where duels are held, broadcasting images and information to the masses ogling the match.\r\n\r\nThe Grand Tiegjon Resort & Casino at Echelon Entertainment's Vellaine V - Moon 4 station is a magnet for Mind Clash fans and competitors due to its role as the prime venue for the Interstellar Mind Clash Championships. Even when major championships are not being hosted, there is an active Mind Clash circuit and numerous conventions and exhibition matches are often being held there.\r\n\r\nThis dedicated training facility provides state-of-the-art equipment for the cluster's most elite Mind Clash champions.",
    "es": "El Mind Clash es un deporte muy popular en todo el espacio conocido. Se juega con tanto entusiasmo en la corte real de Amarr Prime como en las salas de juego de Caldari. Los maestros —los mejores jugadores de todos los planetas— son superestrellas y son adorados por igual por las élites adineradas de Gallente y por los gamberros callejeros de Minmatar.\n\nLos competidores utilizan implantes neuronales para controlar a personajes digitales que se proyectan como hologramas en forma de criaturas fantásticas, monstruos y otros fenómenos, y luchan con personajes opuestos controlados por otro maestro. Debido a la fuerza de la conexión entre la mente y la máquina, el posible trauma psíquico causado por el constante bombardeo en el cerebro puede reducir a un hombre corpulento a un blandengue lastimoso en cuestión de segundos.\n\nTodas las estrellas del juego tienen su propio repertorio exclusivo de ilusiones registradas personalmente. Esto, junto con sus atuendos llamativos y apodos memorables, hace que las principales estrellas sean fácilmente reconocibles para los fans. Además de las ilusiones, unas enormes pantallas salpican las arenas donde se llevan a cabo los duelos, transmitiendo imágenes e información a las masas que se comen con los ojos abiertos el partido.\n\nEl Gran Casino Resort de Tiegjon, en la estación de Echelon Entertainment en Vellaine V – Luna 4, es un imán para la afición y los competidores del Mind Clash, al ser la sede principal de los Campeonatos Interestelares de Mind Clash. Incluso cuando no hay algún campeonato importante, allí se mantiene vivo un circuito de Mind Clash y, a menudo, se llevan a cabo numerosas convenciones y partidos de exhibición.\n\nEste centro de entrenamiento dedicado proporciona equipo de última generación para los campeones de Mind Clash de élite del cúmulo.",
    "fr": "Le Mind Clash est l'un des sports les plus populaires de l'espace connu. Il est pratiqué aussi bien à la cour royale d'Amarr Prime que dans les tripots caldari. Les maîtres des émulations sont les meilleurs joueurs des mondes. Ce sont des superstars aussi admirées et adulées par l'élite fortunée de Gallente que les racailles minmatar. Les compétiteurs utilisent des implants neuraux pour contrôler des entités digitales à l'apparence de créatures fantastiques, de monstres ou d'autres phénomènes projetés sous forme d'un hologramme. Ils font ainsi face à d'autres créatures contrôlées par leurs concurrents. À cause de la forte connexion qui unit l'esprit et la machine, le potentiel traumatisme psychologique provoqué par les nombreux assauts au cerveau peut transformer un homme robuste en une loque sanglotante en quelques instants. Toutes les stars du jeu disposent de leur propre répertoire exclusif d'illusions personnalisées et brevetées. S'ajoutent à cela des tenues criardes et des surnoms accrocheurs, rendant chacune des stars facilement reconnaissable par les fans. En plus des illusions, de gigantesques écrans entourent les arènes où ont lieu les duels, diffusant des images et des informations aux foules de spectateurs assistant au match. Le Grand Hôtel-Casino de Tiegjon à la station Vellaine V - Lune 4 d'Echelon Entertainment est un lieu très prisé des fans et des participants de Mind Clash puisqu'il est le lieu principal d'accueil des championnats interstellaires de Mind Clash. Même en l'absence de compétition majeure, il s'y trouve une scène de Mind Clash très active ainsi que de nombreuses conventions et démonstrations de parties. Cet établissement réservé à l'entraînement offre de l'équipement dernier cri aux plus grands champions de Mind Clash de la galaxie.",
    "ja": "マインドクラッシュは既知宇宙で大人気のスポーツで、アマープライムの宮中でもカルダリの賭博場でも変わらぬ熱狂ぶりで楽しまれている。クラッシュマスターと呼ばれる銀河中の一流プレイヤーたちはスーパースターとなっており、富裕層であるガレンテのエリートも路上暮らしのミンマターのごろつきも同様にそういったプレイヤーたちを崇拝し、畏敬の念を抱いている。\n\n選手は神経インプラントを使ってホログラムとして投影されるデジタルキャラクター（ファンタジックな生物やモンスター、その他神秘的存在）を操作し、自分以外の「人形遣い」が操作する敵キャラクターと戦う。精神と機材を非常に強く結合させるため、絶え間ない脳への負荷が精神的外傷を引き起こし、屈強な男が一瞬でめそめそと泣く廃人へと成り果ててしまうこともある。\n\nこのゲームのスター選手は例外なく、トレードマークとしている独自のイリュージョンのレパートリーを持っている。そのため、派手な衣装と耳に残るニックネームと合わさり、ファンは大物スターそれぞれを容易に見分けることができる。またイリュージョンに加え、デュエルが行われているアリーナのあちこちに大型スクリーンが設置されており、試合に見入る観衆に映像と情報が提供されている。\n\nエシェロンエンターテイメントのベレインV - 衛星4ステーションにあるグランドテイグジョン・リゾート＆カジノは、インターステラーマインドクラッシュチャンピオンシップの主要会場であることから、マインドクラッシュファンと選手を惹きつけている。メジャーなチャンピオンシップの会場となっていない時でも、ここではマインドクラッシュの巡業が活発に行われ、数えきれないほどの大会やエキシビションマッチが頻繁に開かれている。\n\nこの専用のトレーニング施設では、星団最高のマインドクラッシュ選手たちのために最先端の機材を用意している。",
    "ko": "마인드클래쉬는 전 우주에서 인기있는 스포츠입니다. 아마르 프라임의 귀족들부터 칼다리의 도박꾼들까지 많은 사람이 열광하죠. 가장 뛰어난 플레이어들은 클래시 마스터로 불리며 부유한 갈란테 엘리트나 민마타 거리의 부랑자까지 모두에게 사랑받습니다.<br><br>마인드클래쉬 플레이어는 신경 임플란트를 착용하고 디지털 캐릭터를 조종해 상대와 대전을 벌입니다. 이때 디지털 캐릭터는 다양한 야수, 괴물 등 여러가지 환상적인 모습의 홀로그램으로 나타납니다. 플레이어의 정신과 기계의 연결이 매우 강하게 이뤄지기 때문에 과도한 두뇌 활동으로 정신적 트라우마를 겪게 될 수도 있습니다. 이 때문에 자신감이 넘치던 플레이어도 순식간에 불안증 증세를 호소하는 경우도 발생합니다.<br><br>스타 플레이어들은 각자 자신만의 상징과도 같은 캐릭터를 가지고 있습니다. 또한 팬들에게 강렬한 인상을 남기기 위해 화려한 복장과 멋진 예명을 사용합니다. 경기 중에는 거대한 스크린에 플레이어의 캐릭터를 띄워 관객들에게 플레이어 정보를 쉽게 전달하는 역할도 합니다.<br><br>가장 유명한 대회로는 전우주 마인드클래쉬 챔피언십이 있습니다. 이 경기는 에셜론 기획사가 벨레인 V의 제4 위성 정거장에 건설한 그랜드 티에그존 리조트 카지노에서 개최됩니다. 대형 챔피언십 경기가 개최되지 않는 기간에도 언제나 마인드클래쉬 서킷이 개방되어 있어 많은 컨벤션과 시범 경기가 열립니다.<br><br>이곳은 뛰어난 마인드클래쉬 챔피언들이 훈련할 수 있도록 최신 장비가 마련된 최고급 마인드클래쉬 훈련 시설입니다.",
    "ru": "«Битва разумов» крайне популярна в известной вселенной. В неё с одинаковым энтузиазмом играют как при королевском дворе на Амарр Прайм, так и в калдарских игорных залах. Герои «Битвы» — лучшие игроки во вселенной — это звёзды первой величины, которых любят и чтят и галлентские богатеи, и минматарская уличная шпана. С помощью нейроимплантов соперники управляют цифровыми персонажами: голографическими проекциями в виде фантастических существ, чудовищ и других созданий. Цель игры — одолеть персонажей врага. Однако слияние человеческого разума и машины не проходит бесследно: психотравма, вызванная постоянной нагрузкой на мозг, за считаные минуты способна превратить здорового мужчину в жалкую развалину. У каждой звезды есть свой арсенал запатентованных иллюзий, которые определяют их стиль игры. Уникальности добавляют и яркие образы с броскими прозвищами: поклонники легко отличают одного кумира от другого. Арены, где проводятся дуэли, усеяны огромными экранами, которые передают изображения и важную информацию толпе, наблюдающей за ходом матча. Курорт и казино «Гран-Тигьон» располагается на станции 4-го спутника 5-й планеты системы Веллейн и принадлежит корпорации «Эшелон». Это место давно стало центром притяжения для поклонников и участников «Битвы разумов», ведь именно здесь проводится межзвёздный чемпионат по этой удивительной игре. Помимо крупных чемпионатов, здесь проходят регулярные игры, а также проводятся съезды и показательные выступления для ценителей. Этот тренировочный центр предоставляет передовое оборудование величайшим чемпионам «Битвы разумов».",
    "zh": "思维冲击是新伊甸中非常流行的运动项目。无论是在艾玛首星的皇家法庭还是在加达里的娱乐中心都有它的狂热爱好者。全宇宙最好的思维冲击选手们是耀眼的明星，受到从富有的盖伦特精英人士到米玛塔尔街头混混的追捧。\n\n\n\n参赛者使用神经植入体来控制虚拟人物，以奇幻生物、怪兽或是其它形态的全息影像出现在观众面前，与其他选手控制的人物进行战斗。由于思维与机器的连接强度很大，对大脑持续的阻断可能造成心理创伤，会在很短时间内将一名壮汉变成只会在墙角呜咽的废人。\n\n\n\n参赛的明星都有自己标志性的特征，加上夺目的衣装和酷炫的花名，让他们每个人在粉丝的心中都是独一无二的。举办比赛的场地周围点缀着巨大的显示屏，向观众播放参赛者的形象和介绍。\n\n\n\n位于维尔埃勒5-卫星4-梯队娱乐公司空间站的天宫游乐场是星际思维冲击冠军赛的主会场，吸引着全宇宙粉丝和参赛者的目光。即使在没有大赛举办的空档期，这里也经常举行思维冲击巡回赛以及数不清的各种其他比赛。\n\n\n\n这座专门的训练设施为宇宙中最出色的思维冲击选手提供最尖端的训练设备。"
  },
  "graphicID": 2784,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Grand Tiegjon Resort Mind Clash Training Facility",
    "en": "Grand Tiegjon Resort Mind Clash Training Facility",
    "es": "Centro de entrenamiento Mind Clash del resort Gran Tiegjon",
    "fr": "Centre de formation au Mind Clash du Grand Hôtel de Tiegjon",
    "ja": "グランドテイグジョン・リゾート（マインドクラッシュトレーニング施設）",
    "ko": "그랜드 티에그존 리조트 마인드클래쉬 훈련 시설",
    "ru": "Grand Tiegjon Resort Mind Clash Training Facility",
    "zh": "天宫游乐场思维冲击训练设施"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 12748.0,
  "sofFactionName": "caldaribase",
  "volume": 100000000.0
}