{
  "description": {
    "de": "Die CBD Corporation ist eine der größten Export/Import-Firmen im Hoheitsgebiet der Caldari. Die Corporation verfügt über Handelsverbindungen weit und breit und hat ständig eine riesige Warenmenge im Umlauf. Gemeinsam mit ihren Verbündeten Lai Dai und Nugoeihuvi ist die CBD Corporation ein Mitglied des Konsortiums PKN Interstellar, das auch als „Forest-Fraktion“ bekannt ist.",
    "en": "The CBD Corporation is one of the biggest exporters/importers in Caldari space. The corporation has established trade links far and wide, with a huge amount of goods in constant fluctuation.\r\n\r\nCBD is a member of the PKN Interstellar consortium, known as the \"Forest Faction\", along with its allies Lai Dai and Nugoeihuvi.",
    "es": "La Corporación CBD es uno de los mayores exportadores e importadores en el espacio Caldari. Ha establecido vínculos comerciales en todos los confines del espacio y tiene una gran cantidad de bienes en constante movimiento.\n\nCBD forma parte del consorcio PKN Interstellar, conocido como la «facción Bosque», junto con sus aliados Lai Dai y Nugoeihuvi.",
    "fr": "La CBD Corporation est l'une des plus grosses sociétés d'import-export de l'espace caldari. Elle a établi des partenariats commerciaux un peu partout et génère d'énormes flux de marchandises en circulation permanente. Avec ses alliées Nugoeihuvi et Lai Dai, la CBD Corporation est membre du consortium PNK Interstellar, aussi connu sous le nom de « Faction de la Forêt ».",
    "ja": "CBDコーポレーションはカルダリ領屈指の大手貿易会社だ。広大な貿易網を確立し、莫大な商品を絶えず流通させている。\n\nCBDは共同事業体であるPKNインターステラー、通称「森林派」のメンバーである。また、協力関係にあるライダイとノゴエイハヴィも同団体に参加している。",
    "ko": "CBD 코퍼레이션은 칼다리 지역에서 가장 규모가 큰 수출입 코퍼레이션 중 하나입니다. 이 코퍼레이션은 방대하고 포괄적인 무역 관계를 유지하며 어마어마한 양의 물품들을 끊임없이 순환시키고 있습니다.<br><br>CBD는 '포레스트 팩션'이라고 불리는 PKN 인터스텔라 콘소시엄의 회원으로 라이다이 및 누고에히비와 동맹 관계입니다.",
    "ru": "Корпорация CBD — один из крупнейших импортёров и экспортёров на территории Государства Калдари. Компания обладает обширными торговыми связями, и грузовые суда с её товарами на борту встречаются практически повсеместно. CBD, наряду со своими союзницами «Лай Дай» и «Нугохуви», входит в состав консорциума «ПКН Интерстеллар», известного как «Лесная фракция».",
    "zh": "CBD社团是加达里空间最大的出口/进口商。该社团广泛建立贸易联系，始终维持大量货物的流通。\n\n\n\nCBD社团是PKN星际财团（又称“森林联盟”）的成员之一，与莱戴集团和纳基维集团是盟友。"
  },
  "graphicID": 3822,
  "groupID": 4100,
  "name": {
    "de": "CBD Corporation Standard",
    "en": "CBD Corporation Standard",
    "es": "Estandarte de la Corporación CBD",
    "fr": "Standard CBD Corporation",
    "ja": "CBDコーポレーション・ホロフラッグ",
    "ko": "CBD 코퍼레이션 기지",
    "ru": "CBD Corporation Standard",
    "zh": "CBD社团标准"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}