{
  "description": {
    "de": "Combine TNR ist ein Corporation-Konsortium, bestehend aus einer Allianz zwischen den Megacorporations Ishukone, Hyasyoda und Wiyrkomi. Diese auch als „Ocean-Fraktion“ bekannte Allianz – eine lose Übersetzung des Caldari-Namens der Organisation „Tiuunakama Nenkanavu Rymasaikkan“ oder „Ocean Winds Corporate Community“ – ist auf gewisse Weise die überraschendste Allianz, die aus einer generellen Neuordnung der Corporation-Politik der Caldari entstanden ist, die auf die Schlacht um Caldari Prime und die diplomatische Einigung über den Status der alten Caldari-Heimatwelt folgte. Während Ishukone und Hyasyoda einen sogenannten „liberalen“ Flügel der Corporation-Philosophie der Caldari repräsentieren, ist Wiyrkomis Geschichte stark mit der alten „patriotischen“ Fraktion verbunden. Daher scheint der Drehpunkt, um den diese Allianz sich gebildet hat, ein gemeinsamer Ansatz im Hinblick auf interstellare Diplomatie und interne Staatspolitik zu sein, die auf den langsamen Zerfall des patriotischen Blocks folgten. Die drei Megacorporations sind sich in ihren Ansichten keineswegs einig, aber Hyasyodas ganz eigene Auffassung des „Liberalismus“ der Caldari und ihre uralten Wurzeln in der Caldari-Familienpolitik machen sie vermutlich zu der wahren Brücke zwischen der eher radikalen Ishukone Corporation und der konservativen, familienkontrollierten Wiyrkomi Corporation. Um zu verhindern, dass aus gegensätzlichen Interessen Missverständnisse und Leistungsschwächen entstehen, hat die Ocean-Fraktion diesen Tagungsort eingerichtet, so dass die drei Megacorporations ihre Operationen besser koordinieren können.",
    "en": "Combine TNR is a corporate consortium made up of an alliance between the Ishukone, Hyasyoda, and Wiyrkomi megacorporations. Also known as the \"Ocean Faction\", deriving from a general translation of the Caldari name for the organization – Tiuunakama Nenkanavu Rymasaikkan or \"Ocean Winds Corporate Community\" – this is in some ways the most surprising alliance to emerge from a general re-alignment of Caldari corporate politics in the aftermath of the Battle of Caldari Prime and the diplomatic settlement on the status of the old Caldari homeworld.\r\n\r\nWith Ishukone and Hyasyoda representing a so-called \"liberal\" wing of Caldari corporate philosophy and Wiyrkomi having a history deeply associated with the old \"patriot\" faction, the pivot around which this alliance was forged appears to have been a shared approach to interstellar diplomacy and internal State politics following the slow disintegration of the patriot bloc. The three megacorps are by no means uniform in their views but Hyasyoda's own brand of Caldari \"liberalism\" and its ancient roots in Caldari family politics perhaps making it the true bridge between the more radical Ishukone and the conservative, family-controlled Wiyrkomi. To avoid misunderstandings and inefficiencies arising from clashing interests the Ocean Faction has established this meeting venue so that the three megacorps can better align their operations.",
    "es": "Combine TNR es un consorcio corporativo formado por una alianza entre las megacorporaciones Ishukone, Hyasyoda y Wiyrkomi. También se le conoce como «facción Océano», que procede de una traducción general del nombre caldari para la organización, Tiuunakama Nenkanavu Rymasaikkan o «Comunidad corporativa de los Vientos Oceánicos». Se trata, en cierta medida, de la alianza más sorprendente que ha emergido del reajuste general de la política corporativa caldari tras la batalla de Caldari Prime y el asentamiento diplomático del antiguo mundo caldari.\n\nIshukone y Hyasyoda representan la llamada ala «liberal» de la filosofía corporativa caldari, y Wiyrkomi tiene un historial profundamente asociada a la antigua facción «patriota», por lo que el eje alrededor del cual se forjó esta alianza parece haber sido un enfoque compartido de la diplomacia interestelar y la política interna del Estado tras la lenta desintegración del bloque patriota. Las tres megacorporaciones no son de ninguna manera uniformes en sus puntos de vista, pero la propia marca de «liberalismo» caldari de Hyasyoda y sus antiguas raíces en la política familiar caldari quizás lo conviertan en el verdadero puente entre la Ishukone más radical y la Wiyrkomi conservadora y controlada por la familia. Para evitar malentendidos e ineficiencias derivadas de conflictos de intereses, la facción Océano ha establecido este lugar de reunión para que las tres megacorporaciones puedan alinear mejor sus operaciones.",
    "fr": "Combine TNR est un consortium de corporations fondé à partir d'une alliance entre Ishukone, Hyasyoda et les mégacorporations de Wiyrkomi. Aussi connue sous le nom de « Faction de l'Océan », dérivé de la traduction littérale du nom caldari de l'organisme « Tiuunakama Nenkanavu Rymasaikkan » soit « Communauté de corporations des vents océaniques », cette alliance pour le moins inattendue a émergé d'un réalignement général de la politique de corporation caldari suite à la bataille de Caldari Prime et de l'accord diplomatique du statut de l'ancien monde caldari. Ishukone et Hyasyoda représentant une aile prétendue « libérale » de la philosophie de corporation caldari, et Wiyrkomi ayant une histoire fortement liée à l'ancienne faction « patriotique », les fondations sur lesquelles cette alliance a été fondée semblent venir d'une démarche commune vers la diplomatie interstellaire et la politique d'État interne, motivée par la chute lente du bloc patriotique. Les trois mégacorporations ne partagent en aucun cas les mêmes opinions, mais la vision propre à Hyasyoda du « libéralisme » caldari et ses racines lointaines dans la politique familiale caldari en font certainement la passerelle idéale entre Ishukone et ses opinions plus radicales et Wiyrkomi aux valeurs conservatrices et familiales. Afin d'éviter tout malentendu ou perte d'efficacité pour cause d'intérêts divergents, la Faction de l'Océan a mis en place ce lieu de réunion d'où les trois mégacorporations peuvent coordonner leurs opérations efficacement.",
    "ja": "連合TNRは、メガコーポレーションであるイシュコネ、ヒャショーダ、そしてウィルコミが提携した企業共同事業体である。「海洋派」という別名は、当組織のカルダリ語名称であるティウーナカーマ・ネンカナヴ・リャマサイッカンを大まかに翻訳した「海洋風コーポレーションコミュニティ」に由来している。この組織はある意味で、カルダリプライムの戦いと歴史あるカルダリ母星の状況を巡る外交的合意の余波の中で起きたカルダリの企業政治の全面的再編によって生まれた、非常に驚くべきアライアンスである。\n\nイシュコネとヒャショーダは、カルダリの企業哲学の中でもいわゆる「リベラル」派を代表しているのに対し、ウィルコミには旧来の「愛国」的勢力と密接な関係を持ってきた歴史があるが、愛国的グループのゆるやかな崩壊後の、星間外交と連合内部の政治に対してのアプローチに相通じるものがあったことを軸として、このアライアンスが結成されたらしい。3つのメガコーポレーションは決して一枚岩ではないが、ヒャショーダの代名詞とも言えるカルダリ的「リベラル主義」と長い歴史の中で培ってきたカルダリ的家族主義に基づいた政治手腕が、より急進的なイシュコネと家族経営が続く保守的なウィルコミとの間を取り持つ真の架け橋となっている。利害の衝突が誤解や効率低下の原因となることを避けるため、海洋派は3つのメガコーポレーションの業務を調整する場としてこの会議場を設立した。",
    "ko": "통합 TNR은 이슈콘, 하야스요다, 위요르코미의 연합 콘소시엄입니다. 주로 '오션 팩션'이라고 불리는데, 팩션의 칼다리어 이름인 Tiuunakama Nenkanavu Rymasaikkan'가 '바닷바람 코퍼레이션 연합'이라는 의미를 지녔기 때문입니다. 칼다리 프라임 전투가 끝난 후 칼다리의 외교 관계가 재정립되면서 코퍼레이션 간의 정치 관계가 격동하였던 시기에 결성된 예상 밖의 연합입니다.<br><br>세 메가코퍼레이션이 중시하는 가치는 각자 다릅니다. 칼다리의 메가코퍼레이션 중 이슈콘과 하야스요다는 '자유주의'의 가치를 내세웠고 반면에 위요르코미는 과거 '애국' 팩션과 가까운 관계였습니다. 그러나 애국 팩션이 서서히 붕괴하던 시기 이 셋은 성간 외교 및 연합 내부 정치에서 지향하는 바가 서로 같다는 점을 발견하였기에 이를 바탕으로 연합을 만들 수 있었습니다. 세 메가코퍼레이션의 경영 가치관은 서로 전혀 다릅니다. 그러나 하야스요다는 칼다리 '자유주의' 정신과 뿌리 깊은 칼다리식 가족 경영 방침을 동시에 지니고 있었기에 비교적 급진적인 이슈콘과 보수적인 가족 경영으로 운영되는 위요르코미 사이의 다리가 되어 연합을 이루어냈다고 여겨집니다. 통합 TNR 회의장은 코퍼레이션 상호 간 견해 차이로 발생할 수 있는 의사소통 문제와 비효율적인 업무를 줄이기 위해 설립됐습니다. 이곳을 통해 세 메가코퍼레이션은 마찰을 줄이고 더 효율적으로 업무를 진행합니다.",
    "ru": "«Комбайн ТНР» — это консорциум, образованный тремя мегакорпорациями-союзницами: «Ишукон», «Хайасьода» и «Вииркоми». Коалиция также известна как «Океанская фракция», поскольку её калдарское название, «Тиуунакама Ненканаву Рюмасайккан», в переводе означает «Объединение корпораций „Океанские ветра”». В каком-то смысле это самый неожиданный союз, возникший в результате переосмысления калдарской корпоративной политики после битвы за Калдари Прайм и дипломатического урегулирования статуса старой родины калдарцев. «Ишукон» и «Хайасьода» представляют так называемое «либеральное» крыло калдарской корпоративной философии, а история «Вииркоми», напротив, тесно связана со старой «патриотической» группой. По-видимому, такой необычный альянс сформировался благодаря общему подходу к межзвёздной дипломатии и внутренней политике Государства Калдари после медленного распада патриотического блока. Конечно, между этими тремя мегакорпорациями не может быть единства во взглядах, однако специфический либерализм «Хайасьода», во многом опирающийся на древнюю традицию семейного бизнеса, вероятно, служит своего рода мостиком между более радикальной «Ишукон» и консервативной «Вииркоми», которая с самого основания управляется одной династией. Чтобы избежать недопонимания и неэффективных решений, вызванных столкновением интересов, «Океанская фракция» учредила это место собраний. Здесь три мегакорпорации могут в деталях согласовывать свои действия.",
    "zh": "TNR联合财团是由异株湖集团、三岛集团和维克米集团组成的联合财团。它又被称为“海洋联盟”，名字来源于它的加达里名称——海洋风企业联合体。它可能是加达里首星之战结束后加达里军团政治体系重构过程中形成的最令人惊讶的超级集团联合体了。\n\n\n\n在加达里超级集团的传统哲学中，异株湖集团和三岛集团代表了所谓的“自由派”，而维克米集团历史上与“爱国者”势力渊源颇深。这三大巨头联手的基石是他们在旧的“爱国者”联盟逐渐解体后在星际外交和内部政治层面拥有一致的方针。这三家超级集团的理念并不相同，三岛集团作为加达里的“自由主义者”，加上它长久以来深度根植加达里家族政治体系，足以担当更激进的异株湖集团和更保守、由家族掌控的维克米集团之间的沟通桥梁。为了消除因利益相斥而导致的误解和低效，海洋联盟建造了这个会场，以便三大集团能更好地协调各自的行动。"
  },
  "graphicID": 1211,
  "groupID": 310,
  "name": {
    "de": "Combine TNR Meeting Venue",
    "en": "Combine TNR Meeting Venue",
    "es": "Sala de reuniones de Combine TNR",
    "fr": "Lieu de rencontre de Combine TNR",
    "ja": "連合TNR会議場",
    "ko": "통합 TNR 회의장",
    "ru": "Combine TNR Meeting Venue",
    "zh": "TNR联合财团会场"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "sofFactionName": "genericbase"
}