{
  "description": {
    "de": "PKN Interstellar ist ein Corporation-Konsortium, bestehend aus einer Allianz zwischen den Megacorporations CBD, Lai Dai und Nugoeihuvi. Diese auch als „Forest-Fraktion“ bekannte Corporation-Allianz – eine lose Übersetzung des Caldari-Namens der Organisation „Pikotsaunen Kaatso Nuijaa“ oder „Dark Forest Business Club“ – scheint rückblickend eine fast natürliche Entwicklung der Wege zu sein, die jede der beteiligten Megacorporations in der Vergangenheit beschritten hat. Der Zusammenbruch des alten „patriotischen“ Blocks führte zwangsläufig zu einer Neuordnung, wobei die drei Megacorporations der Forest-Fraktion schnell bemerkten, dass sie zu dritt weit mehr erreichen konnten als mit jeder anderen Corporation der „Big 8“. Die Lai Dai-Megacorporation ist zweifellos die mächtigste Partei der Forest-Fraktion, was mit ihren enormen industriellen Kapazitäten, den modernen Forschungsprogrammen und ihrem großen Netzwerk interstellarer Kontakte zusammenhängt. Nichtsdestotrotz sollten der ruhige, stetige Fluss an Gütern, der durch die riesige Import-/Export-Flotte der CBD erleichtert wird, und die soziale Macht des Medien- und Unterhaltungskönigs NOH nicht unterschätzt werden. PKN Interstellar hat sogar schon eine Reihe fremder Corporations in sein Konsortium aufgenommen, darunter Khanid Works, Quafe und Trust Partners, die zum Industrie- und Handelsverband gehören. Um die vielen Unternehmungen über unternehmerische und interstellare Grenzen hinweg zu erleichtern, hat die Forest-Fraktion diesen Rückzugsort etabliert, in dem Gäste und Partner aus ganz New Eden Geschäftliches sicher und gemütlich diskutieren können.",
    "en": "PKN Interstellar is a corporate consortium made up of an alliance between the CBD, Lai Dai, and Nugoeihuvi megacorporations. Also known as the \"Forest Faction\", deriving from a general translation of the Caldari name for the organization – Pikotsaunen Kaatso Nuijaa or \"Dark Forest Business Club\" – this corporate alliance seems in retrospect almost a natural evolution of the paths each of the member megacorps have taken in their history. The disintegration of the old \"patriot\" bloc inevitably led to a realignment with the three megas of the Forest Faction being swift to recognise that their fortunes lay with one another far more than any of the other \"Big 8\".\r\n\r\nThe Lai Dai megacorporation is unquestionably the most powerful player in the Forest Faction, with its enormous industrial capacity, cutting-edge research programs, and vast network of interstellar connections, but the quiet, steady flow of goods facilitated by CBD's enormous import/export fleet, and the soft power of the media and entertainment king NOH cannot be underestimated. PKN Interstellar has gone so far as to welcome a number of foreign corporations into the fold of its consortium, with the likes of Khanid Works, Quafe, and Trust Partners affiliated with the industrial and commercial grouping. To facilitate its many ventures across corporate and interstellar lines and borders, the Forest Faction has established this executive retreat, where guests and partners from across New Eden can discuss business opportunities in comfort and security.",
    "es": "PKN Interstellar es un consorcio corporativo formado por las megacorporaciones CBD, Lai Dai y Nugoeihuvi. También se le conoce como «facción Bosque», que procede de una traducción general del nombre caldari para la organización, Pikotsaunen Kaatso Nuijaa o «Club de negocios del Bosque Oscuro». Esta alianza corporativa parece casi una evolución natural de los caminos que cada una de las megacorporaciones miembro han tomado a lo largo de su historia. La desintegración del antiguo bloque «patriota» desencadenó un reajuste inevitable que llevó a las tres megacorporaciones de la facción Bosque a admitir que sus fortunas encajaban mucho mejor entre ellas que con cualquiera de las ocho grandes megacorporaciones.\n\nLa megacorporación Lai Dai es, sin duda, el actor más poderoso dentro de la facción Bosque, con su enorme capacidad industrial, sus programas de investigación de vanguardia y su vasta red de conexiones interestelares, pero el flujo silencioso y constante de bienes facilitado por la enorme flota de importación/exportación de CBD y el poder de persuasión del rey de los medios y el entretenimiento NOH no pueden subestimarse. PKN Interstellar ha ido tan lejos como para dar la bienvenida a varias corporaciones extranjeras a su consorcio, como Khanid Works, Quafe y Trust Partners, que están afiliadas a la agrupación industrial y comercial. Para facilitar sus muchos negocios a través de líneas y fronteras corporativas e interestelares, la facción Bosque ha establecido este retiro ejecutivo en el que los invitados y socios de todo Nuevo Edén pueden hablar de oportunidades comerciales con comodidad y seguridad.",
    "fr": "PNK Interstellar est un consortium de corporations fondé à partir d'une alliance entre CBD, Lai Dai et les mégacorporations de Nugoeihuvi. Aussi connue sous le nom de la « Faction de la Forêt », dérivé de la traduction littérale du nom caldari de l'organisme « Pikotsaunen Kaatso Nuijaa » soit « Club d'affaires de la forêt sombre », cette alliance corporative évoque rétrospectivement une sorte d'évolution naturelle du destin de chacun des membres que les mégacorporations ont accueilli au cours de leur histoire. La chute de l'ancien bloc « patriotique » a engendré un réalignement inévitable, les trois mégacorporations de la Faction de la Forêt ayant rapidement reconnu que leurs fortunes mises ensemble dépassaient n'importe laquelle de chacune des 8 plus grosses mégacorporations en tout lieu. Grâce à sa gigantesque capacité industrielle, ses programmes de recherche à la pointe de la technologie et son vaste réseau de connexions interstellaires, la mégacorporation Lai Dai est incontestablement l'élément le plus puissant de la Faction de la Forêt, mais il est impossible d'ignorer le flux stable et tranquille de marchandises facilité par l'imposante flotte d'import-export de CBD et le soft power du leader du divertissement et des médias NOH. PNK Interstellar a même ouvert les portes de son consortium à de nombreuses corporations étrangères, comme Khanid Works, Quafe et Trust Partners, affiliés à l'industrie et au commerce de groupe. Afin de faciliter ses nombreux déplacements entre les lignes et les frontières interstellaires et des corporations, la Faction de la Forêt a mis en place cette retraite exécutive, où les invités et les partenaires venus des quatre coins de New Eden peuvent parler affaires en toute sécurité et dans le plus grand confort.",
    "ja": "PKNインターステラーは、メガコーポレーションであるCBD、ライダイ、そしてノゴエイハヴィが提携した企業共同事業体である。「森林派」という別名は、当組織のカルダリ語名称であるピコツァウネン・カーツォ・ヌイジャーを大まかに翻訳した「暗黒の森のビジネスクラブ」に由来しており、このアライアンスは振り返ってみれば、メンバーとなっているメガコーポレーションがそれぞれの社史において自然の進化を遂げてきたように見える。従来の「愛国的」連合体制の崩壊は必然的に、森林派を構成する3つのメガコーポレーションの再編成へと繋がり、この派閥は自分たちの繁栄が「ビッグ8」のその他構成メンバーよりも互いに依存していることを迅速に認識するに至っている。\n\nメガコーポレーションのライダイは大規模な工業力、最新の研究プログラム、そして惑星間の広大なネットワークを所有しており、森林派最大の組織であることは間違いないが、目立たず着実に物流を展開するCBDの巨大な輸出入フリートや、メディアやエンターテイメントを支配するNOHのソフトパワーも侮ることはできない。PKNインターステラーはその共同事業体の枠組みの中に、クーニッド労働協会やクァフェ、各種の工業グループや商業グループと提携しているトラストパートナーなどといった国外コーポレーションを迎え入れることまで行っている。コーポレーションや惑星の境目だけでなく、国境をも越えた多数の冒険的事業を円滑に進めるため、ニューエデン中からゲストやパートナーが集まり、快適かつ安全な場所でビジネスチャンスについて話し合える場所として森林派は建設したのが、この重役向け静養所である。",
    "ko": "PKN 인터스텔라는 코퍼레이션 콘소시엄으로 CBD, 라이다이, 누고에히비의 연합으로 결성됐습니다. 'Pikotsaunen Kaatso Nuijaa'의 약자로 칼다리어로 '어둠의 숲 사업자 연합'이라는 뜻입니다. 이 이름을 따 일반적으로 '포레스트 팩션'이라고 불립니다. 소속 메가코퍼레이션의 면면을 살피면 메가코퍼레이션이 발전해온 역사가 그대로 드러납니다. 과거 '애국' 연합체들이 붕괴하면서 포레스트 팩션의 세 메가코퍼레이션들은 다른 '빅 8' 코퍼레이션과 달리 세 기업의 연합이 경쟁력을 효과적으로 확보할 수 있다는 사실을 빠르게 인지하고 연합체를 구성했습니다.<br><br>그 중 라이다이 코퍼레이션이 거대한 산업 동력, 최첨단 연구 프로그램, 광대한 성간 네트워크를 바탕으로 가장 큰 영향력을 행사합니다. 그러나 CBD의 대규모 수출입 함대 주도하에 큰 문제 없이 꾸준히 발전하는 유통업과 NOH 코퍼레이션의 미디어 및 엔터테인먼트 산업의 힘도 간과해서는 안 될 것입니다. PKN 인터스텔라는 현재 카니드 공업, 퀘이프, 트러스트 파트너즈 등 다수의 외국 코퍼레이션과 관련 계열사도 콘소시엄에 받아들였습니다. PKN 인터스텔라 임원 휴양지는 여러 코퍼레이션과 국경을 넘나들며 PKN 인터스텔라가 벌이는 모험적인 산업들을 추진하기 위해 건설됐습니다. 이곳에 초청받은 뉴에덴 전역의 각종 코퍼레이션 소속 임원들은 편안하고 안전한 공간에서 회의를 진행할 수 있습니다.",
    "ru": "«ПКН Интерстеллар» — это консорциум, образованный тремя мегакорпорациями-союзницами: CBD, «Лай Дай» и «Нугохуви». Объединение также известно как «Лесная фракция», поскольку его калдарское название, «Пикотсаунен Каатсо Нуйяа», в переводе означает «Деловой клуб „Тёмный лес”». Если взглянуть на эту коалицию в ретроспективе, она предстаёт чуть ли не результатом естественной эволюции всех составляющих её корпораций. Распад старого «патриотического» блока неизбежно привёл к перегруппировке: три мегакорпорации «Лесной фракции» быстро осознали, что с финансовой точки зрения они зависят друг от друга куда больше, чем от остальных компаний «Большой Восьмёрки». Самым могущественным игроком «Лесной фракции», без сомнения, является мегакорпорация «Лай Дай» с её сумасшедшими промышленными возможностями, передовыми исследовательскими программами и обширной сетью межзвёздных связей. Однако влияние CBD и «Нугохуви» тоже не стоит недооценивать: первая обладает воистину громадным грузовым флотом и обеспечивает стабильный поток импорта и экспорта, а вторая использует тонкие методы воздействия через СМИ и сферу развлечений. Руководство «ПКН Интерстеллар» зашло так далеко, что пригласило в свой состав ряд иностранных корпораций из промышленной и коммерческой сферы. Среди них «Ханидские верфи», «Квейф» и «Надёжные партнёры». Деловые отношения консорциума зачастую выходят за рамки одного государства и затрагивают сразу несколько корпораций, поэтому «Лесная фракция» учредила этот штаб. Здесь партнёры и гости со всего Нового Эдема могут обсуждать рабочие вопросы в безопасности и комфорте.",
    "zh": "PKN星际财团是由CBD社团、莱戴集团和纳基维集团组成的联合财团。它又被称为“森林联盟”，名字来源于它的加达里名称——黑暗森林商业俱乐部。它的形成似乎是三个成员各自的历史发展道路的翻版。古老的“爱国者”联盟的解体带来了政治架构的重组。森林联盟的三个成员很快发现他们的利益高度一致，远非八大集团中的任何其他成员可比。\n\n\n\n莱戴集团毫无疑问是森林联盟中实力最强的，拥有巨大的工业能力、高精尖研究项目和庞大的星际网络。不过，CBD社团难以计数的运输舰队和纳基维集团在媒体和娱乐领域的软实力也是不可低估的。PKN星际财团同样也在邀请一些国外军团加入自己的队伍，有意向的包括卡尼迪工作室、酷菲和信任伙伴集团。为了促进不同军团，不同地域间的合作，森林联盟设立了高层峰会，方便来自宇宙各地的宾客和合作伙伴在此轻松而又安全地探讨商业前景。"
  },
  "graphicID": 1211,
  "groupID": 310,
  "name": {
    "de": "PKN Interstellar Executive Retreat",
    "en": "PKN Interstellar Executive Retreat",
    "es": "Retiro ejecutivo de PKN Interstellar",
    "fr": "Retraite exécutive de PNK Interstellar",
    "ja": "PKNインターステラー重役向け静養所",
    "ko": "PKN 인터스텔라 임원 휴양지",
    "ru": "PKN Interstellar Executive Retreat",
    "zh": "PKN星际财团高管峰会"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "sofFactionName": "genericbase"
}