{
  "description": {
    "de": "Die JSL Partnership ist ein Corporation-Konsortium, in dem sich die mächtigen Megacorporations Kaalakiota und Sukuuvestaa zu einer Allianz zusammengeschlossen haben. Diese auch als „Mountain-Fraktion“ bekannte Allianz – eine lose Übersetzung des Caldari-Namens der Organisation „Jastokuaskaanonen Saikkan Luovhaikya“ oder „Storm Peaks Policy Trust“ – ist dank vergangener Rivalitäten zuweilen etwas instabil, aber da sie aus den beiden größten und mächtigsten Megacorporations des Staats der Caldari besteht, ist es eine Partnerschaft, die das Machtgleichgewicht in der fragilen Welt der Corporation-Politik der Caldari aufrechterhält. Mit Kaalakiota als einem der mächtigsten Akteure der Weltraum- und Militärtechnologie und der Kontrolle Sukuuvestaas über weite Teile planetarischer und kolonialer Gebiete im ganzen Staat können die anderen „Big 8“-Megacorporations und ihre eigenen Fraktionen die Mountain-Fraktion nur schwer ignorieren. Für beide Megacorporations haben Sicherheit und Stabilität des Staates oberste Priorität und die Fraktionen der anderen Corporations sind sich nur zu bewusst, dass es ihre Operationen schwer beeinträchtigen würde, würde sich die Mountain-Fraktion mit ihren Gegnern zusammenschließen. Die Notwendigkeit, ihre Operationen zu koordinieren, und ihr Bestreben, die allgemeine Stabilität innerhalb des Staates aufrechtzuhalten, hat Kaalakiota und Sukuuvestaa dazu gebracht, dieses Koordinationsbüro für die JSL Partnership einzurichten.",
    "en": "The JSL Partnership is a corporate consortium that represents the alliance between the powerful Kaalakiota and Sukuuvestaa megacorporations. Also known as the \"Mountain Faction\", deriving from a general translation of the Caldari name for the organization – Jastokuaskaanonen Saikkan Luovhaikya or \"Storm Peaks Policy Trust\" – the alliance is at times uneasy given past rivalries but as the two largest and most powerful megacorps in the Caldari State it is a partnership that holds the balance of power in the fractious world of Caldari corporate politics.\r\n\r\nAs the Mountain Faction brings together a powerful player in the space and military technology fields with KK, with SuVee's control of vast swathes of planetary and colonial territory throughout the State, it can hardly be ignored by the other \"Big 8\" megacorps and their own factional groupings. Both these megacorps see the security and stability of the State as paramount and the other corporate factions are only too well aware that if the Mountain Faction were to side with their opponents it would severely impact their operations. The need to co-ordinate their operations, and their emphasis on maintaining general stability within the State has led KK and SuVee to establish this co-ordination bureau for the JSL Partnership.",
    "es": "JSL Partnership es un consorcio corporativo que representa la alianza entre las poderosas megacorporaciones Kaalakiota y Sukuuvestaa. También se le conoce como la «facción Montaña», que procede de una traducción general del nombre caldari para la organización, Jastokuaskaanonen Saikkan Luovhaikya o «Política fiduciaria de las Cumbres Borrascosas». La relación entre los aliados no está del todo exenta de tensiones debido a las rivalidades pasadas, pero como toda alianza entre las dos megacorporaciones más grandes y poderosas del Estado Caldari, en ella reside el equilibrio de poder en el díscolo mundo de la política corporativa caldari.\n\nMientras SuVee controla las vastas franjas de territorio planetario y colonial en todo el Estado, la facción Montaña es un poderoso actor en los campos de tecnología espacial y militar junto con KK, por lo que las otras ocho megacorporaciones y sus propios grupos faccionarios apenas pueden ignorarla. Ambas megacorporaciones ven la seguridad y la estabilidad del Estado como primordiales, y las otras facciones corporativas son muy conscientes de que, si la facción Montaña se pusiera del lado de sus oponentes, afectaría gravemente a sus operaciones. La necesidad de coordinar sus operaciones y su énfasis en mantener la estabilidad general dentro del Estado ha llevado a KK y SuVee a establecer esta oficina de coordinación para JSL Partnership.",
    "fr": "Le JSL Partnership est un consortium de corporations qui représente l'alliance entre les puissantes mégacorporations Kaalakiota et Sukuuvestaa. Aussi connue sous le nom de « Faction de la Montagne », dérivé de la traduction littérale du nom caldari de l'organisme « Jastokuaskaanonen Saikkan Luovhaikya » soit « Politique de confiance des sommets orageux », l'alliance est parfois instable, les deux mégacorporations ayant été rivales par le passé. Mais celles-ci étant les deux plus puissantes de l'État caldari, leur association maintient l'équilibre du pouvoir dans le monde fragile de la politique de corporation caldari. Tandis que la Faction de la Montagne rassemble un élément puissant en matière de technologies militaires et spatiales avec KK et le contrôle de SuVee sur de nombreux territoires planétaires et coloniaux à travers l'État, les 8 plus grosses mégacorporations en tout lieu et leurs propres factions ne peuvent la négliger. La sécurité et la stabilité de l'État sont une priorité pour ces deux mégacorporations, et les autres factions de corporations ne savent que trop bien que si la Faction de la Montagne venait à se ranger du côté de leurs ennemis, leurs opérations en seraient fortement impactées. Leur besoin de coordonner leurs opérations et leur volonté de maintenir la stabilité au sein de l'État a motivé KK et SuVee à installer ce bureau de coordination pour le JSL Partnership.",
    "ja": "JSLパートナーシップは有力なメガコーポレーションであるカーラキオタとスクーベスタが提携した企業共同事業体である。「山岳派」という別名は、当組織のカルダリ語名称であるヤストクアスカアノネン・サイッカン・ルオヴァイキャを大まかに翻訳した「ストーム連峰ポリシートラスト」に由来している。過去のライバル関係から、このアライアンスは時に不安定になることもあるが、当事者がカルダリ連合のメガコーポレーションの2大巨頭であるため、このパートナーシップによってカルダリの企業政治の厄介なパワーバランスが維持されている。\n\n宇宙・軍事技術分野の強力なプレイヤーであるカーラキオタと、連合全域の惑星・コロニー分野を寡占しているスクーベスタが手を組んだ山岳派は、「ビッグ8」を構成するその他のメガコーポレーションとその派閥にとって無視できない存在となっている。どちらのメガコーポレーションも連合の安全と安定を最重要視しており、その他の派閥は山岳派を敵に回せば、自分たちの業務に多大な影響が出ることを十分すぎるほどに承知している。カーラキオタとスクーベスタがこのJSLパートナーシップ調整局を設立した背景には、業務の調整を行う必要があり、さらに両者が連合内の全体的安定の維持を重視していることがある。",
    "ko": "JSL 파트너십은 칼라키오타와 수쿠베스타의 거대한 콘소시엄입니다. JSL은 'Jastokuaskaanonen Saikkan Luovhaikya'의 약자로 칼다리어로 해석하면 '폭풍 봉우리 정치 협정'이라는 뜻입니다. 여기서 따온 '마운틴 팩션'이라는 호칭이 널리 쓰이고 있습니다. 과거에 두 메가코퍼레이션은 서로를 라이벌로 여겨 경쟁하던 관계였습니다. 그러나 칼다리 연합에서 가장 거대한 두 기업이 연맹을 결성하며 살얼음처럼 불안하던 칼다리 코퍼레이션 사이의 정치 관계가 균형을 이루게 되었습니다.<br><br>마운틴 팩션은 칼라키오타의 우주 및 군사 기술과 수쿠베스타가 지배하는 칼다리 전역의 광대한 항성 및 콜로니 영토의 영향력을 함께 운용합니다. 그 결과 '빅 8'의 다른 메가코퍼레이션이나 연합이 절대 무시할 수 없는 힘을 보유하게 되었습니다. 두 메가코퍼레이션이 추구하는 최고의 가치는 칼다리 연합의 안보와 안정입니다. 다른 메가코퍼레이션 팩션들은 마운틴 팩션이 어느 한 팩션과 동맹을 맺으면 상대 팩션의 입지가 매우 불리해진다는 것을 잘 알고 견제합니다. 칼라키오타와 수쿠베스타는 칼다리를 안정으로 이끌기 위해서는 서로 간의 협조가 중요하다는 판단을 내리고 JSL 파트너십 협력 센터를 만들었습니다.",
    "ru": "«ЯСЛ Партнершип» — это консорциум, образованный двумя могущественными мегакорпорациями: «Каалакиота» и «Сукуувестаа». Объединение также известно как «Горная фракция», поскольку его калдарское название, «Ястокуаскаанонен Сайккан Луовхайкюа», в переводе означает «Политический союз „Штормовые пики”». Временами внутри коалиции вспыхивают конфликты, что неудивительно, учитывая давнюю конкуренцию между её членами, однако именно альянс двух самых влиятельных мегакорпораций определяет и поддерживает баланс сил в переменчивой корпоративной политике Калдари. Поскольку «Каалакиота» — один из сильнейших игроков в области космических и военных технологий, а под контролем «Сукуувестаа» находится множество планет и колоний калдарского пространства, с «Горной фракцией» не могут не считаться как её собственные дочерние образования, так и другие мегакорпорации «Большой Восьмёрки». Обе компании ставят во главу угла безопасность и стабильность государства, и другие корпоративные союзы очень хорошо понимают: если «Горная фракция» встанет на сторону противника, это не лучшим образом отразится на их бизнесе. Необходимость координировать свои действия и поддерживать порядок внутри калдарских границ побудили «Каалакиота» и «Сукуувестаа» к созданию этого координационного бюро «ЯСЛ Партнершип».",
    "zh": "JSL合作联盟是由卡拉吉塔集团和斯库维塔集团组成的联合财团。它又被称为“高山联盟”，名字来源于它的加达里名称——风暴之巅策略托拉斯。这个联盟的形成颇为不易，因为成员间在历史上是竞争对手。不过作为加达里最强大的两个超级集团的强强联手，它能在加达里变化莫测的政治气候中维持力量的平衡。\n\n\n\n高山联盟结合了卡拉吉塔集团在太空和军事领域的技术以及斯库维塔集团在行星开发和星际殖民领域的深耕，是其他超级集团和集团联盟不可忽视的对手。超级集团将合众国的安全与稳定视作最高要务，所以其他集团联盟非常清楚，如果高山联盟与其他对手走到一起，将极大破坏平衡局面。因此，卡拉吉塔集团和斯库维塔集团合作建立了JSL合作联盟，既可协调双方的运作，也可维持合众国的稳定。"
  },
  "graphicID": 1211,
  "groupID": 310,
  "name": {
    "de": "JSL Partnership Co-ordination Bureau",
    "en": "JSL Partnership Co-ordination Bureau",
    "es": "Oficina de coordinación de JSL Partnership",
    "fr": "Bureau de coordination de JSL Partnership",
    "ja": "JSLパートナーシップ調整局",
    "ko": "JSL 파트너십 협력 센터",
    "ru": "JSL Partnership Co-ordination Bureau",
    "zh": "JSL合作联盟协调局"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "sofFactionName": "genericbase"
}