{
  "description": {
    "de": "Ishukone war lange Zeit die schwächlichste aller caldarischen Megacorporations, aber der Erstkontakt mit den Jove änderte dies grundlegend. Ishukone war die erste Firma, die Geschäftskontakte zu den Jove aufnahm und von ihnen Zugang zur Kapseltechnologie erhielt, was Ishukone Milliarden einbrachte, bevor andere Konzerne die Technologie überhaupt übertragen konnten. Ishukone zieht immer noch Gewinn aus der Verbindung zu den Jove und verfügt über die fortschrittlichste Technologie außerhalb des Hoheitsgebietes der Jove. Gemeinsam mit ihren Verbündeten Hyasyoda und Wiyrkomi ist die Ishukone Corporation ein Mitglied des Konsortiums Combine TNR, das auch als „Ocean-Fraktion“ bekannt ist.",
    "en": "Ishukone was for a long time the feeblest of the Caldari mega corporations, but contact with the Jovians changed that. Ishukone was the first company to establish trade links with the Jovians and received the capsule technology from the Jovians, which made Ishukone billions of ISK in revenue before other companies could catch up. Ishukone is still reaping the rewards of their good relations with the Jovians and it possesses the most advanced technology outside Jove space.\r\n\r\nIshukone is a member of the Combine TNR consortium, known as the \"Ocean Faction\", along with its allies Hyasyoda and Wiyrkomi.",
    "es": "Ishukone fue durante mucho tiempo la megacorporación más débil de Caldari, pero el contacto con los jovianos cambió eso. Ishukone fue la primera empresa en establecer vínculos comerciales con ellos y, gracias a eso, accedió a la tecnología de cápsulas, lo que la hizo ganar miles de millones de ISK antes de que otras empresas pudieran reaccionar. Ishukone todavía recoge los éxitos de sus buenas relaciones con los jovianos y posee la tecnología más avanzada fuera del espacio de Jove.\n\nIshukone forma parte del consorcio Combine TNR, conocido como la «facción Océano», junto con sus aliados Hyasyoda y Wiyrkomi.",
    "fr": "Pendant longtemps, Ishukone est restée la plus faible des mégacorporations caldari, mais cela a changé au contact des Jove. Première société à établir des partenariats commerciaux avec ce peuple, Ishukone a obtenu en échange la technologie jove des capsules, s'assurant ainsi des milliards d'ISK de bénéfices avant que les autres compagnies ne rattrapent leur retard dans ce domaine. Aujourd'hui encore, Ishukone continue à récolter les fruits de cette coopération et détient la technologie la plus avancée en dehors de l'espace jove. Avec ses alliées Hyasyoda et Wiyrkomi, Ishukone est membre du consortium Combine TNR, aussi connu sous le nom de « Faction de l'Océan ».",
    "ja": "イシュコネは長らく、カルダリメガコーポレーションとしては最も弱小であったが、ジョビ人との接触により一変した。ジョビ人との交易ルートを確立し、ジョビ人からカプセル技術の提供を受けた世界初の企業となったことで、他社がとうてい追いつけないほどの莫大なISK収入を得たのである。現在もジョビとの良好な関係による恩恵を享受しており、ジョビ領の外では最も高度なテクノロジーを有する企業となっている。\n\nイシュコネは共同事業体である連合TNR、通称「海洋派」のメンバーである。また、協力関係にあるヒャショーダとウィルコミも同団体に参加している。",
    "ko": "이슈콘은 오랫동안 칼다리 메가코퍼레이션들 가운데 최약체였지만 조브인들과의 접촉에 성공한 뒤로 완전히 달라졌습니다. 이슈콘은 조브인과의 무역 관계를 확립한 최초의 코퍼레이션으로서 조브인들로부터 캡슐 기술을 전수받은 뒤로 다른 어느 회사들보다도 훨씬 앞서며 수십억 ISK를 벌어들였습니다. 이슈콘은 여전히 조브인들과 원만한 관계를 유지하는 덕택에 남다른 호황을 누리고 있고 조브 지역을 제외한 영역에서는 가장 첨단 기술을 보유하고 있습니다.<br><br>이슈콘은 '오션 팩션'이라고 불리는 통합 TNR 콘소시엄의 회원으로 하야스요다 및 위요르코미와 동맹 관계입니다.",
    "ru": "Долгое время «Ишукон» считалась слабейшим игроком среди калдарских мегакорпораций, однако связь с джовианами кардинально изменила расклад сил. «Ишукон» стала первой организацией, которой удалось наладить торговлю с джовианами и приобрести у них капсульную технологию. Последняя принесла небывалый доход, исчисляемый миллиардами ISK, и компания стремительно вырвалась в лидеры. «Ишукон» и по сей день получает немалую выгоду от дружбы с джовианами и располагает самыми передовыми технологиями за пределами Джовианской Империи. Компания «Ишукон», наряду со своими союзницами «Хайасьода» и «Вииркоми», входит в состав консорциума «Комбайн ТНР», известного как «Океанская фракция».",
    "zh": "异株湖集团曾在很长一段时间内是加达里超级集团的软肋，但自从他们和朱庇特人接触后，这一切都改变了。异株湖集团是第一个和朱庇特人建立贸易关系的公司，从朱庇特人那里得到了太空舱技术。这使得异株湖集团独树一帜，赚取了数百亿星币。异株湖集团目前仍从其与朱庇特的良好关系中获益，他们拥有朱庇特空域外最先进的技术。\n\n\n\n卡拉吉塔集团是TNR联合财团（又称“海洋联盟”）的成员之一，与三岛集团和维克米集团是盟友。"
  },
  "graphicID": 3822,
  "groupID": 4100,
  "name": {
    "de": "Ishukone Corporation Standard",
    "en": "Ishukone Corporation Standard",
    "es": "Estandarte de la Corporación Ishukone",
    "fr": "Standard Ishukone Corporation",
    "ja": "イシュコネコーポレーション・ホロフラッグ",
    "ko": "이슈콘 코퍼레이션 기지",
    "ru": "Ishukone Corporation Standard",
    "zh": "异株湖集团标准"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}