{
  "description": {
    "de": "Wiyrkomi ist einer der beiden caldarischen Megacorporations, bei denen sich die größten Aktienpakete in Familienbesitz befinden. Wiyrkomi ist nach wie vor im Besitz der Familie Seituoda, ein Name, der in der caldarischen Geschäftswelt schon immer mit Ehre und Glaubwürdigkeit verbunden wurde. Gemeinsam mit ihren Verbündeten Hyasyoda und Ishukone ist Wiyrkomi ein Mitglied des Konsortiums Combine TNR, das auch als „Ocean-Fraktion“ bekannt ist.",
    "en": "Wiyrkomi is one of the two Caldari mega corporations where the largest shareholders is a family. Wiyrkomi is still owned by the founding Seituoda family, a name that has always been associated with honor and trustworthiness in Caldari business.\r\n\r\nWiyrkomi is a member of the Combine TNR consortium, known as the \"Ocean Faction\", along with its allies Hyasyoda and Ishukone.",
    "es": "Wiyrkomi es una de las dos megacorporaciones caldaris en las que los mayores accionistas son una familia. En el caso de Wiyrkomi, sigue siendo propiedad de la familia que la fundó, los Seituoda; un nombre que siempre se ha asociado al honor y la confianza en los negocios caldaris.\n\nWiyrkomi forma parte del consorcio Combine TNR, conocido como la «facción Océano», junto con sus aliados Hyasyoda e Ishukone.",
    "fr": "Wiyrkomi est l'une des deux mégacorporations caldari dont l'actionnaire principal est une famille. En effet, la compagnie appartient toujours à sa famille fondatrice, les Seituoda, un nom auréolé d'honneur et de fiabilité dans les milieux d'affaires caldari. Avec ses alliées Hyasyoda et Ishukone, Wiyrkomi est membre du consortium Combine TNR, aussi connu sous le nom de « Faction de l'Océan ».",
    "ja": "ウィルコミ社は創業者一族が筆頭株主という、カルダリメガコーポレーションの中では2社しかない経営形態の企業である。創業以来同社を所有するセイツオダ家は、カルダリ実業界で高潔と信頼の代名詞でありつづけている。\n\nウィルコミは共同事業体である連合TNR、通称「海洋派」のメンバーである。また、協力関係にあるヒャショーダとイシュコネも同団体に参加している。",
    "ko": "위요르코미는 가문 단위의 최대 주주를 두고 있는 두 칼다리 메가코퍼레이션 중 하나입니다. 위요르코미는 여전히 이 코퍼레이션을 설립한 세이투오다 가문이 소유하고 있습니다. 이 가문은 언제나 칼다리 비즈니스 업계에서 명예와 신뢰도로 인정받는 가문입니다.<br><br>위요르코미는 '오션 팩션'이라고 불리는 통합 TNR 콘소시엄의 회원으로 하야스요다 및 이슈콘과 동맹 관계입니다.",
    "ru": "Крупнейшими акционерами «Вииркоми» являются члены одной семьи, что довольно редкое явление: в Государстве Калдари насчитывается всего две такие мегакорпорации. Компания с самого её основания принадлежит семейству Сеитуода. Эта фамилия в калдарском бизнесе давно стала синонимом честности и надёжности. «Вииркоми», наряду со своими союзницами «Хайасьода» и «Ишукон», входит в состав консорциума «Комбайн ТНР», известного как «Океанская фракция».",
    "zh": "维克米集团是加达里两大超级集团之一，它的最大股东是一个家族。维克米仍由创建者萨托达家族拥有，这个家族的名称在加达里商业中一直与荣耀和信任联系在一起。\n\n\n\n维克米集团是TNR联合财团（又称“海洋联盟”）的成员之一，与三岛集团和异株湖集团是盟友。"
  },
  "graphicID": 3822,
  "groupID": 4100,
  "name": {
    "de": "Wiyrkomi Corporation Standard",
    "en": "Wiyrkomi Corporation Standard",
    "es": "Estandarte de la corporación Wiyrkomi",
    "fr": "Standard Wiyrkomi Corporation",
    "ja": "ウィルコミコーポレーション・ホロフラッグ",
    "ko": "위요르코미 코퍼레이션 기지",
    "ru": "Wiyrkomi Corporation Standard",
    "zh": "维克米集团标准"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}