{
  "description": {
    "de": "Lai Dai hat schon immer Qualität über Quantität gestellt und ihre Produkte sind immer auf dem höchstmöglichen Standard. Lai Dai hat ein energisches Forschungsprogramm und konkurriert mit der Ishukone Corporation, was technologische Errungenschaften angeht. Gemeinsam mit ihren Verbündeten CBD und Nugoeihuvi ist die Lai Dai Corporation ein Mitglied des Konsortiums PKN Interstellar, das auch als „Forest-Fraktion“ bekannt ist.",
    "en": "Lai Dai has always advocated quality over quantity and their products have always been of the highest standard. Lai Dai has an energetic research program and rivals the great Ishukone in technological achievements.\r\n\r\nLai Dai is a member of the PKN Interstellar consortium, known as the \"Forest Faction\", along with its allies CBD and Nugoeihuvi.",
    "es": "Lai Dai siempre ha abogado por la calidad sobre la cantidad y sus productos siempre han sido del más alto nivel. Tiene un programa de investigación energética y rivaliza con la gran corporación Ishukone en cuanto a sus logros tecnológicos.\n\nLai Dai forma parte del consorcio PKN Interstellar, conocido como la «facción Bosque», junto con sus aliados CBD y Nugoeihuvi.",
    "fr": "Lai Dai a toujours fait passer la qualité avant la quantité, s'attachant à produire du matériel de premier ordre. Avec son programme de recherche audacieux, la société rivalise avec la fameuse compagnie Ishukone en termes d'innovation technologique. Lai Dai est membre du consortium PNK Interstellar, connu sous le nom de « Faction de la Forêt », au même titre que ses alliés CBD et Nugoeihuvi.",
    "ja": "ライ・ダイは常に「量より質」を提唱し、最高水準の製品を送り出してきた。研究開発にも精力的に取り組み、技術の先進性ではイシュコネとも張り合っている。\n\nライダイは共同事業体であるPKNインターステラー、通称「森林派」のメンバーである。また、協力関係にあるCBDとノゴエイハヴィも同団体に参加している。",
    "ko": "라이다이는 언제나 양보다 질을 강조하는 코퍼레이션으로서 이들의 제품은 항상 최고의 기준으로 여겨지고 있습니다. 라이다이는 에너지 연구 프로그램을 운영하고 있으며 기술 발달 면에서 이슈콘의 라이벌이기도 합니다.<br><br>라이다이는 '포레스트 팩션'이라고 불리는 PKN 인터스텔라 콘소시엄의 회원으로 CBD 및 누고에히비와 동맹 관계입니다.",
    "ru": "Лозунг «Лай Дай» — «Лучше меньше, да лучше». Корпорация всегда славилась высоким качеством продукции. «Лай Дай» финансирует исследования в области энергетики, а по части технологий может составить конкуренцию могущественной «Ишукон». Компания «Лай Дай», наряду со своими союзницами CBD и «Нугохуви», входит в состав консорциума «ПКН Интерстеллар», известного как «Лесная фракция».",
    "zh": "莱戴集团一贯主张质量至上，他们的产品总是最高水准的。莱戴集团有一个能量研究项目，与异株湖集团在科技成就上相抗衡。\n\n\n\n莱戴集团是PKN星际财团（又称“森林联盟”）的成员之一，与CBD社团和纳基维集团是盟友。"
  },
  "graphicID": 3822,
  "groupID": 4100,
  "name": {
    "de": "Lai Dai Corporation Standard",
    "en": "Lai Dai Corporation Standard",
    "es": "Estandarte de la Corporación Lai Dai",
    "fr": "Standard Lai Dai Corporation",
    "ja": "ライダイコーポレーション・ホロフラッグ",
    "ko": "라이다이 코퍼레이션 기지",
    "ru": "Lai Dai Corporation Standard",
    "zh": "莱戴集团标准"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}