{
  "description": {
    "de": "Nugoeihuvi ist die einzige caldarische Megacorporation, die sich auf die Unterhaltungsbranche spezialisiert hat. NOH, wie die Corporation im Allgemeinen genannt wird, wurde oft enger Verbindungen zur caldarischen Unterwelt bezichtigt, hauptsächlich deshalb, weil viele der Produkte auf diese Klientel abzielen oder sich am Rande der Legalität bewegen. Gemeinsam mit ihren Verbündeten CBD und Lai Dai ist die NOH Corporation ein Mitglied des Konsortiums PKN Interstellar, das auch als „Forest-Fraktion“ bekannt ist.",
    "en": "The only Caldari mega corporation that has focused on the entertainment industry. NOH, as they're commonly called, have always been suspected of strong ties to the Caldari underworld, mainly because many of their products cater to that social element or are on the borderline of legality.\r\n\r\nNOH is a member of the PKN Interstellar consortium, known as the \"Forest Faction\", along with its allies CBD and Lai Dai.",
    "es": "La única megacorporación caldari que se ha centrado en la industria del entretenimiento. NOH, como se les llama comúnmente, siempre ha sido sospechosa de mantener estrechos lazos con el hampa caldari; principalmente porque muchos de sus productos satisfacen a ese estrato social o son de dudosa legalidad.\n\nNOH forma parte del consorcio PKN Interstellar, conocido como la «facción Bosque», junto con sus aliados CBD y Lai Dai.",
    "fr": "La seule mégacorporation caldari à s'être spécialisée dans l'industrie du divertissement. NOH, comme on l'appelle communément, a toujours été suspectée d'entretenir des liens étroits avec la pègre caldari, car bon nombre de ses produits pourvoient aux besoins de ces milieux interlopes ou sont à la limite de la légalité. Avec ses alliés CBD et Lai Dai, NOH est membre du consortium PNK Interstellar, aussi connu sous le nom de « Faction de la Forêt ».",
    "ja": "カルダリのメガコーポレーションで唯一エンターテイメント産業を専門とする、通称NOH。かねてよりカルダリ犯罪社会と深い関係にあるのではという疑惑が絶えない。理由は主に、同社製品の多くが裏社会のウケを狙ったり、違法すれすれだったりするからだ。\n\nNOHは共同事業体であるPKNインターステラー、通称「森林派」のメンバーである。また、協力関係にあるCBDとライダイも同団体に参加している。",
    "ko": "엔터테인먼트 산업에 주목한 유일한 칼다리 메가코퍼레이션입니다. NOH는 칼다리 뒷골목과 단단한 연줄을 맺은 사이라는 의심이 항상 따라다니는데, 그 이유는 주로 NOH 상품의 대부분이 그쪽 사회 부류에 맞춰졌을 뿐만 아니라 법의 경계선에 아슬아슬하게 걸쳐 있기 때문입니다.<br><br>NOH는 '포레스트 팩션'이라고 불리는 PKN 인터스텔라 콘소시엄의 회원으로 CBD 및 라이다이와 동맹 관계입니다.",
    "ru": "Это единственная калдарская мегакорпорация, специализирующаяся на индустрии развлечений. «Нугохуви» всегда подозревали в тесных связях с калдарским преступным миром — в первую очередь потому, что немалая часть её продукции ориентирована на уголовников или балансирует на грани легальности. Компания «Нугохуви», наряду со своими союзницами CBD и «Лай Дай», входит в состав консорциума «ПКН Интерстеллар», известного как «Лесная фракция».",
    "zh": "纳基维集团是唯一一个以娱乐业为主的加达里超级集团。纳基维集团，通常被叫做NOH，被怀疑和加达里黑社会有紧密联系。主要原因是他们许多产品都迎合黑社会需求，并和法律打擦边球。\n\n\n\n纳基维集团是PKN星际财团（又称“森林联盟”）的成员之一，与莱戴集团和CBD社团是盟友。"
  },
  "graphicID": 3822,
  "groupID": 4100,
  "name": {
    "de": "Nugoeihuvi Corporation Standard",
    "en": "Nugoeihuvi Corporation Standard",
    "es": "Estandarte de la Corporación Nugoeihuvi",
    "fr": "Standard Nugoeihuvi Corporation",
    "ja": "ノゴエイハヴィコーポレーション・ホロフラッグ",
    "ko": "누고에히비 코퍼레이션 기지",
    "ru": "Nugoeihuvi Corporation Standard",
    "zh": "纳基维集团标准"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}