{
  "description": {
    "de": "Hyasyoda ist eine der ältesten caldarischen Megacorporations. Ihre Gründung erfolgte kurz nach dem ersten Kontakt mit den Gallente, als sich die Caldari immer noch im Industriezeitalter befanden. Die Corporation ist konservativ und vorsichtig, hält sich aber an ein altes Sprichtwort: „Nur die Paranoiden überleben“. Gemeinsam mit ihren Verbündeten Ishukone und Wiyrkomi ist die Hyasyoda Corporation ein Mitglied des Konsortiums Combine TNR, das auch als „Ocean-Fraktion“ bekannt ist.",
    "en": "Hyasyoda is one of the oldest of the Caldari mega corporations, having been formed shortly after first contact with the Gallenteans when the Caldari were still in the Industrial Age. It's conservative and cautious, but adheres to the old saying: 'Only the paranoid survive.'\r\n\r\nHyasyoda is a member of the Combine TNR consortium, known as the \"Ocean Faction\", along with its allies Ishukone and Wiyrkomi.",
    "es": "Hyasyoda es una de las megacorporaciones caldaris más antiguas, pues se formó poco después del primer contacto con los gallentes cuando los caldaris todavía se encontraban en la Era Industrial. Es una cautelosa corporación de corte conservador que hace suyo el viejo dicho: «Solo sobreviven los paranoicos».\n\nHyasyoda forma parte del consorcio Combine TNR, conocido como la «facción Océano», junto con sus aliados Ishukone y Wiyrkomi.",
    "fr": "Formée peu après le premier contact avec les Gallente, alors que les Caldari étaient encore en pleine ère industrielle, Hyasyoda est l'une des plus anciennes mégacorporations caldari. Prudents et conservateurs, ses dirigeants croient fermement à l'adage qui veut qu'au bout du compte, « Seuls les paranoïaques survivent ». Hyasyoda est membre du consortium Combine TNR, connu sous le nom de « Faction de l'Océan », au même titre que ses alliés Ishukone et Wiyrkomi.",
    "ja": "ヒャショーダはカルダリのメガコーポレーションの中でもとりわけ長い歴史を誇り、創業はガレンテ人とのファーストコンタクト直後に遡る。当時カルダリはまだ産業革命時代にあった。保守的で慎重だが、「パラノイドだけが生き残る」という先人の金言を信奉している。\n\nヒャショーダは共同事業体である連合TNR、通称「海洋派」のメンバーである。また、協力関係にあるイシュコネとウィルコミも同団体に参加している。",
    "ko": "하야스요다는 칼다리에서 가장 오랜 역사를 가진 메가코퍼레이션 중 하나로, 칼다리가 아직 산업 시대에 있었을 때 갈란테를 처음 접하고 난 후 형성되었습니다. 보수적이고 신중한 성향을 지닌 코퍼레이션이지만, 한편으로는 오랜 속담인 \"미친 사람만이 살아남는 법이다\"에 충실한 모습을 보이기도 합니다.<br><br>하야스요다는 '오션 팩션'이라고 불리는 통합 TNR 콘소시엄의 회원으로 이슈콘 및 위요르코미와 동맹 관계입니다.",
    "ru": "«Хайасьода» — одна из старейших калдарских мегакорпораций. Она была основана немногим позже того, как между галлентами и калдарцами, которые тогда ещё находились на стадии индустриализации, произошёл первый контакт. «Хайасьода» проводит консервативную и осторожную политику, взяв на вооружение старую поговорку: «Остерегайся врага, будь он хоть с муравья». Компания «Хайасьода», наряду со своими союзницами «Ишукон» и «Вииркоми», входит в состав консорциума «Комбайн ТНР», известного как «Океанская фракция».",
    "zh": "三岛集团是加达里最古老的超级集团之一。当加达里还处在工业时代，他们就和盖伦特有了接触，并随即创建了公司。三岛集团保守谨慎，恪守一句古老的格言：“只有偏执狂才能生存。”\n\n\n\n三岛集团是TNR联合财团（又称“海洋联盟”）的成员之一，与异株湖集团和维克米集团是盟友。"
  },
  "graphicID": 3822,
  "groupID": 4100,
  "name": {
    "de": "Hyasyoda Corporation Standard",
    "en": "Hyasyoda Corporation Standard",
    "es": "Estandarte de la Corporación Hyasyoda",
    "fr": "Standard Hyasyoda Corporation",
    "ja": "ヒャショーダコーポレーション・ホロフラッグ",
    "ko": "하야스요다 코퍼레이션 기지",
    "ru": "Hyasyoda Corporation Standard",
    "zh": "三岛集团标准"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}