{
  "description": {
    "de": "Sukuuvestaa, oft auch als SuVee bezeichnet, ist der größte Immobilienhändler im Staat der Caldari. Man geht davon aus, dass der Corporation und ihren Tochterunternehmen annähernd 40 % der Ländereien des caldarischen Herrschaftsgebietes gehören. Sukuuvestaa ist die zweitgrößte der caldarischen Megacorporations und für skrupellose, oft unethische Geschäftspraktiken bekannt. Gemeinsam mit ihrem Verbündeten Kaalakiota ist die Sukuuvestaa Corporation ein Mitglied der JSL Partnership, die auch als „Mountain-Fraktion“ bekannt ist.",
    "en": "Sukuuvestaa, or SuVee as it is commonly called, is the largest real estate dealer within the Caldari State, it is estimated that they and the companies under them own nearly 40% of all land in Caldari space. SuVee is the second largest of the Caldari mega corporations and is known for its ruthless, often unethical, business practices.\r\n\r\nSukuuvestaa is a member of the JSL Partnership, known as the \"Mountain Faction\", along with its ally Kaalakiota.",
    "es": "Sukuuvestaa, o SuVee como se la conoce comúnmente, es la compañía distribuidora inmobiliaria más grande del Estado Caldari, y se calcula que la empresa y las compañías que controla poseen casi el 40 % de todas las tierras en el espacio caldari. SuVee es la segunda megacorporación más grande de Caldari y es conocida por sus despiadadas y poco éticas prácticas comerciales.\n\nSukuuvestaa forma parte de JSL Partnership, conocido como la «facción Montaña», junto con su aliado Kaalakiota.",
    "fr": "Sukuuvestaa, communément appelée SuVee, est la plus importante agence immobilière de l'État caldari. En comptant ses filiales, on estime qu'elle possède près de 40 % des terres de tout l'espace caldari. Deuxième mégacorporation caldari en termes d'importance, SuVee est réputée pour ses pratiques commerciales impitoyables et peu scrupuleuses. Avec son alliée Kaalakiota, Sukuuvestaa est membre du JSL Partnership, aussi connu sous le nom de « Faction de la Montagne ».",
    "ja": "「スービー」の通称で知られるスクーベスタ社は、カルダリ連合で最大手の不動産会社で、系列会社まで含めるとカルダリ領の実に40%近くを保有している推計になる。カルダリのメガコーポレーションとしては二番目に大きく、苛烈でしばしば倫理にもとるやり口が有名だ。\n\nスクーベスタはJSLパートナーシップ、通称「山岳派」のメンバーである。また、協力関係にあるカーラキオタも同団体に参加している。",
    "ko": "수쿠베스타 또는 수비라고도 불리는 이 코퍼레이션은 칼다리 연합에서 가장 규모가 큰 부동산 매매업체로, 이 코퍼레이션과 그 산하에 있는 계열사들이 칼다리 지역에 있는 모든 토지 가운데 약 40%를 차지하고 있는 것으로 추정됩니다. 수비는 칼다리 메가코퍼레이션 가운데 규모로는 두 번째로 큰 코퍼레이션이며 비즈니스 관행이 종종 비윤리적이고 무자비하기로 유명합니다.<br><br>수쿠베스타는 '마운틴 팩션'이라고 불리는 JSL 파트너십의 회원으로 칼라키오타와 동맹 관계입니다.",
    "ru": "«Сукуувестаа» (или просто «СуВе») — крупнейший торговец недвижимостью. По имеющимся данным, она и её дочерние организации владеют почти 40% всех калдарских земель. «СуВе» — вторая по величине мегакорпорация Государства Калдари. Её руководство не чурается жестоких и неэтичных методов ведения бизнеса. Компания «Сукуувестаа», наряду со своей союзницей «Каалакиота», входит в состав консорциума «ЯСЛ Партнершип», известного как «Горная фракция».",
    "zh": "斯库维塔集团，通常叫做斯维，是加达里经济合众国境内最大的房地产商，据估计集团与其下属公司拥有几乎40%的加达里空域。斯维是加达里的第二大超级集团，以其无情，不道德的商业作风闻名于世。\n\n\n\n斯库维塔集团是JSL合作联盟（又称“高山联盟”）的成员之一，与卡拉吉塔集团是盟友。"
  },
  "graphicID": 3822,
  "groupID": 4100,
  "name": {
    "de": "Sukuuvestaa Corporation Standard",
    "en": "Sukuuvestaa Corporation Standard",
    "es": "Estandarte de la Corporación Sukuuvestaa",
    "fr": "Standard Sukuuvestaa Corporation",
    "ja": "スクーベスタコーポレーション・ホロフラッグ",
    "ko": "수쿠베스타 코퍼레이션 기지",
    "ru": "Sukuuvestaa Corporation Standard",
    "zh": "斯库维塔集团标准"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}