{
  "description": {
    "de": "Die größte aller caldarischen Megacorporations, die Kaalakiota oder KK, wie man sie häufig nennt, mischt in allen Geschäftsfeldern mit. Sie ist Produzent, Lieferant, Verkäufer, Forscher und engagiert sich nicht zuletzt auch als Akteur auf der politischen Bühne der Caldari. Gemeinsam mit ihrem Verbündeten Sukuuvestaa ist die Kaalakiota Corporation ein Mitglied der JSL Partnership, die auch als „Mountain-Fraktion“ bekannt ist.",
    "en": "The largest of the Caldari mega corporations, the KK, as it is commonly known as, has its fingers in most everything. They are manufacturers, distributors, retailers and researchers, as well as being a formidable voice in Caldari politics.\r\n\r\nKaalakiota is a member of the JSL Partnership, known as the \"Mountain Faction\", along with its ally Sukuuvestaa.",
    "es": "Doble K, como se la conoce comúnmente, es la mayor megacorporación de Caldari y apenas hay nada que sus tentáculos no hayan tocado. Son fabricantes, distribuidores, vendedores al por menor e investigadores, además de una formidable voz dentro de la política de Caldari.\n\nKaalakiota forma parte de JSL Partnership, conocido como la «facción Montaña», junto con su aliado Sukuuvestaa.",
    "fr": "Plus connue sous le nom de KK, la plus grande des mégacorporations caldari touche à tous les domaines ou presque. Elle rassemble en son sein des industriels, des distributeurs, des commerçants et des chercheurs, et constitue un puissant lobby jouissant d'une influence considérable sur la politique caldari. Kaalakiota est membre du JSL Partnership, connu sous le nom de « Faction de la Montagne », au même titre que son allié Sukuuvestaa.",
    "ja": "カルダリ最大のメガコーポレーションであるカーラキオタは、周知のとおり、ほぼあらゆる事業に手を拡げている。製造、流通、小売、開発を一手に担う彼らは、カルダリの政治にも確固たる発言力を持つ。\n\nカーラキオタはJSLパートナーシップ、通称「山岳派」のメンバーである。また、協力関係にあるスクーベスタも同団体に参加している。",
    "ko": "칼다리 메가코퍼레이션 가운데 최대 규모를 자랑하는 KK는 거의 모든 분야를 섭렵하고 있는 코퍼레이션입니다. KK는 제조업체, 유통업체, 소매업체, 연구업체이며 심지어 칼다리 정치계에서도 상당한 영향력을 발휘하고 있습니다.<br><br>칼라키오타는 '마운틴 팩션'이라고 불리는 JSL 파트너십의 회원으로 수쿠베스타와 동맹 관계입니다.",
    "ru": "Крупнейшая калдарская мегакорпорация «Каалакиота», название которой частенько сокращают до «КК», берётся за всё подряд. «Каалакиота» занимается производством, поставками, розничной торговлей и исследованиями. Кроме того, она обладает солидным весом в калдарской политике. Компания «Каалакиота», наряду со своей союзницей «Сукуувестаа», входит в состав консорциума «ЯСЛ Партнершип», известного как «Горная фракция».",
    "zh": "众所周知，卡拉吉塔集团是加达里最大的超级集团，所染指的事务涉及加达里的方方面面。作为加达里政治的中坚力量，他们常以制造商，发行人，零售商和研究者的身份出现。\n\n\n\n卡拉吉塔集团是JSL合作联盟（又称“高山联盟”）的成员之一，与斯库维塔集团是盟友。"
  },
  "graphicID": 3822,
  "groupID": 4100,
  "name": {
    "de": "Kaalakiota Corporation Standard",
    "en": "Kaalakiota Corporation Standard",
    "es": "Estandarte de la Corporación Kaalakiota",
    "fr": "Standard Kaalakiota Corporation",
    "ja": "カーラキオタコーポレーション・ホロフラッグ",
    "ko": "칼라키오타 코퍼레이션 기지",
    "ru": "Kaalakiota Corporation Standard",
    "zh": "卡拉吉塔集团标准"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1500.0,
  "sofFactionName": "genericbase",
  "soundID": 34
}