{
  "description": {
    "de": "Dieses Paket verschlüsselter Daten enthält sensible Messwerte der Beobachtung eines Sterns in der Nähe. Die Behörden des Imperiums der Amarr sowie der Republik Minmatar haben loyale Kapselpiloten aufgefordert, ihnen diese Datenpakete zu bringen, um ihre geheimen Forschungsprojekte zu unterstützen. Kapselpiloten können das Imperium der Amarr unterstützen, indem sie diese Daten zum Sternenwandler-Forschungslabor des Imperiums in der imperialen Forschungseinrichtung im <url=showinfo:5//30002974>Mehatoor</url>-System bringen. Kapselpiloten können die Republik Minmatar unterstützen, indem sie diese Daten zum Sternenwandler-Forschungslabor der Republik in der Forschungseinrichtung der Republik im <url=showinfo:5//30002055>Amo</url>-System bringen.",
    "en": "This packet of encrypted data contains sensitive readings taken from observation of a nearby star. Authorities within both the Amarr Empire and Minmatar Republic have requested loyal capsuleers bring them these data packets to assist with their classified research projects.\r\n\r\nCapsuleers can assist the Amarr Empire by depositing this data into the Imperial Stellar Transmuter Research Laboratory at the Imperial Research Facility within the <url=showinfo:5//30002974>Mehatoor</url> system.\r\n\r\nCapsuleers can assist the Minmatar Republic by depositing this data into the Republic Stellar Transmuter Research Laboratory at the Republic Research Facility within the <url=showinfo:5//30002055>Amo</url> system.",
    "es": "Este paquete de datos encriptados contiene lecturas sensibles extraídas de la observación de una estrella cercana. Las autoridades del Imperio Amarr y de la República Minmatar han solicitado la ayuda de capsulistas leales para que les lleven estos paquetes de datos para ayudarles con sus confidenciales proyectos de investigación.\n\nLos capsulistas pueden ayudar al Imperio Amarr depositando estos datos en el laboratorio de investigación del transmutador estelar imperial en el centro de investigación estelar del sistema <url=showinfo:5//30002974>Mehatoor</url>.\n\nLos capsulistas pueden ayudar a la República Minmatar depositando estos datos en el laboratorio de investigación del transmutador estelar de la República en el centro de investigación de la República del sistema <url=showinfo:5//30002055>Amo</url>.",
    "fr": "Ce paquet de données chiffrées contient des informations sensibles provenant de l'observation d'une étoile des environs. Les autorités de l'Empire amarr et de la République minmatar ont demandé à de loyaux capsuliers de leur rapporter ces paquets de données afin de les assister dans leurs projets de recherche confidentiels. Les capsuliers peuvent venir en aide à l'Empire amarr en apportant ces données au laboratoire de recherche de transmutateur stellaire, au sein de l'unité de recherche impériale située dans le système <url=showinfo:5//30002974>Mehatoor</url>. Les capsuliers peuvent venir en aide à la République minmatar en apportant ces données au laboratoire de recherche de transmutateur stellaire, au sein de l'unité de recherche de la République située dans le système <url=showinfo:5//30002055>Amo</url>.",
    "ja": "この暗号化されたデータパケットには、付近の星を観測することで得られた機密性の高い測定値が含まれている。アマー帝国とミンマター共和国両方の当局は、自分たちに忠実なカプセラに対し、これらのデータパケットを収集して提供し、各々の極秘研究プロジェクトを支援するよう求めている。\n\nカプセラは、<url=showinfo:5//30002974>メハトゥア</url>システム内の帝国研究施設で、このデータを帝国恒星トランスミューター研究所に預けることでアマー帝国を支援することができる。\n\nカプセラは、<url=showinfo:5//30002055>アモ</url>システム内の共和国の研究施設で、このデータを共和国恒星トランスミューター研究所に預けることでミンマター共和国を支援することができる。",
    "ko": "주변 항성에서 관찰된 민감한 자료가 수록된 암호화 데이터 패킷입니다. 데이터 패킷을 극비 연구에 사용하고자 한 아마르 제국과 민마타 공화국 당국은 캡슐리어에게 데이터 패킷 회수를 요청했습니다.<br><br>아마르 제국이 <url=showinfo:5//30002974>메하투어</url> 성계에 건설한 제국 태양광 트랜스뮤터 연구시설에 제출하여 아마르 제국의 연구를 지원할 수 있습니다.<br><br>민마타 공화국이 <url=showinfo:5//30002055>애모</url> 성계에 건설한 공화국 태양광 트랜스뮤터 연구시설에 제출하여 민마타 공화국의 연구를 지원할 수 있습니다.",
    "ru": "Этот пакет зашифрованных данных содержит конфиденциальные сведения, полученные во время наблюдения за ближайшей звездой. Властям Амаррской Империи и Республики Минматар требуется помощь в секретных исследовательских проектах: они попросили дружественных капсулёров добыть эти данные. Пилоты могут помочь Амаррской Империи, доставляя полученные данные в лабораторию изучения передатчиков амаррской научной базы, расположенной в системе <url=showinfo:5//30002974>Mehatoor</url>. Пилоты могут помочь Республике Минматар, доставляя полученные данные в лабораторию изучения передатчиков минматарской научной базы, расположенной в системе <url=showinfo:5//30002055>Amo</url>.",
    "zh": "这包加密数据中含有附近恒星的敏感观测数据。艾玛和米玛塔尔当局都要求克隆飞行员前去夺得这些数据包，供自己的机密研究项目使用。\n\n\n\n想要帮助艾玛帝国的克隆飞行员可以将数据上交给<url=showinfo:5//30002974>莫哈托尔</url>星系中的帝国研究设施里的帝国星际突变器研究实验室。\n\n\n\n想要帮助米玛塔尔共和国的克隆飞行员可以将数据上交给<url=showinfo:5//30002055>阿莫</url>星系中的共和国研究设施里的共和国星际突变器研究实验室。"
  },
  "groupID": 314,
  "iconID": 2225,
  "name": {
    "de": "Encrypted Stellar Research Data",
    "en": "Encrypted Stellar Research Data",
    "es": "Datos de investigación estelar encriptados",
    "fr": "Données de recherche stellaires cryptées",
    "ja": "暗号化された星間研究データ",
    "ko": "암호화된 천체 연구 데이터",
    "ru": "Encrypted Stellar Research Data",
    "zh": "加密星际研究数据"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}