{
  "basePrice": 40400000.0,
  "capacity": 475.0,
  "description": {
    "de": "Während die Ferox lange Zeit ein Schlüsselschiff in den Flotten der Caldari Navy war, begannen neue Taktiken bei Überraschungsangriffen, Schwächen in den Standarddoktrinen aufzudecken. Die Navy brauchte ein Schiff, das selbst einem Hinterhalt von mehreren Schiffen standhalten konnte und über entsprechende Feuerkraft verfügte. Dieses Mal entwarfen die Caldari aber keinen eleganten Jäger, der sein Ziel aus großer Ferne ausschalten konnte – sie brauchten ein Monster mit schweren Verteidigungsanlagen und scharfen Klauen, um Angreifer im Nahkampf abzuwehren. Mit fortschrittlichen hybriden Nachführungssystemen und streng geheimen Schildenergie-Injektionssystemen ist die Ferox Navy Issue in der Lage, ganze Geschwader im Alleingang in rauchende Wracks zu verwandeln. Diese große Bestie fürchtet sich nicht vor dem Brummen von Fliegen.",
    "en": "While the Ferox had long been a key ship in Caldari Navy fleets, new ambush tactics were beginning to expose weaknesses in the standard doctrines. The navy needed a ship capable of withstanding a surprise assault from multiple vessels, with firepower to match. This time, the Caldari weren't designing an elegant hunter that could kill at range – they needed a monster with heavy defenses and claws sharp enough to fend off closing attackers.\r\n\r\nWith advanced hybrid tracking systems and highly classified shield energy injection systems, the Ferox Navy Issue is capable of reducing entire squadrons to smoking wreckage single-handedly. This great beast fears not the buzzing of flies.",
    "es": "Aunque la Ferox había sido durante mucho tiempo una nave clave en las flotas de la Armada Caldari, las nuevas tácticas de emboscada comenzaban a exponer las debilidades de las doctrinas estándar. La Armada necesitaba una nave capaz de soportar un asalto sorpresa de múltiples naves, con una potencia de fuego a la altura. Esta vez, los caldaris no estaban diseñando un cazador elegante que pudiera matar a distancia: necesitaban un monstruo con fuertes defensas y garras lo bastante afiladas para defenderse de los atacantes cercanos.\n\nGracias a sus sistemas de rastreo híbridos avanzados y sus sistemas de inyección de energía de escudo altamente confidenciales, la Ferox modelo de la Armada es capaz de reducir escuadrones enteros a restos humeantes. Esta gran bestia no teme el zumbido de las moscas.",
    "fr": "Bien que le Ferox ait longtemps été un vaisseau incontournable des flottes de la Caldari Navy, les nouvelles techniques d'embuscade commençaient à révéler les failles des doctrines standard. Il fallait à la Navy un vaisseau capable d'encaisser un assaut soudain de plusieurs vaisseaux et de rendre la pareille. Cette fois-ci, ce n'est pas un élégant chasseur capable d'abattre d'autres vaisseaux à portée que concevaient les Caldari, mais un monstre blindé armé jusqu'aux dents pour repousser les assaillants. Ses systèmes de poursuite hybrides avancés et ses systèmes d'injection d'énergie pour boucliers classés top secret permettent au Ferox Navy Issue de réduire à néant des escadrons entiers à lui seul. Ce géant ne craint aucun moucheron.",
    "ja": "フェロックスは長年に渡ってカルダリ海軍の主要艦船であり続けてきたものの、新たな奇襲戦術の登場により、標準的ドクトリンにおける弱点を露呈し始めていた。同海軍に必要なのは、複数の艦船による奇襲攻撃に耐えつつ、同等の火力を持った艦船だった。今回、カルダリが設計したのは遠距離から戦果をあげられる優雅なハンターではなかった。求められていたのは、重厚な防御力と、押し寄せる襲撃者を撃退することができる鋭い爪を持ったモンスターだったのである。\n\nフェロックス海軍仕様は先進的なハイブリッドトラッキングシステムと極秘のシールドエネルギー注入システムを備えており、単騎で敵分隊全体を壊滅させることができる。まさに、コバエなどものともしない巨獣と言えるだろう。",
    "ko": "페록스는 예전부터 칼다리 해군 함대의 핵심 함선이었습니다. 그러나 기습 전략이 발전하며 기존 표준 교전 수칙의 약점이 드러났습니다. 해군은 적의 집중포화를 근거리에서 견뎌내며 화력으로 맞붙을 수 있는 함선을 찾게 되었습니다. 칼다리의 기존 함선처럼 먼 거리에서 적을 처치하는 사냥꾼이 아닌 단단한 방어력으로 적에게 접근해 날카로운 공격으로 파괴할 괴물 같은 함선이 필요했습니다.<br><br>최신 하이브리드 트래킹 시스템과 1급 기밀로 지정된 실드 에너지 전달 시스템을 탑재한 페록스 해군 에디션은 그렇게 해서 탄생하였습니다. 이 거대한 괴물은 하루살이처럼 몰려드는 적을 두려워하지 않고 모조리 고철로 만들어 버립니다.",
    "ru": "Долгое время Ferox оставался ключевым кораблём калдарского флота, но с появлением новых тактик организации засады стало понятно, что у него есть слабые места. Флоту требовалась модель с высокой огневой мощью, способная выдержать внезапное нападение нескольких кораблей. На этот раз калдарцам нужен был не изящный охотник, который поражает цель издалека, а бронированный зверь с острыми когтями для боёв на близком расстоянии. Ferox Navy Issue, оснащённый новейшими системам наведения гибридных орудий и сверхсекретными устройствами энергетической подпитки щитов, способен в одиночку превратить целые эскадрильи в дымящиеся обломки. Могучий зверь не страшится жужжания назойливых мух.",
    "zh": "猛鲑级长久以来是加达里海军舰队的中坚，不过随着新型游击战术的运用，它的弱点开始逐渐暴露出来。海军需要一艘面对多名敌人不落下风，并具有足可匹敌的火力的舰船。这一次，加达里人不再试图打造一个从远距狙击敌人的优雅猎手，他们需要的是一个盾坚爪利的近身肉搏猛兽。\n\n\n\n猛鲑级海军型应用了先进的混合武器跟踪系统和高度机密的护盾能量散射系统，单枪匹马就能将敌人的小队化为飞灰。真正的野兽从不在意虫豸的喧扰。"
  },
  "factionID": 500001,
  "graphicID": 20228,
  "groupID": 419,
  "marketGroupID": 1704,
  "mass": 14250000.0,
  "masteries": {
    "0": [
      96,
      99,
      68,
      150,
      139,
      164,
      85,
      94
    ],
    "1": [
      96,
      99,
      68,
      150,
      139,
      164,
      85,
      94
    ],
    "2": [
      96,
      99,
      68,
      150,
      139,
      164,
      85,
      94
    ],
    "3": [
      96,
      99,
      68,
      150,
      139,
      164,
      85,
      94
    ],
    "4": [
      96,
      99,
      68,
      150,
      139,
      109,
      164,
      85,
      118,
      152,
      153,
      154,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Ferox Navy Issue",
    "en": "Ferox Navy Issue",
    "es": "Ferox modelo de la Armada",
    "fr": "Ferox (Navy Issue)",
    "ja": "フェロックス海軍仕様",
    "ko": "페록스 해군 에디션",
    "ru": "Ferox Navy Issue",
    "zh": "猛鲑级海军型"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 215.0,
  "sofFactionName": "caldarinavy",
  "soundID": 20068,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:3348>Kommandostrahlen</a>-Modul verwenden",
          "en": "Can use one <a href=showinfo:3348>Command Burst</a> module",
          "es": "Es posible equipar un módulo de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut utiliser un module de <a href=showinfo:3348>salve de commandement</a>",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールが1個使える",
          "ko": "한 개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈만 사용 가능",
          "ru": "Может использовать один <a href=showinfo:3348>импульсный оптимизатор</a>",
          "zh": "可以装配一个<a href=showinfo:3348>指挥脉冲波</a>"
        },
        "importance": 1
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite und den Präzisionsabfall von <a href=showinfo:3304>mittleren Hybridgeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> optimal range and falloff",
          "es": "de bonificación a los alcances óptimo y efectivo de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
          "fr": "de bonus à la portée optimale et à la déperdition des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
          "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>の最適射程距離と精度低下にボーナス",
          "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 최적사거리 및 유효사거리 증가",
          "ru": "бонус к оптимальной и остаточной дальности <a href=showinfo:3304>средних гибридных орудий</a>",
          "zh": "<a href=showinfo:3304>中型混合炮台</a>最佳射程和失准范围加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción del <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de bonus à la portée de l'effet de zone des <a href=showinfo:3348>salves de commandement</a>",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>の有効範囲を拡大",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 효과 반경 증가",
          "ru": "бонус к области действия <a href=showinfo:3348>импульсного оптимизатора</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>效果范围加成"
        },
        "importance": 2,
        "unitID": 105
      }
    ],
    "types": {
      "33096": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:3304>mittleren Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
            "fr": "de bonus à la vitesse de poursuite des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
            "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>の追跡速度にボーナス",
            "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 트래킹 속도 증가",
            "ru": "бонус к скорости наведения <a href=showinfo:3304>средних гибридных орудий</a>",
            "zh": "<a href=showinfo:3304>中型混合炮台</a>跟踪速度加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Aktivierungskosten von <a href=showinfo:3416>Schildboostern</a>",
            "en": "bonus to <a href=showinfo:3416>Shield Booster</a> activation cost",
            "es": "de bonificación al coste de activación de los <a href=showinfo:3416>potenciadores de escudo</a>.",
            "fr": "de bonus au coût d'activation du <a href=showinfo:3416>booster de bouclier</a>",
            "ja": "<a href=showinfo:3416>シールドブースター</a>の起動コストが減少",
            "ko": "<a href=showinfo:3416>실드 부스터</a> 활성화 비용 감소",
            "ru": "Снижение расхода энергии на активацию <a href=showinfo:3416>модуля накачки щитов</a>",
            "zh": "<a href=showinfo:3416>护盾回充增量器</a>启动消耗加成"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Reduktion der <a href=showinfo:3416>Schildbooster</a>-Energie und des CPU-Bedarfs",
            "en": "reduction in <a href=showinfo:3416>Shield Booster</a> power and CPU requirements",
            "es": "de reducción de los requisitos de CPU y potencia del <a href=showinfo:3416>potenciador de escudo</a>.",
            "fr": "de réduction de la puissance des <a href=showinfo:3416>boosters de bouclier</a> et des besoins en ressources CPU",
            "ja": "<a href=showinfo:3416>シールドブースター</a>の効果とCPU使用率の減少",
            "ko": "<a href=showinfo:3416>실드 부스터</a> 파워그리드 및 CPU 사용량 감소",
            "ru": "снижение требований к энергии и мощности ЦПУ для <a href=showinfo:3416>модулей накачки щитов</a>",
            "zh": "<a href=showinfo:3416>护盾回充增量器</a>能量栅格和CPU需求降低"
          },
          "importance": 4,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3304>mittleren Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
            "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 피해량 증가",
            "ru": "бонус к урону <a href=showinfo:3304>средних гибридных орудий</a>",
            "zh": "<a href=showinfo:3304>中型混合炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 16227,
  "volume": 252000.0
}