{
  "basePrice": 40400000.0,
  "capacity": 450.0,
  "description": {
    "de": "Nach einem heiß umkämpften Vergabeverfahren wurde eine gemeinsame Entwicklungsgruppe von Ingenieuren der Stämme Brutor und Sebiestor damit beauftragt, eine Antwort auf beunruhigende Geheimdienstdokumente zu entwerfen, die bei einem Überfall auf eine Forschungseinrichtung für Fregatten- und Zerstörersysteme der Amarr im System von Arayar sichergestellt wurden. Aber wie antwortet man auf eine große Bandbreite noch unbekannter und neuer Bedrohungen? Mit der Erhöhung der Feuerkraft. Zu diesem Zweck wurde die Cyclone mit über einem Jahrzehnt des technischen Fortschritts überarbeitet, gekrönt von einem hochmodernen Lenkwaffenladesystem, wodurch sie in kürzester Zeit eine beeindruckende Menge an Lenkwaffen abschießen kann. Eine einfache, aber wirkungsvolle Antwort – und eine, die den Fragenden nicht viel Zeit zum Nachdenken gewährt.",
    "en": "Following a hotly contested bidding process, a joint development group of engineers from the Brutor and Sebiestor Tribes were tasked with drafting a response to disturbing intelligence documents obtained in a raid on an Amarr frigate and destroyer systems research facility in the system of Arayar. How does one answer a wide range of yet unknown and emerging threats? Volume of fire. \r\n\r\nTo this end, the Cyclone was redesigned with over a decade's worth of technical advancements crowned by a state of the art missile loading system, enabling it to launch an awe inspiring volume of missiles in a very short amount of time.  A simple, yet effective, answer – and one that does not leave those who ask with much time to ponder it.",
    "es": "Tras un proceso de puja muy disputado, un grupo de desarrollo conjunto de ingenieros de las tribus Brutor y Sebiestor recibió el encargo de diseñar una respuesta para los inquietantes documentos de información obtenidos en una incursión a un centro de investigación de sistemas de destructores y fragatas amarrianos en el sistema de Arayar. ¿Cómo responde uno a una amplia serie de amenazas aún desconocidas y emergentes? Con fuego. \n\nPara ello, se rediseñó la Cyclone usando más de una década de avances técnicos coronados por un sistema de carga de misiles de última generación, lo que le permite lanzar un impresionante número de misiles en muy poco tiempo. Una respuesta simple pero efectiva que no deja mucho tiempo para reflexionar a quienes preguntan.",
    "fr": "Suite à une surenchère largement contestée, un groupe d'ingénieurs constitué à la fois de Brutor et de Sebiestor a été chargé d'ébaucher un plan en réponse à des renseignements inquiétants récupérés lors du raid d'une frégate amarr et d'une unité de recherche sur les destroyers dans le système d'Arayar. Comment répondre à un large éventail de menaces émergentes, même encore inconnues ? En représentant une menace plus grande. À ces fins, le Cyclone a été repensé pour inclure l'équivalent des avancées techniques d'une décennie, couronné d'un système de chargement de missiles dernier cri. Ainsi, il peut lancer une quantité colossale de missiles en très peu de temps. Une réponse simple, mais efficace... qui ne laisse pas vraiment à l'interlocuteur le temps d'y réfléchir.",
    "ja": "ブルートーとセビエスターの両氏族のエンジニアによる共同開発グループは、接戦となった入札を経て、アラヤーシステムにおけるアマーのフリゲートと駆逐艦のシステムに関する研究施設への襲撃で手に入った不穏な機密情報への対応策の起草を受注した。様々な可能性が考えられる、新たな未知の脅威に対してどのように対処すべきか。導き出した答えは火力だった。 \n\n目的を達成するためにサイクロンが10年分以上の技術的進歩を駆使して再設計され、その最たるものが、ごく短時間で圧倒的な量のミサイルを発射できるようになる最新のミサイル装填システムである。シンプルだが効果的で、クライアントを容易に納得させられる答えだったと言えるだろう。",
    "ko": "아라야르 성계의 아마르 연구소에서는 프리깃 및 디스트로이어 시스템을 개발하고 있었습니다. 이들을 습격해 발견한 기밀문서를 바탕으로 아마르 함선에 대항할 함선 개발이 시작됐습니다. 치열한 입찰 끝에 브루터와 세비에스터 부족의 엔지니어들이 연합해 작업을 수주했습니다. 적은 아직 실체가 정확하게 밝혀지지 않은 함선이었고, 이에 대항할 수단으로 꼽힌 것은 바로 화력이었습니다.<br><br>고심 끝에 사이클론을 개조하기로 결정했고 십여 년에 걸쳐 최첨단 기술로 무장을 완료했습니다. 첨단 미사일 탑재 시스템으로 짧은 시간 동안 엄청난 수의 미사일을 발사할 수 있게 된 것입니다. 아주 단순하지만 효과적인 해결책이었습니다. 적에게 대응할 시간을 주지 않는 것이죠.",
    "ru": "После ожесточённой борьбы за тендер группе инженеров из племён бруторов и себьесторов поручили изучить документы, полученные в ходе нападения на амаррский центр модернизации эсминцев и фрегатов в системе Arayar, и предоставить ответ на тревожный вопрос. Он звучал так: «Как отреагировать на совокупность неизвестных угроз?» Шквальным огнём, конечно же. Инженеры кардинально модернизировали проект Cyclone, отстававший от технического прогресса более чем на десятилетие. В частности, они оснастили корабль передовой системой загрузки ракет, которая позволяет выпустить впечатляющее число снарядов за очень короткий срок. Ответ получился простым, но эффектным и почти не оставил вопрошающим времени на раздумья.",
    "zh": "经过了激烈的竞标角逐，布鲁特和赛毕斯托的联合开发团队获得授权根据在对埃拉亚尔星系中的艾玛护卫舰和驱逐舰系统研究设施的突袭中获得的令人不安的情报文件做出应对举措。那么如何回应未知而不断增长的全方位威胁呢？答案当然是压倒性的火力。 \n\n\n\n出于这个目的，飓风级被重新设计，加入了历久弥坚的最尖端导弹装载系统，能在极短时间内将大量的导弹倾泻出去。  这就是简单而有效的回应——甚至不给对方足够的思考机会。"
  },
  "factionID": 500002,
  "graphicID": 25575,
  "groupID": 419,
  "marketGroupID": 1704,
  "mass": 12400000.0,
  "masteries": {
    "0": [
      96,
      99,
      150,
      76,
      141,
      85,
      94,
      165
    ],
    "1": [
      96,
      99,
      150,
      76,
      141,
      85,
      94,
      165
    ],
    "2": [
      96,
      99,
      150,
      76,
      141,
      85,
      94,
      165
    ],
    "3": [
      96,
      99,
      150,
      76,
      141,
      85,
      94,
      165
    ],
    "4": [
      96,
      99,
      150,
      76,
      109,
      141,
      85,
      118,
      152,
      153,
      154,
      94,
      165
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Cyclone Fleet Issue",
    "en": "Cyclone Fleet Issue",
    "es": "Cyclone modelo de la Flota",
    "fr": "Cyclone (Fleet Issue)",
    "ja": "サイクロン海軍仕様",
    "ko": "사이클론 함대 에디션",
    "ru": "Cyclone Fleet Issue",
    "zh": "飓风级舰队型"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 258.0,
  "sofFactionName": "minmatarnavy",
  "soundID": 20076,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:3348>Kommandostrahlen</a>-Modul verwenden",
          "en": "Can use one <a href=showinfo:3348>Command Burst</a> module",
          "es": "Es posible equipar un módulo de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut utiliser un module de <a href=showinfo:3348>salve de commandement</a>",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールが1個使える",
          "ko": "한 개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈만 사용 가능",
          "ru": "Может использовать один <a href=showinfo:3348>импульсный оптимизатор</a>",
          "zh": "可以装配一个<a href=showinfo:3348>指挥脉冲波</a>"
        },
        "importance": 1
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Bonus auf die Lenkwaffengeschwindigkeit",
          "en": "bonus to Missile velocity",
          "es": "de bonificación a la velocidad de los misiles.",
          "fr": "de bonus à la vitesse des missiles",
          "ja": "ミサイルの速度が上昇",
          "ko": "미사일 속도 증가",
          "ru": "бонус к скорости полёта ракет",
          "zh": "导弹飞行速度加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción del <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de bonus à la portée de l'effet de zone des <a href=showinfo:3348>salves de commandement</a>",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>の有効範囲を拡大",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 효과 반경 증가",
          "ru": "бонус к области действия <a href=showinfo:3348>импульсного оптимизатора</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>效果范围加成"
        },
        "importance": 2,
        "unitID": 105
      }
    ],
    "types": {
      "33098": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Explosionsgeschwindigkeit von <a href=showinfo:3324>schweren Lenkwaffen</a> und <a href=showinfo:25719>schweren Angriffslenkwaffen</a>",
            "en": "bonus to <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> explosion velocity",
            "es": "de bonificación a la velocidad de explosión de los <a href=showinfo:3324>misiles pesados</a> y los <a href=showinfo:25719>misiles de asalto pesados</a>.",
            "fr": "de bonus à la vitesse d'explosion des <a href=showinfo:3324>missiles lourds</a> et des <a href=showinfo:25719>missiles d'assaut lourds</a>",
            "ja": "<a href=showinfo:3324>ヘビーミサイル</a>と<a href=showinfo:25719>ヘビーアサルトミサイル</a>の爆発速度上昇",
            "ko": "<a href=showinfo:3324>헤비 미사일</a> 및 <a href=showinfo:25719>헤비 어썰트 미사일</a> 폭발속도 증가",
            "ru": "бонус к скорости распространения взрыва <a href=showinfo:3324>тяжёлых ракет</a> и <a href=showinfo:25719>тяжёлых штурмовых ракет</a>",
            "zh": "<a href=showinfo:3324>重型导弹</a>和<a href=showinfo:25719>重型攻击导弹</a>爆炸速度加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Reduktion des Signaturradius des Schiffs",
            "en": "reduction to ship signature radius",
            "es": "de reducción del radio de la señal de la nave.",
            "fr": "de réduction du rayon de signature du vaisseau",
            "ja": "艦船のシグネチャ半径が縮小",
            "ko": "함선 시그니처 반경 감소",
            "ru": "уменьшение радиуса сигнатуры корабля",
            "zh": "舰船信号半径降低"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von Werfern für <a href=showinfo:3324>schwere Lenkwaffen</a> und <a href=showinfo:25719>schwere Angriffslenkwaffen</a>",
            "en": "bonus to <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> Launcher rate of fire",
            "es": "de bonificación a la cadencia de tiro de los <a href=showinfo:3324>lanzamisiles pesados</a> y los <a href=showinfo:25719>lanzamisiles de asalto pesados</a>.",
            "fr": "de bonus à la cadence de tir des <a href=showinfo:3324>lance-missiles lourds</a> et <a href=showinfo:25719>lance-missiles d'assaut lourds</a>",
            "ja": "<a href=showinfo:3324>ヘビーミサイル</a>と<a href=showinfo:25719>ヘビーアサルトミサイル</a>ランチャーの発射間隔が短縮",
            "ko": "<a href=showinfo:3324>헤비 미사일</a>, <a href=showinfo:25719>헤비 어썰트 미사일</a> 런처 연사속도 증가",
            "ru": "бонус к скорострельности пусковых установок <a href=showinfo:3324>тяжёлых ракет</a> и <a href=showinfo:25719>тяжёлых штурмовых ракет</a>",
            "zh": "<a href=showinfo:3324>重型导弹发射器</a>和<a href=showinfo:25719>重型攻击导弹发射器</a>射速加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 16231,
  "volume": 216000.0
}