{
  "basePrice": 40400000.0,
  "capacity": 560.0,
  "description": {
    "de": "Nach einer erfolgreichen Überarbeitung entwickelten die Duvolle Laboratories eine neue Methode zur Übertragung von Energie auf ferngesteuerte Stasisnetzdrohnen, wodurch sie Schiffe mit einem wesentlich höheren Faktor fangen können. Das Forschungsunternehmen erhielt daraufhin den Zuschlag für die Anwendung dieser neuen Technologie auf die Schiffe der Gallente Navy. Aufgrund der Größe dieser Technologie war es nicht möglich, sie in die kleinere Schiffe der Gallente Navy zu integrieren, sodass die Myrmidon als ideale Wahl für den Praxistest ermittelt wurde. Diese Technologie für Stasisnetzdrohnen erwies sich in Kombination mit der verbesserten Myrmidon als leistungsstarke Kombination: Während die Drohnen auch weit entfernte Ziele festsetzten, näherte sich der stachelbesetzte Schlachtkreuzer langsam seiner Beute.",
    "en": "Following a successful re-engineering process, Duvolle Laboratories developed a new method of transmitting energy to remote stasis webification drones, greatly increasing the factor by which they could ensnare a ship. The research corporation then went on to win a bid to apply this new development to Gallente Navy ship designs. The bulky nature of this technology prohibited integration with the Gallente Navy's smaller vessels and so the Myrmidon was identified as an ideal choice for field testing. \r\n\r\nThis webification drone technology, combined with an upgraded Myrmidon, proved a potent combination: the drones being able to snare distant targets, allowing this spiked column of destruction to slowly fall upon its prey.",
    "es": "Después de un exitoso proceso de reingeniería, Duvolle Laboratories desarrolló un nuevo método para transmitir energía a los drones de red ralentizadora remotos, lo que aumentó en gran medida el factor por el cual podían atrapar a una nave. Posteriormente, la corporación de investigación ganó una licitación para aplicar este nuevo desarrollo a los diseños de naves de la Armada Gallente. La naturaleza voluminosa de esta tecnología impedía su integración en las naves más pequeñas de la Armada Gallente, por lo que la Myrmidon se convirtió en una opción ideal para las pruebas de campo. \n\nEsta tecnología de drones de ralentización, combinada con una Myrmidon mejorada, ofrece una potente combinación: los drones pueden capturar a objetivos lejanos y permitir así que esta columna de destrucción se abalance lentamente sobre su presa.",
    "fr": "Grâce à la réussite de la procédure de ré-ingénierie, les laboratoires Duvolle ont pu développer une nouvelle méthode de transmission d'énergie vers les drones générateurs de stase, augmentant ainsi leur capacité à piéger les vaisseaux. La corporation de recherche a continué sur sa lancée et fait le pari d'appliquer cette nouvelle amélioration aux vaisseaux de la Gallente Navy. La nature volumineuse de cette technologie empêchant son intégration aux vaisseaux les plus petits de la Gallente Navy, le Myrmidon est celui qui a été identifié comme le candidat idéal pour des essais sur le terrain. L'alliance de cette technologie de drones générateurs de stase avec un Myrmidon amélioré s'est révélée puissante : les drones sont capables de piéger des cibles lointaines, alors incapables d'échapper à ce pilier de destruction qui arrive lentement sur elles.",
    "ja": "再設計プロセスの成功に続き、デゥボレラボラトリーズはステイシスウェビフィケーションドローンにエネルギーを遠隔送信するための新方式を開発し、ドローンの艦船に対する足止め能力を大幅に向上させた。かの研究コーポレーションは次に、この新技術をガレンテ海軍艦の設計に適用する事業を落札した。この技術はかさばるためガレンテ海軍の小型艦への統合が難しかったことから、ミュルミドンが実地テストに最適な選択肢と見なされた。 \n\n結果として、このウェビフィケーションドローン技術はアップグレードされたミュルミドンと組み合わせることで、強力な相乗効果を発揮することが判明した。つまり、ドローンが離れた場所にいるターゲットを足止めできるため、この棘が生えた破壊的な柱状の艦船は悠然と獲物へと襲いかかることができるのである。",
    "ko": "공들인 재설계 끝에 듀볼레 연구소는 먼 거리의 스테이시스 드론에 에너지를 투사하여 적의 함선의 속도를 더 크게 감소시킬 수 있는 새로운 기술을 개발했습니다. 연구소는 이 연구를 기반으로 갈란테 해군 함선 설계 사업 입찰에 도전했습니다. 신기술은 특유의 거대한 규모로 인해 갈란테 해군의 작은 함선에는 적용할 수 없었으므로 시험용 함선으로는 미르미돈이 선정되었습니다.<br><br>스테이시스 드론 기술과 개량형 미르미돈 함선의 결합은 대단한 위력을 지닌 것으로 밝혀졌습니다. 드론으로 먼 거리에 있는 적의 발을 묶고 난 후 가시 돋힌 파괴의 화신이 천천히 적에게 다가갈 수 있게 된 것입니다.",
    "ru": "Учёные «Лаборатории Дюволь» успешно провели модернизацию и изобрели новый способ передачи энергии дронам, предназначенным для дистанционной стазис-индукции. Таким образом им удалось существенно упростить перехват вражеских кораблей. Впоследствии корпорация выиграла тендер на внедрение новой разработки в проекты судов галлентского флота. Технология получилась довольно громоздкой, и оснастить ею небольшие корабли не представлялось возможным, так что идеальным кандидатом для полевых испытаний стал линейный крейсер Myrmidon. Технология стазис-индукции, установленная на улучшенную версию Myrmidon, полностью себя оправдала: дроны воздействуют на удалённые цели, а шипастая машина разрушения неспешно расправляется со своей добычей.",
    "zh": "得益于重组工程的成功，度沃勒实验室研发出了一种新型能量传输方式，极大提高了远程停滞缠绕无人机捕获舰船的能力。接下来，负责研发的军团在竞标中胜出，将这种新技术应用于盖伦特海军舰船上。这种技术本身比较笨重庞杂，无法用于小型盖伦特海军舰船上，于是弥洱米顿级就成了理想的测试对象。 \n\n\n\n这种停滞缠绕无人机技术与弥洱米顿级的结合颇为成功，无人机可以捕获远距离的目标，让弥洱米顿级的强大火力可以从容地倾泻到目标头上。"
  },
  "factionID": 500004,
  "graphicID": 25574,
  "groupID": 419,
  "marketGroupID": 1704,
  "mass": 12700000.0,
  "masteries": {
    "0": [
      96,
      99,
      133,
      140,
      89,
      94
    ],
    "1": [
      96,
      99,
      133,
      140,
      89,
      94
    ],
    "2": [
      96,
      99,
      133,
      140,
      89,
      94
    ],
    "3": [
      96,
      99,
      133,
      140,
      89,
      94
    ],
    "4": [
      96,
      99,
      133,
      140,
      109,
      117,
      153,
      152,
      89,
      154,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Myrmidon Navy Issue",
    "en": "Myrmidon Navy Issue",
    "es": "Myrmidon modelo de la Armada",
    "fr": "Myrmidon (Navy Issue)",
    "ja": "ミュルミドン海軍仕様",
    "ko": "미르미돈 해군 에디션",
    "ru": "Myrmidon Navy Issue",
    "zh": "弥洱米顿级海军型"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 266.0,
  "sofFactionName": "gallentenavy",
  "soundID": 20072,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:3348>Kommandostrahlen</a>-Modul verwenden",
          "en": "Can use one <a href=showinfo:3348>Command Burst</a> module",
          "es": "Es posible equipar un módulo de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut utiliser un module de <a href=showinfo:3348>salve de commandement</a>",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュールが1個使える",
          "ko": "한 개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈만 사용 가능",
          "ru": "Может использовать один <a href=showinfo:3348>импульсный оптимизатор</a>",
          "zh": "可以装配一个<a href=showinfo:3348>指挥脉冲波</a>"
        },
        "importance": 1
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción del <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de bonus à la portée de l'effet de zone des <a href=showinfo:3348>salves de commandement</a>",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>の有効範囲を拡大",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 효과 반경 증가",
          "ru": "бонус к области действия <a href=showinfo:3348>импульсного оптимизатора</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>效果范围加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite und den Präzisionsabfall von <a href=showinfo:3304>mittleren Hybridgeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> optimal range and falloff",
          "es": "de bonificación a los alcances óptimo y efectivo de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
          "fr": "de bonus à la portée optimale et à la déperdition des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
          "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>の最適射程距離と精度低下にボーナス",
          "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 최적사거리 및 유효사거리 증가",
          "ru": "бонус к оптимальной и остаточной дальности <a href=showinfo:3304>средних гибридных орудий</a>",
          "zh": "<a href=showinfo:3304>中型混合炮台</a>最佳射程和失准范围加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 12.5,
        "bonusText": {
          "de": "Bonus auf die Mikrowarp-Geschwindigkeit von <a href=showinfo:3436>Drohnen</a>",
          "en": "bonus to <a href=showinfo:3436>Drone</a> microwarp velocity",
          "es": "de bonificación a la velocidad de microwarp de los <a href=showinfo:3436>drones</a>.",
          "fr": "de bonus de vitesse de microwarp des <a href=showinfo:3436>drones</a>",
          "ja": "<a href=showinfo:3436>ドローン</a>のマイクロワープ速度が増加",
          "ko": "<a href=showinfo:3436>드론</a> 마이크로 워프 속도 증가",
          "ru": "бонус к скорости микроварп-ускорителей <a href=showinfo:3436>дронов</a>",
          "zh": "<a href=showinfo:3436>无人机</a>微型跃迁速度加成"
        },
        "importance": 4,
        "unitID": 105
      }
    ],
    "types": {
      "33097": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die HP von und den Schaden durch <a href=showinfo:3436>Drohnen</a>",
            "en": "bonus to <a href=showinfo:3436>Drone</a> hitpoints and damage",
            "es": "de bonificación a los puntos de vida y el daño de los <a href=showinfo:3436>drones</a>.",
            "fr": "de bonus aux dégâts et aux points de vie des <a href=showinfo:3436>drones</a>",
            "ja": "<a href=showinfo:3436>ドローン</a>のHPとダメージにボーナス",
            "ko": "<a href=showinfo:3436>드론</a> 내구도 및 피해량 증가",
            "ru": "бонус к урону и запасу прочности <a href=showinfo:3436>дронов</a>",
            "zh": "<a href=showinfo:3436>无人机</a>HP和伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Faktor der Geschwindigkeitsabnahme und die HP von <a href=showinfo:3436>Stasisnetzdrohnen</a>",
            "en": "bonus to <a href=showinfo:3436>Stasis Webifier Drone</a> factor of velocity decrease and hitpoints",
            "es": "de bonificación al factor de reducción de la velocidad y los puntos de vida de los <a href=showinfo:3436>drones de red ralentizadora</a>.",
            "fr": "de bonus au facteur de diminution de vitesse et aux points de vie des <a href=showinfo:3436>drones générateurs de stase</a>",
            "ja": "<a href=showinfo:3436>ステイシスウェビファイヤードローン</a>の速度低下能力とHPにボーナス",
            "ko": "<a href=showinfo:3436>스테이시스 웹 생성 드론</a> 속도 감소 효과 및 내구도 증가",
            "ru": "бонус к запасу прочности и фактору снижения скорости <a href=showinfo:3436>дронов стазис-индукции</a>",
            "zh": "<a href=showinfo:3436>停滞缠绕无人机</a>最大速度影响系数和HP加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3304>mittleren Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
            "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 피해량 증가",
            "ru": "бонус к урону <a href=showinfo:3304>средних гибридных орудий</a>",
            "zh": "<a href=showinfo:3304>中型混合炮台</a>伤害加成"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Reparaturmenge von <a href=showinfo:3393>Panzerungsreparatursystemen</a>",
            "en": "bonus to <a href=showinfo:3393>Armor Repairer</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:3393>reparadores de blindaje</a>.",
            "fr": "de bonus à la capacité réparatrice du <a href=showinfo:3393>réparateur de blindage</a>",
            "ja": "<a href=showinfo:3393>アーマーリペアラ</a>の回復量増加",
            "ko": "<a href=showinfo:3393>장갑수리 장치</a> 수리량 증가",
            "ru": "бонус к эффективности <a href=showinfo:3393>установки ремонта брони</a>",
            "zh": "<a href=showinfo:3393>装甲维修器</a>维修量加成"
          },
          "importance": 4,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 24700,
  "volume": 270000.0
}