{
  "basePrice": 400000.0,
  "capacity": 400.0,
  "description": {
    "de": "Um den wachsenden Bedarf an brachialer Informationsbeschaffung zu decken, suchten die Minmatar nach einem Schiff, das Guerilla-Operationen durchführen kann – einem Schiff, das in der Lage ist, schnell und hart gegen ungeschützte Ziele zuzuschlagen und ihre Verteidiger abzuhängen, bevor sie reagieren können. Eine Lösung wurde schließlich in der Form der Probe Fleet Issue gefunden: ein Schiff, das die empfindlichen Datenextraktionsfähigkeiten der Probe unter Verzicht auf überflüssige Bergungssysteme mit der Feuerkraft eines Schiffes kombinierte, das Verschlüsselungscodes genauso gut knacken kann wie den Rumpf eines Diplomatenshuttles.",
    "en": "To satisfy a growing need for brute-force intelligence retrieval, the Minmatar sought a ship which was capable of hit and run operations – one which was capable of striking hard and fast against exposed targets and outrunning their defenders before they had a chance to react.\r\n\r\nA solution was found in the commissioning of the Probe Fleet Issue: a ship which combined the delicate data extraction capabilities of the Probe, while abandoning superfluous salvager systems, with the firepower to make a ship as equally capable of cracking encryption codes as it is cracking open the hull of a diplomat's shuttle.",
    "es": "Para satisfacer una necesidad creciente de obtener información sobre fuerza bruta, los minmatarianos buscaban una nave capaz de realizar operaciones relámpago, una que fuera capaz de atacar con fuerza y rapidez contra objetivos expuestos y escapar de sus defensores antes de que pudieran reaccionar.\n\nSe encontró una solución con la Probe modelo de la Flota: una nave que combinaba las delicadas capacidades de extracción de datos de la Probe, al tiempo que abandonaba los sistemas de recuperación superfluos, y que contaba con la potencia de fuego para hacer de ella una nave tan capaz de descifrar códigos de encriptación como de abrir el casco de la lanzadera de un diplomático.",
    "fr": "Dans le but de satisfaire leurs ambitions croissantes de collecter des renseignements par la force, les Minmatar recherchaient un vaisseau capable de participer à des opérations de guérilla, capable de frapper fort et rapidement les cibles exposées et de semer leurs défenseurs avant qu'ils n'aient le temps de réagir. La commission du Probe Fleet Issue a été une solution. Ce vaisseau abandonnant les systèmes de récupération superflus du Probe et alliant ses capacités subtiles d'extraction des données et une forte puissance de feu, il est capable aussi bien de craquer les codes de données cryptées que d'éventrer la coque de la navette d'un diplomate.",
    "ja": "情報強奪の需要増に応えるため、ミンマターは一撃離脱形式の任務を行える艦船、つまり、位置を把握できているターゲットに対する強烈な速攻と、その護衛部隊を反応するチャンスも与えずに振り切ることができる船を求めていた。\n\nこの問題を解決したのが、プローブ海軍仕様の就役だった。不要なサルベージシステムを切り捨てつつ、プローブの繊細なデータ抽出能力と、外交官のシャトルの外壁を破るのと同じぐらい容易に暗号コードを破ることができる「火力」を備えた艦船、それがプローブ海軍仕様である。",
    "ko": "정보전을 수행할 수 있는 강력한 근접 함선의 필요성이 커지면서 민마타는 신속한 기습 공격이 가능한 함선을 찾았습니다. 노출된 적을 순식간에 공격해 제압하고 적이 대응하기 전에 빠져나올 수 있는 함선이 필요했던 것입니다.<br><br>해답은 프로브 함대 에디션이었습니다. 프로브의 다양한 기능 중에 샐비지 시스템은 제거하고 그 대신 데이터 추출 성능과 화력은 강화했습니다. 덕분에 데이터 보안이든 적의 선체든 가리지 않고 손쉽게 뚫을 수 있습니다.",
    "ru": "Минматары давно мечтали о быстром боевом корабле для сбора развединформации, способном наносить сильные стремительные удары по уязвимым целям и ретироваться до того, как их защитники успеют среагировать — классическая тактика в духе «бей и беги». В итоге они оснастили базовую модель Probe мощными орудиями и выпустили Probe Fleet Issue — корабль, который годится как для аккуратного взлома кодов шифрования, так и для уничтожения дипломатических катеров. Правда, для этого им пришлось отказаться от большинства демонтажных систем.",
    "zh": "米玛塔尔越来越需要一种粗暴的情报获取方式，于是便设计了一种能够对目标进行快速而迅猛的打击，并在对方增援到来之前逃之夭夭的舰船。\n\n\n\n探索级舰队型由此诞生：它结合了探索级的专业数据提取能力以及强大的火力，并舍弃了无用的打捞系统，可谓是“文武双全”。"
  },
  "factionID": 500002,
  "graphicID": 1889,
  "groupID": 25,
  "marketGroupID": 1366,
  "mass": 1123000.0,
  "masteries": {
    "0": [
      96,
      104,
      105,
      141,
      85,
      94
    ],
    "1": [
      96,
      104,
      105,
      141,
      85,
      94
    ],
    "2": [
      96,
      104,
      105,
      141,
      85,
      94
    ],
    "3": [
      96,
      104,
      105,
      141,
      85,
      94
    ],
    "4": [
      96,
      104,
      105,
      107,
      141,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Probe Fleet Issue",
    "en": "Probe Fleet Issue",
    "es": "Probe modelo de la Flota",
    "fr": "Probe (Fleet Issue)",
    "ja": "プローブ海軍仕様",
    "ko": "프로브 함대 에디션",
    "ru": "Probe Fleet Issue",
    "zh": "探索级舰队型"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 19.95,
  "sofFactionName": "minmatarnavy",
  "soundID": 20078,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Bonus auf die Virusstärke von <a href=showinfo:22177>Relikt-</a> und <a href=showinfo:22175>Datenanalysegeräten</a>",
          "en": "bonus to <a href=showinfo:22177>Relic</a> and <a href=showinfo:22175>Data Analyzer</a> virus strength",
          "es": "de bonificación a la intensidad del virus de los <a href=showinfo:22175>analizadores de datos</a> y de <a href=showinfo:22177>reliquias</a>.",
          "fr": "de bonus à la puissance du virus des <a href=showinfo:22177>analyseurs de reliques</a> et des <a href=showinfo:22175>analyseurs de données</a>",
          "ja": "<a href=showinfo:22177>遺物</a>と<a href=showinfo:22175>データアナライザー</a>のウイルス強度が上昇",
          "ko": "<a href=showinfo:22177>유물</a> 및 <a href=showinfo:22175>데이터 분석기</a> 바이러스 침투력 증가",
          "ru": "бонус к силе вируса <a href=showinfo:22177>анализаторов данных</a> и <a href=showinfo:22175>артефактов</a>",
          "zh": "<a href=showinfo:22177>遗迹分析仪</a>和<a href=showinfo:22175>数据分析仪</a>病毒强度加成"
        },
        "importance": 2,
        "unitID": 139
      },
      {
        "bonus": 99.0,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:3412>Scansondenwerfern</a>",
          "en": "reduction in <a href=showinfo:3412>Scan Probe Launcher</a> CPU requirement",
          "es": "de reducción del requisito de CPU del <a href=showinfo:3412>lanzasondas de escaneo</a>.",
          "fr": "de réduction de la charge CPU requise pour les <a href=showinfo:3412>lanceurs de sondes de balayage</a>",
          "ja": "<a href=showinfo:3412>スキャンプローブランチャー</a>のCPU使用率を軽減",
          "ko": "<a href=showinfo:3412>스캔 프로브 런처</a> CPU 사용량 감소",
          "ru": "снижение требований к мощности ЦПУ для <a href=showinfo:3412>пусковой установки разведзондов</a>",
          "zh": "<a href=showinfo:3412>扫描探针发射器</a>CPU需求降低"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3329": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Stärke von <a href=showinfo:30013>Kern-</a> und <a href=showinfo:30028>Gefechtsscansonden</a>",
            "en": "bonus to <a href=showinfo:30013>Core</a> and <a href=showinfo:30028>Combat Scanner Probe</a> strength",
            "es": "de bonificación a la intensidad de la <a href=showinfo:30028>sonda escáner de combate</a> y la <a href=showinfo:30013>de núcleo</a>.",
            "fr": "de bonus à la puissance des <a href=showinfo:30013>sondes principales</a> et des <a href=showinfo:30028>sondes de balayage de combat</a>",
            "ja": "<a href=showinfo:30013>コア</a>及び<a href=showinfo:30028>戦闘スキャナープローブ</a>の強度が上昇",
            "ko": "<a href=showinfo:30013>코어 프로브</a> 및 <a href=showinfo:30028>정찰 프로브</a> 스캔 강도 증가",
            "ru": "бонус к чувствительности зондов <a href=showinfo:30013>навигационной</a> и <a href=showinfo:30028>боевой разведки</a>",
            "zh": "<a href=showinfo:30013>核心</a>和<a href=showinfo:30028>作战扫描探针</a>强度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 12.5,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:3321>leichten Lenkwaffen</a> und <a href=showinfo:3320>Raketen</a>",
            "en": "bonus to <a href=showinfo:3321>Light Missile</a> and <a href=showinfo:3320>Rocket</a> rate of fire",
            "es": "de bonificación a la cadencia de tiro de los <a href=showinfo:3321>misiles ligeros</a> y los <a href=showinfo:3320>cohetes</a>.",
            "fr": "de bonus de cadence de tir des <a href=showinfo:3321>missiles légers</a> et des <a href=showinfo:3320>roquettes</a>",
            "ja": "<a href=showinfo:3321>ライトミサイル</a>および<a href=showinfo:3320>ロケット</a>の発射速度が上昇",
            "ko": "<a href=showinfo:3321>라이트 미사일</a> 및 <a href=showinfo:3320>로켓</a> 연사속도 증가",
            "ru": "бонус к скорострельности <a href=showinfo:3321>лёгких ракет</a> и <a href=showinfo:3320>ракет</a>",
            "zh": "<a href=showinfo:3320>火箭</a>和<a href=showinfo:3321>轻型导弹</a>射速加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 586,
  "volume": 19500.0
}