{
  "basePrice": 400000.0,
  "capacity": 400.0,
  "description": {
    "de": "Obwohl das grundlegende Design des Rumpfes der Heron den Caldari immer gute Dienste als Ausklärungs-, Vermessungs- und Erkundungsschiffen geleistet hat, wollte die Caldari Navy ihre aufgerüsteten Herons mit verbesserten Lenkwaffensystemen und spezieller Verarbeitung zur Unterstützung von Kampfsonden optimieren. Dieser Kompromiss bedeutete, dass die spezialisierten Bergungssysteme entfernt werden mussten, um Platz für die Kampferweiterungen an Bord der Heron Navy Issue zu schaffen. Die Staatssicherheit verlangt, dass die Aufklärungs- und Erkundungskapazitäten mit einer ausreichenden Feuerkraft versehen werden, um jede neue Entdeckung zu erobern und zu halten oder Eindringlinge an den Rändern des Caldari-Raums zu vernichten.",
    "en": "The basic Heron hull design has always served the Caldari well as a scout, survey and exploration ship but the Caldari Navy wished to optimize its upgraded Herons with enhanced missile systems and dedicated processing to support combat probing. The trade-off meant stripping out the specialized salvaging systems to make room for the Heron Navy Issue's combat upgrades.\r\n\r\nThe security of the State requires that its scouting and exploration capabilities be accompanied by sufficient firepower to seize and hold any new discovery or destroy interlopers at the fringes of Caldari space.",
    "es": "El casco de la Heron básica siempre ha servido a los caldaris como nave de reconocimiento, prospección y exploración, pero la Armada Caldari quiso optimizar sus Heron con sistemas de misiles mejorados y un procesamiento dedicado para las sondas de combate. Esto implicó sacrificar los sistemas de recuperación especializados para dar cabida a las mejoras de combate de la Heron modelo de la Armada.\n\nLa seguridad del Estado requiere que la capacidad de reconocimiento y exploración esté acompañada de una potencia de fuego suficiente para capturar cualquier nuevo descubrimiento o para destruir intrusos en los confines del espacio caldari.",
    "fr": "Bien que le modèle de coque Heron basique a toujours servi aux Caldari pour des vaisseaux d'éclairage, de reconnaissance et d'exploration, la Caldari Navy a voulu optimiser ses Heron améliorés avec de meilleurs systèmes de missiles ainsi qu'avec un traitement dédié au soutien des sondes de combat. En contrepartie, les systèmes de récupération spécialisés ont dû être retirés pour faire de la place aux améliorations de combat du Heron Navy Issue. Pour garantir la sécurité de l'état, les capacités de reconnaissance et d'exploration des vaisseaux doivent être associées à suffisamment de puissance de feu, que ce soit pour mettre et garder la main sur une découverte ou pour éliminer les intrus s'aventurant trop près de l'espace caldari.",
    "ja": "ヘロンの基本的な船体デザインはカルダリにおいて偵察、調査、そして探査用の船として以前から重用されてきた。その一方でカルダリ海軍は、強化されたミサイルシステムと戦闘プローブをサポートする専用の処理機能によってアップグレード版のヘロンの最適化を試みた。ヘロン海軍仕様は、戦闘用アップグレードのための容量を確保する代償として特殊なサルベージシステムは取り外されている。\n\n連合の防衛部隊は、この艦船に偵察と探査の能力だけでなく、カルダリ宙域外縁部における新たな発見物の確保、あるいは侵入者を撃破するために十分な火力を備えることまで求めているのである。",
    "ko": "헤론은 기본적으로 정찰 및 탐사 용도로 설계되었습니다. 따라서 칼다리는 헤론의 기본 모델을 주력 정찰 함선으로 사용했습니다. 그러나 칼다리 해군은 헤론에 강력한 미사일 시스템과 전투용 프로브 지원 시스템을 탑재하여 전투용 함선으로 개량하고자 하였습니다. 결과적으로 헤론 해군 에디션은 향상된 전투능력을 지닌 대신 공간을 확보하기 위해 샐비지 특화 시스템이 제거된 형태로 완성되었습니다.<br><br>연합의 안보를 지키려면 칼다리 우주 변방에서 새로 발견된 각종 어노말리를 확보하거나 침입자를 탐색해 제압할 수 있어야 하므로, 헤론이 정찰 및 탐사 기능과 더불어 충분한 화력을 지니도록 개량하는 것은 필수불가결이었습니다.",
    "ru": "Калдарцы всегда использовали базовую комплектацию Heron для разведки, поисковых работ и исследований, но калдарскому флоту понадобилось оснастить модернизированные версии этой модели улучшенными ракетными установками и системами поддержки боевых зондов. Ради этого пришлось отказаться от специальных демонтажных установок. Так появилась боевая вариация корабля — Heron Navy Issue. Функции судна, защищающего Государство, не сводятся только к разведке и исследованию. Оно должно обладать огневой мощью, достаточной для захвата и удержания обнаруженных объектов и областей, а также уничтожения подозрительных целей на окраинах калдарских территорий.",
    "zh": "基础型苍鹭级是作为侦查、测量和探索舰船使用的，但加达里海军希望对其进行升级，加装强化的导弹系统和专门的战斗扫描处理系统。这也意味着苍鹭级海军型需要放弃原有的专业打捞系统来为战斗能力升级腾出空间。\n\n\n\n合众国需要它在保持侦查和探索能力的同时，还有足够的火力来保护探索成果并摧毁入侵者。"
  },
  "factionID": 500001,
  "graphicID": 1793,
  "groupID": 25,
  "marketGroupID": 1366,
  "mass": 1150000.0,
  "masteries": {
    "0": [
      96,
      139,
      104,
      105,
      85,
      94
    ],
    "1": [
      96,
      139,
      104,
      105,
      85,
      94
    ],
    "2": [
      96,
      139,
      104,
      105,
      85,
      94
    ],
    "3": [
      96,
      139,
      104,
      105,
      85,
      94
    ],
    "4": [
      96,
      139,
      104,
      105,
      107,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Heron Navy Issue",
    "en": "Heron Navy Issue",
    "es": "Heron modelo de la Armada",
    "fr": "Heron (Navy Issue)",
    "ja": "ヘロン海軍仕様",
    "ko": "헤론 해군 에디션",
    "ru": "Heron Navy Issue",
    "zh": "苍鹭级海军型"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 35.0,
  "sofFactionName": "caldarinavy",
  "soundID": 20070,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Bonus auf die Virusstärke von <a href=showinfo:22177>Relikt-</a> und <a href=showinfo:22175>Datenanalysegeräten</a>",
          "en": "bonus to <a href=showinfo:22177>Relic</a> and <a href=showinfo:22175>Data Analyzer</a> virus strength",
          "es": "de bonificación a la intensidad del virus de los <a href=showinfo:22175>analizadores de datos</a> y de <a href=showinfo:22177>reliquias</a>.",
          "fr": "de bonus à la puissance du virus des <a href=showinfo:22177>analyseurs de reliques</a> et des <a href=showinfo:22175>analyseurs de données</a>",
          "ja": "<a href=showinfo:22177>遺物</a>と<a href=showinfo:22175>データアナライザー</a>のウイルス強度が上昇",
          "ko": "<a href=showinfo:22177>유물</a> 및 <a href=showinfo:22175>데이터 분석기</a> 바이러스 침투력 증가",
          "ru": "бонус к силе вируса <a href=showinfo:22177>анализаторов данных</a> и <a href=showinfo:22175>артефактов</a>",
          "zh": "<a href=showinfo:22177>遗迹分析仪</a>和<a href=showinfo:22175>数据分析仪</a>病毒强度加成"
        },
        "importance": 2,
        "unitID": 139
      },
      {
        "bonus": 99.0,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:3412>Scansondenwerfern</a>",
          "en": "reduction in <a href=showinfo:3412>Scan Probe Launcher</a> CPU requirement",
          "es": "de reducción del requisito de CPU del <a href=showinfo:3412>lanzasondas de escaneo</a>.",
          "fr": "de réduction de la charge CPU requise pour les <a href=showinfo:3412>lanceurs de sondes de balayage</a>",
          "ja": "<a href=showinfo:3412>スキャンプローブランチャー</a>のCPU使用率を軽減",
          "ko": "<a href=showinfo:3412>스캔 프로브 런처</a> CPU 사용량 감소",
          "ru": "снижение требований к мощности ЦПУ для <a href=showinfo:3412>пусковой установки разведзондов</a>",
          "zh": "<a href=showinfo:3412>扫描探针发射器</a>CPU需求降低"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3330": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Stärke von <a href=showinfo:30013>Kern-</a> und <a href=showinfo:30028>Gefechtsscansonden</a>",
            "en": "bonus to <a href=showinfo:30013>Core</a> and <a href=showinfo:30028>Combat Scanner Probe</a> strength",
            "es": "de bonificación a la intensidad de la <a href=showinfo:30028>sonda escáner de combate</a> y la <a href=showinfo:30013>de núcleo</a>.",
            "fr": "de bonus à la puissance des <a href=showinfo:30013>sondes principales</a> et des <a href=showinfo:30028>sondes de balayage de combat</a>",
            "ja": "<a href=showinfo:30013>コア</a>及び<a href=showinfo:30028>戦闘スキャナープローブ</a>の強度が上昇",
            "ko": "<a href=showinfo:30013>코어 프로브</a> 및 <a href=showinfo:30028>정찰 프로브</a> 스캔 강도 증가",
            "ru": "бонус к чувствительности зондов <a href=showinfo:30013>навигационной</a> и <a href=showinfo:30028>боевой разведки</a>",
            "zh": "<a href=showinfo:30013>核心</a>和<a href=showinfo:30028>作战扫描探针</a>强度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 30.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3321>leichten Lenkwaffen</a> und <a href=showinfo:3320>Raketen</a>",
            "en": "bonus to <a href=showinfo:3321>Light Missile</a> and <a href=showinfo:3320>Rocket</a> damage",
            "es": "de bonificación al daño de los <a href=showinfo:3321>misiles ligeros</a> y los <a href=showinfo:3320>cohetes</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3321>missiles légers</a> et des <a href=showinfo:3320>roquettes</a>",
            "ja": "<a href=showinfo:3321>ライトミサイル</a>および<a href=showinfo:3320>ロケット</a>のダメージが上昇",
            "ko": "<a href=showinfo:3321>라이트 미사일</a> 및 <a href=showinfo:3320>로켓</a> 피해량 증가",
            "ru": "бонус к урону <a href=showinfo:3321>лёгких ракет</a> и <a href=showinfo:3320>ракет</a>",
            "zh": "<a href=showinfo:3321>轻型导弹</a>和<a href=showinfo:3320>火箭</a>伤害加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 605,
  "volume": 18900.0
}