{
  "basePrice": 400000.0,
  "capacity": 400.0,
  "description": {
    "de": "Die Magnate, die lange Zeit als Lieblingsprojekt imperialer Ingenieure galt, die von den Moden und Marotten der Adeligen der Amarr beeinflusst wurden, wurde von einem verjüngten Kriegsministerium und einer Imperial Navy mit sehr klaren Vorstellungen über die Anforderungen an eine Aufklärungs- und Erkundungsfregatte unter Kontrolle gebracht. Zu diesem Zweck wurden spezielle Verarbeitungskapazitäten für Scansondenwerfer sowie verbesserte Energiewaffensysteme eingebaut. Die Imperial Navy hat kein Interesse an der Bergung von Schiffen, solange sie den Feind nicht komplett aus dem Weltraum vertrieben hat – und opfert dafür gern spezialisierte Bergungssysteme.",
    "en": "The Magnate's history as a pet project of imperial engineers affected by the fashions and foibles of Amarr nobles has been brought under control by a rejuvenated Ministry of War and an Imperial Navy with very definite opinions as to the requirements for a naval scout and exploration frigate.\r\n\r\nTo that end, dedicated processing capacity for scan probe launchers has been included together with improved energy weapon systems. The Imperial Navy has no interest in salvaging until it has swept the enemy from space and has happily sacrificed specialized salvaging systems.",
    "es": "La historia de la Magnate como proyecto favorito de los ingenieros imperiales influidos por las modas y manías de los nobles amarrianos ha sido controlada por un Ministerio de Guerra rejuvenecido y una Armada Imperial con opiniones muy definidas en cuanto a los requisitos que debe tener una fragata de exploración y reconocimiento naval.\n\nPara ello, se ha incluido una capacidad de procesamiento dedicada para los lanzasondas de escaneo, así como sistemas de armas de energía mejorados. La Armada Imperial no tiene ningún interés en recuperar restos hasta que haya eliminado al enemigo del espacio y haya sacrificado felizmente los sistemas especializados de recuperación.",
    "fr": "Le Magnate a longtemps été le projet favori d'un groupe d'ingénieurs impériaux, influencés par les effets de mode et les manies des nobles amarr. Le nouveau ministère de la guerre et l'Imperial Navy ont pris le contrôle du projet avec des attentes très précises quant aux qualités que doivent présenter les éclaireurs navals et les frégates d'exploration. Pour atteindre ces objectifs, une meilleure capacité de traitement des lanceurs de sonde de balayage ainsi qu'une amélioration des systèmes d'arme à énergie ont été mises en place. Tant que l'adversaire n'a pas été éliminé, l'Imperial Navy ne porte aucun intérêt à la récupération. Ainsi, elle a volontiers sacrifié les systèmes de récupération spécialisés.",
    "ja": "このマグニートには、アマー貴族の様式に影響を受けた帝国のエンジニアたちが熱をあげているプロジェクトとしての歴史があり、活発化した戦略省と帝国海軍によって管理されている。戦略省と帝国海軍は偵察と探索に適した海軍用フリゲートの要件に対して明確な意見を持っており、\n\nその目的に合わせ、本船は改良型のエネルギー兵器システムと共に、スキャンプローブランチャー専用の処理能力を備えている。帝国海軍は宙域から敵を一層するまでサルベージを行うつもりがなく、サルベージ専用のシステムは喜んで切り捨てたのである。",
    "ko": "마그네이트는 본래 귀족들의 유행과 기벽에 자극받은 아마르 엔지니어들이 유흥거리 삼아 진행한 프로젝트였습니다. 하지만 제국 해군이 사용할 정찰 및 탐사 프리깃의 필요성이 대두되었고, 이후 쇄신되어 새로이 출범한 제국 전쟁부와 제국 해군으로 그 관할이 변경되었습니다.<br><br>연구 결과 정찰 프로브 런처를 위한 데이터 처리 성능을 보강하고 강력한 에너지 무기 시스템을 추가한 함선이 완성됐습니다. 제국 해군은 우주에서 적을 모두 처치하기 전까지는 전리품을 수거하지 않기 때문에 기꺼이 샐비지 시스템을 제거했습니다.",
    "ru": "Долгое время Magnate оставался любимым детищем элитных инженеров, гонявшихся за переменчивой модой и капризами амаррской аристократии. Однако впоследствии разработка модели перешла в руки имперского флота и обновлённого Имперского военного министерства, начальство которых имело очень чёткие представления о том, каким должен быть армейский фрегат, специализирующийся на разведке и исследованиях. В результате модель обзавелась дополнительными вычислительными мощностями для пусковых установок разведзондов и модернизированными системами энергетических орудий. Военных не слишком интересуют демонтажные работы — по крайней мере, до той поры, пока противник не будет стёрт с лица космоса, — так что они без сожаления избавились от систем демонтажа.",
    "zh": "富豪级最初是帝国工程师根据艾玛贵族的潮流和癖好而打造的附属产品，不过现在重生的军务部和帝国海军提出新的需求，要打造一艘专用于侦查和探索的护卫舰。\n\n\n\n出于这个目的，富豪级专门为安装扫描探针发射器而扩容，并搭载了更强的能量武器系统。帝国海军对打扫战场没有兴趣，因此舍弃了原有的专业打捞系统。"
  },
  "factionID": 500003,
  "graphicID": 25576,
  "groupID": 25,
  "marketGroupID": 1366,
  "mass": 1072000.0,
  "masteries": {
    "0": [
      96,
      104,
      105,
      89,
      93,
      94
    ],
    "1": [
      96,
      104,
      105,
      89,
      93,
      94
    ],
    "2": [
      96,
      104,
      105,
      89,
      93,
      94
    ],
    "3": [
      96,
      104,
      105,
      89,
      93,
      94
    ],
    "4": [
      96,
      104,
      105,
      107,
      117,
      89,
      93,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Magnate Navy Issue",
    "en": "Magnate Navy Issue",
    "es": "Magnate modelo de la Armada",
    "fr": "Magnate (Navy Issue)",
    "ja": "マグニート海軍仕様",
    "ko": "마그네이트 해군 에디션",
    "ru": "Magnate Navy Issue",
    "zh": "富豪级海军型"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 32.0,
  "sofFactionName": "amarrnavy",
  "soundID": 20063,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Bonus auf die Virusstärke von <a href=showinfo:22177>Relikt-</a> und <a href=showinfo:22175>Datenanalysegeräten</a>",
          "en": "bonus to <a href=showinfo:22177>Relic</a> and <a href=showinfo:22175>Data Analyzer</a> virus strength",
          "es": "de bonificación a la intensidad del virus de los <a href=showinfo:22175>analizadores de datos</a> y de <a href=showinfo:22177>reliquias</a>.",
          "fr": "de bonus à la puissance du virus des <a href=showinfo:22177>analyseurs de reliques</a> et des <a href=showinfo:22175>analyseurs de données</a>",
          "ja": "<a href=showinfo:22177>遺物</a>と<a href=showinfo:22175>データアナライザー</a>のウイルス強度が上昇",
          "ko": "<a href=showinfo:22177>유물</a> 및 <a href=showinfo:22175>데이터 분석기</a> 바이러스 침투력 증가",
          "ru": "бонус к силе вируса <a href=showinfo:22177>анализаторов данных</a> и <a href=showinfo:22175>артефактов</a>",
          "zh": "<a href=showinfo:22177>遗迹分析仪</a>和<a href=showinfo:22175>数据分析仪</a>病毒强度加成"
        },
        "importance": 2,
        "unitID": 139
      },
      {
        "bonus": 99.0,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:3412>Scansondenwerfern</a>",
          "en": "reduction in <a href=showinfo:3412>Scan Probe Launcher</a> CPU requirement",
          "es": "de reducción del requisito de CPU del <a href=showinfo:3412>lanzasondas de escaneo</a>.",
          "fr": "de réduction de la charge CPU requise pour les <a href=showinfo:3412>lanceurs de sondes de balayage</a>",
          "ja": "<a href=showinfo:3412>スキャンプローブランチャー</a>のCPU使用率を軽減",
          "ko": "<a href=showinfo:3412>스캔 프로브 런처</a> CPU 사용량 감소",
          "ru": "снижение требований к мощности ЦПУ для <a href=showinfo:3412>пусковой установки разведзондов</a>",
          "zh": "<a href=showinfo:3412>扫描探针发射器</a>CPU需求降低"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3331": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Stärke von <a href=showinfo:30013>Kern-</a> und <a href=showinfo:30028>Gefechtsscansonden</a>",
            "en": "bonus to <a href=showinfo:30013>Core</a> and <a href=showinfo:30028>Combat Scanner Probe</a> strength",
            "es": "de bonificación a la intensidad de la <a href=showinfo:30028>sonda escáner de combate</a> y la <a href=showinfo:30013>de núcleo</a>.",
            "fr": "de bonus à la puissance des <a href=showinfo:30013>sondes principales</a> et des <a href=showinfo:30028>sondes de balayage de combat</a>",
            "ja": "<a href=showinfo:30013>コア</a>及び<a href=showinfo:30028>戦闘スキャナープローブ</a>の強度が上昇",
            "ko": "<a href=showinfo:30013>코어 프로브</a> 및 <a href=showinfo:30028>정찰 프로브</a> 스캔 강도 증가",
            "ru": "бонус к чувствительности зондов <a href=showinfo:30013>навигационной</a> и <a href=showinfo:30028>боевой разведки</a>",
            "zh": "<a href=showinfo:30013>核心</a>和<a href=showinfo:30028>作战扫描探针</a>强度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3303>kleinen Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3303>Small Energy Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3303>torreta de energía pequeña</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3303>petites tourelles à énergie</a>",
            "ja": "<a href=showinfo:3303>小型エネルギータレット</a>のダメージにボーナス",
            "ko": "<a href=showinfo:3303>소형 에너지 터렛</a> 피해량 증가",
            "ru": "бонус к урону <a href=showinfo:3303>малых лазерных орудий</a>",
            "zh": "<a href=showinfo:3303>小型能量炮台</a>伤害加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 29248,
  "volume": 22100.0
}