{
  "basePrice": 400000.0,
  "capacity": 400.0,
  "description": {
    "de": "Die Imicus hat eine lange Geschichte als halbindustrielle Plattform, die zunächst als praktische Startplattform für den Bergbau und später von unternehmungslustigen Gallente-Piloten als Erkundungs- und Bergungsschiff eingesetzt wurde. Die Federation Navy forderte ein Schiff mit Aufklärungs- und Erkundungsmöglichkeiten mit ausreichenden Waffenfähigkeiten, um auf unmittelbare Bedrohungen aggressiv reagieren zu können. Da beim Streben nach verbesserten Aufklärungs- und Kampffähigkeiten zwangsläufig etwas auf der Strecke bleiben musste, machte die Federation Navy keinen Hehl daraus, dass sie im Rahmen ihrer Anforderungen die speziellen Bergungseffizienzsysteme aus der Imicus Navy Issue entfernte. CreoDron und Roden Shipyards reichten ein erfolgreiches gemeinsames Aufrüstungsangebot ein, das deutlich verbesserte Drohnenfähigkeiten in Verbindung mit speziellen Verarbeitungssystemen zur Unterstützung eines Sondenwerfers neben den neuen Drohnensystemen versprach. Die Imicus Navy Issue erfüllt ihre Anforderungen, wahrscheinliche Ziele zu lokalisieren und mit ihrem beeindruckenden Waffenarsenal anzugreifen, auf eindrucksvolle Weise.",
    "en": "The Imicus has had a long history as a semi-industrial platform used first as a convenient startup mining platform, and then as an explorer and salvager by enterprising Gallente pilots. The Federation Navy issued a requirement for a scouting and exploration vessel with enough combat capability to respond aggressively to any immediate threats. As something inevitably had to give in the quest for enhanced scouting and combat capabilities, the Federation Navy made no bones about specifying a requirement that removed special salvaging efficiency systems from the Imicus Navy Issue.\r\n\r\nCreoDron and Roden Shipyards put in a successful joint upgrade bid that promised significantly upgraded drone capabilities coupled with special processing systems to support a probe launcher alongside the new drone systems. The Imicus Navy Issue has handsomely delivered on that promise with its ability to pinpoint likely targets and fall upon them with its impressive array of weapons.",
    "es": "La Imicus ha tenido una larga historia como plataforma semiindustrial. Primero se usó como una conveniente plataforma de minería y, luego, unos pilotos gallentes emprendedores la usaron como explorador y recuperador. La Armada de la Federación exigió una nave de reconocimiento y exploración con suficiente capacidad de combate para responder agresivamente a cualquier amenaza inmediata. Como inevitablemente había que prescindir de algo en la búsqueda de una mejor capacidad de reconocimiento y combate, la Armada de la Federación no dudó en especificar un requisito que eliminaba los sistemas especiales de eficiencia de recuperación de la Imicus modelo de la Armada.\n\nCreoDron y Roden Shipyards presentaron una exitosa mejora conjunta que prometía capacidades de drones significativamente mejoradas, así como sistemas de procesamiento especiales para incluir un lanzasondas junto con los nuevos sistemas de drones. La Imicus modelo de la Armada ha cumplido generosamente esa promesa con su capacidad para identificar objetivos probables y caer sobre ellos con su impresionante variedad de armas.",
    "fr": "Après avoir longtemps fait office de plateforme semi-industrielle, notamment de plateforme d'extraction minière de base, l'Imicus a ensuite été utilisé comme explorateur et comme récupérateur par les pilotes Gallente les plus entreprenants. La Federation Navy a exprimé son besoin d'un vaisseau éclaireur et d'exploration possédant suffisamment de capacités de combat pour pouvoir répondre avec violence aux menaces imminentes. Puisque quelque chose devait inévitablement être sacrifié dans la quête d'amélioration des capacités d'éclairage et de combat, la Federation Navy n'a pas hésité une seconde à émettre une requête visant à retirer les systèmes spéciaux d'efficacité de récupération des Imicus Navy Issue. CreoDron et les chantiers navals Roden ont réussi à présenter une offre de mise à niveau conjointe promettant une amélioration significative des capacités des drones et présentant des systèmes de traitement spéciaux visant à soutenir un lanceur de sonde en plus des nouveaux systèmes de drone. L'Imicus Navy Issue a largement été à la hauteur de ces attentes, capable de localiser les cibles potentielles et de leur tomber dessus avec un arsenal large et impressionnant.",
    "ja": "イミュカスは準工業プラットフォームとして長い歴史を持っており、当初は使い勝手の良い初期の採掘プラットフォームとして使われ、次に先進的なガレンテ人パイロットたちによって探索船やサルベージ船として使われるようになった。連邦海軍は偵察および探索用艦船の要求仕様として、あらゆる差し迫った脅威に対して積極的に対応することができるだけの戦闘能力を求めた。偵察と戦闘に関する性能向上とトレードオフにする要素として、連邦海軍は率直にも、サルベージ能力に関する特殊なシステムをイミュカス海軍仕様から除外するよう要求仕様に明記することまで行った。\n\nクレオドロンとローデン造船所はドローン性能の大幅アップグレードに加え、新たなドローンシステムと、プローブランチャーをサポートする特殊な処理システムの導入を謳い文句にして共同アップグレード入札に参加し、受注を勝ち取った。イミュカス海軍仕様は謳い文句を見事に実現し、適切なターゲットを正確に狙い、優秀な兵器の数々を使って襲いかかる性能を持っている。",
    "ko": "이미커스는 채굴 지역이 새로 개방될 때마다 도입 채굴선으로 사용된 긴 역사가 있습니다. 또한 갈란테 기업가 및 파일럿들이 탐사 및 샐비지용으로도 많이 동원했습니다. 연방 해군은 정찰 및 탐사 임무를 수행하되 비상시에는 무력도 행사할 수 있을 정도의 전투 능력도 갖춘 함선을 찾고 있었습니다. 결국 정찰 및 전투 능력을 강화한 이미커스 해군 에디션을 개발하였는데, 이 과정에서 이미커스 특유의 샐비지 효율화 시스템은 어쩔 수 없이 제거되었습니다.<br><br>크레오드론과 로덴 쉽야드는 공동 연구를 진행해 드론 탑재 성능을 크게 개선하고 새로 개발한 드론 시스템 및 프로브 런처를 보조할 수 있는 특수 데이터 처리 시스템을 추가했습니다. 양사의 개발 목표를 완벽하게 달성하여 탄생한 이미커스 해군 에디션은 적의 위치를 정확하게 찾아내 다양한 무기로 화력을 쏟아부을 수 있습니다.",
    "ru": "Imicus долгое время использовали как полупромышленное судно: сперва он снискал популярность у бурильщиков-новичков, а затем предприимчивые галлентские пилоты приспособили его для исследовательских задач и демонтажа обломков. Флот Федерации остро нуждался в корабле, который подошёл бы для исследований и разведки и при этом обладал бы боевыми характеристиками, достаточными для того, чтобы эффективно отражать непосредственную угрозу. Для улучшения потенциала в бою и разведке пришлось пойти на некоторые жертвы, и в своём запросе начальство флота прямо указало, что Imicus Navy Issue лишится систем, обеспечивающих эффективность демонтажных работ. «КреоДрон» и «Верфи Родена» подали совместную заявку, обещая значительно улучшить свойства дронов, а также установить специальные процессинговые системы для поддержки дронов и пусковой установки зондов. Заявка была одобрена, и компании сдержали своё слово: Imicus Navy Issue легко и точно определяет вероятные цели и устраняет их с помощью целого арсенала орудий.",
    "zh": "伊米卡斯级曾在很长一段时间里被当成半工业舰平台来使用，先是用作新手飞行员的采矿平台，后来被盖伦特飞行员拿来从事探索和打捞活动。联邦海军需求一款具有足够的战斗能力，能够应对各种突发状况的侦查和探索舰船。因为有强化侦查和战斗能力的需求，联邦海军毫不犹豫地去掉了伊米卡斯级海军型上提高打捞效率的系统。\n\n\n\n西顿工业和莱登船业携手赢得了竞标，许诺将大幅提高新船的无人机能力，并加装特别的处理系统来支持探针发射器和新型无人机系统的使用。伊米卡斯级海军型由此定型，既能定位目标的位置，也能用强大的火力将目标轰成渣。"
  },
  "factionID": 500004,
  "graphicID": 25578,
  "groupID": 25,
  "marketGroupID": 1366,
  "mass": 997000.0,
  "masteries": {
    "0": [
      96,
      104,
      105,
      140,
      89,
      94
    ],
    "1": [
      96,
      104,
      105,
      140,
      89,
      94
    ],
    "2": [
      96,
      104,
      105,
      140,
      89,
      94
    ],
    "3": [
      96,
      104,
      105,
      140,
      89,
      94
    ],
    "4": [
      96,
      104,
      105,
      107,
      140,
      117,
      89,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Imicus Navy Issue",
    "en": "Imicus Navy Issue",
    "es": "Imicus modelo de la Armada",
    "fr": "Imicus (Navy Issue)",
    "ja": "イミュカス海軍仕様",
    "ko": "이미커스 해군 에디션",
    "ru": "Imicus Navy Issue",
    "zh": "伊米卡斯级海军型"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 33.0,
  "sofFactionName": "gallentenavy",
  "soundID": 20074,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Bonus auf die Virusstärke von <a href=showinfo:22177>Relikt-</a> und <a href=showinfo:22175>Datenanalysegeräten</a>",
          "en": "bonus to <a href=showinfo:22177>Relic</a> and <a href=showinfo:22175>Data Analyzer</a> virus strength",
          "es": "de bonificación a la intensidad del virus de los <a href=showinfo:22175>analizadores de datos</a> y de <a href=showinfo:22177>reliquias</a>.",
          "fr": "de bonus à la puissance du virus des <a href=showinfo:22177>analyseurs de reliques</a> et des <a href=showinfo:22175>analyseurs de données</a>",
          "ja": "<a href=showinfo:22177>遺物</a>と<a href=showinfo:22175>データアナライザー</a>のウイルス強度が上昇",
          "ko": "<a href=showinfo:22177>유물</a> 및 <a href=showinfo:22175>데이터 분석기</a> 바이러스 침투력 증가",
          "ru": "бонус к силе вируса <a href=showinfo:22177>анализаторов данных</a> и <a href=showinfo:22175>артефактов</a>",
          "zh": "<a href=showinfo:22177>遗迹分析仪</a>和<a href=showinfo:22175>数据分析仪</a>病毒强度加成"
        },
        "importance": 2,
        "unitID": 139
      },
      {
        "bonus": 99.0,
        "bonusText": {
          "de": "Reduktion des CPU-Bedarfs von <a href=showinfo:3412>Scansondenwerfern</a>",
          "en": "reduction in <a href=showinfo:3412>Scan Probe Launcher</a> CPU requirement",
          "es": "de reducción del requisito de CPU del <a href=showinfo:3412>lanzasondas de escaneo</a>.",
          "fr": "de réduction de la charge CPU requise pour les <a href=showinfo:3412>lanceurs de sondes de balayage</a>",
          "ja": "<a href=showinfo:3412>スキャンプローブランチャー</a>のCPU使用率を軽減",
          "ko": "<a href=showinfo:3412>스캔 프로브 런처</a> CPU 사용량 감소",
          "ru": "снижение требований к мощности ЦПУ для <a href=showinfo:3412>пусковой установки разведзондов</a>",
          "zh": "<a href=showinfo:3412>扫描探针发射器</a>CPU需求降低"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "3328": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Stärke von <a href=showinfo:30013>Kern-</a> und <a href=showinfo:30028>Gefechtsscansonden</a>",
            "en": "bonus to <a href=showinfo:30013>Core</a> and <a href=showinfo:30028>Combat Scanner Probe</a> strength",
            "es": "de bonificación a la intensidad de la <a href=showinfo:30028>sonda escáner de combate</a> y la <a href=showinfo:30013>de núcleo</a>.",
            "fr": "de bonus à la puissance des <a href=showinfo:30013>sondes principales</a> et des <a href=showinfo:30028>sondes de balayage de combat</a>",
            "ja": "<a href=showinfo:30013>コア</a>及び<a href=showinfo:30028>戦闘スキャナープローブ</a>の強度が上昇",
            "ko": "<a href=showinfo:30013>코어 프로브</a> 및 <a href=showinfo:30028>정찰 프로브</a> 스캔 강도 증가",
            "ru": "бонус к чувствительности зондов <a href=showinfo:30013>навигационной</a> и <a href=showinfo:30028>боевой разведки</a>",
            "zh": "<a href=showinfo:30013>核心</a>和<a href=showinfo:30028>作战扫描探针</a>强度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
            "fr": "de bonus de dégâts des <a href=showinfo:3301>petites tourelles hybrides</a>",
            "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>のダメージにボーナス",
            "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 피해량 증가",
            "ru": "бонус к урону <a href=showinfo:3301>малых гибридных орудий</a>",
            "zh": "<a href=showinfo:3301>小型混合炮台</a>伤害加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die HP und die Nachführungsgeschwindigkeit von <a href=showinfo:3436>Drohnen</a>",
            "en": "bonus to <a href=showinfo:3436>Drone</a> hitpoints and tracking speed",
            "es": "de bonificación a la velocidad de rastreo y los puntos de vida de los <a href=showinfo:3436>drones</a>.",
            "fr": "de bonus à la vitesse de poursuite et aux points de vie des <a href=showinfo:3436>drones</a>",
            "ja": "<a href=showinfo:3436>ドローン</a>のHPと追跡速度が増加",
            "ko": "<a href=showinfo:3436>드론</a> 내구도 및 트래킹 속도 증가",
            "ru": "бонус к запасу прочности и скорости наведения <a href=showinfo:3436>дронов</a>",
            "zh": "<a href=showinfo:3436>无人机</a>HP和跟踪速度加成"
          },
          "importance": 3,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 607,
  "volume": 21500.0
}