{
  "capacity": 10000.0,
  "description": {
    "de": "Die Gallente verwenden bei ihrer Sprungtor-Konstruktion die von den Gallente-Weltraumindustrie-Corporations bevorzugten Methoden und Materialien, aber im Grunde basieren sie auf derselben Technologie wie alle anderen Sprungtore auch.",
    "en": "Gallente Federation stargate construction uses the preferred methods and materials of Gallente space industrial corporations but essentially uses the core technology used by all standard stargates.",
    "es": "La construcción del portal estelar de la Federación Gallente utiliza los materiales y métodos predilectos de las corporaciones industriales espaciales gallentes, pero fundamentalmente emplea la tecnología base que se utiliza para todos los portales estelares estándar.",
    "fr": "Les méthodes et matériaux des corporations industrielles de l'espace gallente sont privilégiés pour la construction des portails stellaires de la Fédération gallente, bien que les technologies centrales utilisées soient fondamentalement les mêmes que pour tous les portails stellaires standards.",
    "ja": "ガレンテ連邦スターゲート建設サイトでは、ガレンテの宇宙産業コーポレーションで推奨されている手法と資源を採用しているが、通常のスターゲートで使われているのと本質的には同じ中核技術が使われている。",
    "ko": "갈란테 연방 스타게이트는 갈란테 우주 코퍼레이션의 권장 건설 방식과 자재를 사용합니다. 하지만 근원이 되는 기술은 다른 일반 스타게이트와 같습니다.",
    "ru": "При возведении звёздных врат галленты отдают предпочтение методам и материалам, широко применяемым галлентскими промышленными корпорациями, однако ключевых технологий и стандартов строительства эти изменения не касаются.",
    "zh": "盖伦特联邦星门建造使用了一部分盖伦特工业体系的建设方式和材料，但核心技术还是依托于标准化星门的通用技术。"
  },
  "graphicID": 25511,
  "groupID": 226,
  "mass": 1e+35,
  "name": {
    "de": "Gallente Federation Stargate Construction",
    "en": "Gallente Federation Stargate Construction",
    "es": "Construcción del portal estelar de la Federación Gallente",
    "fr": "Construction de portail stellaire de la Fédération gallente",
    "ja": "ガレンテ連邦スターゲート建設サイト",
    "ko": "갈란테 연방 스타게이트 건설지",
    "ru": "Gallente Federation Stargate Construction",
    "zh": "盖伦特联邦星门建造"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 4706.0,
  "sofFactionName": "gallentebase",
  "volume": 100000000.0
}