{
  "basePrice": 2000.0,
  "description": {
    "de": "Diese dichte Variante von Moissanit-Erz schätzen Gallente-Ingenieure besonders bei großen Bauprojekten. Jüngste Fortschritte in der systemübergreifenden Erz-Scantechnologie haben es der Föderation ermöglicht, versteckte Asteroidengruppen aufzuspüren, die dieses Erz enthalten. Die Föderation der Gallente hat Kapselpiloten um Unterstützung beim Abbau von dichtem Moissanit in der <url=showinfo:4//20000563>Serthoulde</url>-Konstellation und beim Transport des Erzes zur Erz-Raffinerie der Föderation innerhalb der Sprungtor-Baustelle der Föderation im <url=showinfo:5//30003856>Athounon</url>-System gebeten.",
    "en": "This dense variant of Moissanite ore is especially prized by Gallente engineers for use in large-scale construction projects. Recent advances in system-wide ore scanning technology has enabled the federation to detect hidden asteroid clusters containing this ore.\r\n\r\nThe Gallente Federation has requested capsuleer assistance in helping them mine Dense Moissanite deposits within the <url=showinfo:4//20000563>Serthoulde</url> constellation and depositing the ore in the Federation Ore Refinery structure within the Federation Gate Construction Site in the <url=showinfo:5//30003856>Athounon</url> system.",
    "es": "Esta variante densa de mena de moissanita es especialmente apreciada por los ingenieros gallentes para su uso en proyectos de construcción a gran escala. Los avances recientes en la tecnología de escaneo de menas en todo el sistema han permitido a la Federación detectar cúmulos de asteroides ocultos que contienen esta mena.\n\nLa Federación Gallente ha solicitado la ayuda de los capsulistas para extraer depósitos de moissanita densa en la constelación de <url=showinfo:4//20000563>Serthoulde</url> y depositar la mena en la estructura de la refinería de menas de la Federación en la zona de obras del portal de la Federación, situada en el sistema <url=showinfo:5//30003856>Athounon</url>.",
    "fr": "Cette variante plus dense du minerai de moissanite est très prisée des ingénieurs gallente pour les projets de construction de grande envergure. C'est grâce aux récents progrès des technologies de balayage de minerai à l'échelle du système que la Fédération a pu détecter des amas d'astéroïdes cachés la contenant. La Fédération gallente a sollicité l'aide des capsuliers pour procéder à l'exploitation des gisements de moissanite dense de la constellation <url=showinfo:4//20000563>Serthoulde</url> et à leur transport jusqu'à la structure de raffinerie de minerais fédérale. Cette dernière est située dans le système <url=showinfo:5//30003856>Athounon</url>, sur le site de construction de portail de la Fédération.",
    "ja": "この高密度のモアサナイト鉱石は、大規模な建設プロジェクト用としてガレンテのエンジニアたちに特に珍重されている。最近のシステム全域を対象としたスキャン技術の向上により、ガレンテ連邦はこの種の鉱石を含んでいる未発見のアステロイド群を検知できるようになった。\n\nガレンテ連邦はカプセラに対し、<url=showinfo:4//20000563>サースルド</url>コンステレーション内の高密度モアサナイト鉱脈の採掘に加わり、鉱石を<url=showinfo:5//30003856>アソウノン</url>システム内の連邦ゲート建設サイトにあるストラクチャ「連邦鉱石精錬所」に預けるよう求めている。",
    "ko": "응축된 모이사나이트 광물은 거대한 건축 프로젝트를 진행하는 갈란테 엔지니어들에게 값진 선물이 될 것입니다. 최근 개발된 성계 단위로 광물을 스캔하는 기술을 활용해 응축 모이사나이트 광물이 매장된 소행성 군집을 찾을 수 있었습니다.<br><br>갈란테 연방은 캡슐리어에게 <url=showinfo:4//20000563>서술드</url> 성좌에서 응축 모이사나이트 채굴을 의뢰했습니다. 채굴한 광물은 <url=showinfo:5//30003856>아토논</url> 성계의 연방 게이트 건설 현장에 있는 연방 광물 정제소에서 처리할 수 있습니다.",
    "ru": "Галлентские инженеры охотно используют эту плотную разновидность муассанитовой руды в крупномасштабных строительных проектах. Благодаря новым технологиям, которые позволяют сканировать залежи сырья по всей системе, галлентские учёные научились находить трудноразличимые скопления астероидов, содержащие эту руду. Власти Галлентской Федерации просят капсулёров о помощи в разработке залежей плотного муассанита в созвездии <url=showinfo:4//20000563>Serthoulde</url> и перевозке добытого сырья в галлентский перерабатывающий комплекс, который располагается на галлентском участке строительства звёздных врат в системе <url=showinfo:5//30003856>Athounon</url>.",
    "zh": "这种厚质碳硅石可以用在大规模建造项目中，大受盖伦特工程师的欢迎。新兴的全星系矿石扫描技术让联邦得以探测到不易发现的含有厚质碳硅石的小行星带。\n\n\n\n盖伦特联邦号召克隆飞行员协助他们在<url=showinfo:4//20000563>萨托洱德</url>星座中开采厚质碳硅石，并上交给位于<url=showinfo:5//30003856>埃托伦</url>星系中联邦星门建造地点里的联邦矿石精炼建筑。"
  },
  "groupID": 1911,
  "iconID": 232,
  "mass": 4000.0,
  "name": {
    "de": "Dichtes Moissanit",
    "en": "Dense Moissanite",
    "es": "Moissanita densa",
    "fr": "Moissanite dense",
    "ja": "高密度モアサナイト",
    "ko": "응축 모이사나이트",
    "ru": "Плотный муассанит",
    "zh": "厚质碳硅石"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.1
}