{
  "basePrice": 10000.0,
  "description": {
    "de": "Mit diesem Filament kann eine Flotte mit nur einem Kapselpiloten in einem einfachen T1-Schlachtschiff ein Testgelände des Abgrunds betreten, um sich mit einem anderen Kapselpiloten einen Kampf auf Leben und Tod zu liefern. Die für dieses Testgelände-Event erlaubten Schiffe sind: <b>Abaddon, Apocalypse, Armageddon, Raven, Rokh, Scorpion, Dominix, Hyperion, Megathron, Maelstrom, Tempest, Typhoon und Praxis</b> <b>Alle Schiffe in diesem Testgelände erhalten einen Bonus, der den Nutzen der Überhitzung folgender Modulgruppen verdoppelt: Tackle-Module, Antriebsmodule, Reparaturmodule, Resistenzmodule, Energiekriegsführungsmodule, Geschützturm- und Werfermodule.</b> Eine wiederholbare Herausforderung während dieses Events wird Kapselpiloten 100 Mio. ISK für jedes Match liefern, in dem sie ihrem Gegner mindestens 15.000 Schaden zufügen. Piloten, die Module oder Implantate mit einem Metalevel über <b>5</b> ausgerüstet haben, können dieses Testgelände nicht betreten. Piloten, die mit Tech 2-Modifikationen ausgerüstet sind, können dieses Testgelände nicht betreten. Sensordämpfer, Waffendisruptoren, Schildboostverstärker, Schildladegeräte, Schildstromrelais, Schildflussspulen, Kernverteidigungsfeld-Purgermodifikationen, Kernverteidigungsenergiespeicher-Schutzmodifikationen, Kernverteidigungsoperationshärter-Modifikationen, Nanohilfspumpen-Modifikationen und Nanobot-Beschleuniger-Modifikationen sind in diesem Testgeländeformat verboten. Schiffe, die dieses Testgelände betreten, dürfen kein Schiff in ihrem Fregattenflucht-Hangar haben. Schiffe, die dieses Testgelände betreten, dürfen maximal <b>ein</b> lokales Reparaturmodul ausgerüstet haben (Schild oder Panzerung). <b>Das über dieses Filament verfügbare Testgelände-Event findet 24 Stunden lang statt: von der Downtime am 19. November bis zur Downtime am 20. November YC124.</b>",
    "en": "This filament allows a fleet containing a single capsuleer flying a basic T1 battleship to enter an Abyssal Proving Ground for a fight to the death against one other capsuleer.\r\nThe ships allowed to enter this proving ground event are the <b>Abaddon, Apocalypse, Armageddon, Raven, Rokh, Scorpion, Dominix, Hyperion, Megathron, Maelstrom, Tempest, Typhoon, and Praxis</b>\r\n<b>All ships within this proving ground will receive a bonus that doubles the benefits gained from overheating the following module groups: Tackle Modules, Propulsion Modules, Repair Modules, Resistance Modules, Energy Warfare Modules, Turrets, and Launchers.</b>\r\nA repeatable challenge during this event will provide Capsuleers 100m ISK for each match where they deal at least 15,000 damage to their opponent.\r\n\r\nPilots equipped with modules or implants with a meta level higher than <b>5</b> will not be able to enter this proving ground. \r\nPilots equipped with Tech 2 rigs will not be able to enter this proving ground.\r\nSensor Dampeners, Weapon Disruptors, Shield Boost Amplifiers, Shield Rechargers, Shield Power Relays, Shield Flux Coils, Core Defense Field Purger Rigs, Core Defense Capacitor Safeguard Rigs, Core Defense Operational Solidifier Rigs, Auxiliary Nano Pump Rigs, and Nanobot Accelerator Rigs are banned in this proving ground format.\r\nShips entering this proving ground must not have a ship within their frigate escape bay.\r\nShips entering this proving ground may have a maximum of <b>one</b> local repair module fitted (shield or armor).\r\n\r\n<b>The proving ground event accessed through this filament will be accessible for 24 hours, from downtime on November 19th until downtime on November 20th, YC124.</b>",
    "es": "Este filamento permite que una flota de un solo capsulista que pilote un acorazado T1 básico entre en un Campo de Pruebas Abisal para luchar a muerte contra otro capsulista.\nLas naves permitidas en este evento del campo de pruebas son: <b>Abaddon, Apocalypse, Armageddon, Raven, Rokh, Scorpion, Dominix, Hyperion, Megathron, Maelstrom, Tempest, Typhoon y Praxis.</b>\n<b>Todas las naves en este campo de pruebas recibirán una bonificación que dobla los beneficios que se obtienen al sobrecalentar los siguientes grupos de módulos: módulos de intercepción, módulos de propulsión, módulos de reparación, módulos de resistencia, módulos de guerra de energía, torretas y lanzadores.</b>\nUn desafío repetible durante este evento ofrecerá a los capsulistas 100 000 000 ISK por cada enfrentamiento en el que inflijan al menos 15 000 de daño a su oponente.\n\nLos pilotos equipados con módulos o implantes con un metanivel superior a <b>5</b> no podrán entrar en este campo de pruebas. \nLos pilotos equipados con complementos T2 no podrán entrar en este campo de pruebas.\nLos atenuadores de sensor, los disruptores de armas, los amplificadores de potenciador de escudo, los cargadores de escudo, los relés de potencia de escudo, las bobinas de flujo de escudo, así como los complementos de purgador de campo defensivo central, de protección de condensador defensivo central, de solidificador operativo defensivo central, de nanobomba auxiliar y de acelerador de nanobots, están prohibidos en este formato de campo de pruebas.\nLas naves que entren en este campo de pruebas no deben tener una nave en la plataforma de escape para fragatas.\nLas naves que entran en este campo de pruebas pueden tener un máximo de <b>un</b> módulo de reparación local equipado (escudo o blindaje).\n\n<b>El evento del campo de pruebas accesible a través de este filamento estará disponible durante 24 horas: desde el periodo de inactividad del 19 de noviembre hasta el periodo de inactividad del 20 de noviembre de 124 CY.</b>",
    "fr": "Ce filament permet à une flotte d'un seul capsulier aux commandes d'un cuirassé Tech 1 basique de pénétrer sur un site d'expérimentation abyssal pour affronter un autre capsulier jusqu'à la mort. Les vaisseaux suivants sont les seuls autorisés à pénétrer sur ce site d'expérimentation événementiel : <b>Abaddon, Apocalypse, Armageddon, Raven, Rokh, Scorpion, Dominix, Hyperion, Megathron, Maelstrom, Tempest, Typhoon et Praxis</b> <b>Tous les vaisseaux situés sur ce site d'expérimentation recevront un bonus doublant les avantages de la surchauffe des modules suivants : modules de tacle, modules de propulsion, modules de réparation, modules de résistance, modules de guerre d'énergie, tourelles et lanceurs.</b> Durant cet événement, un défi répétable accordera aux capsuliers 100 millions d'ISK pour chaque match au cours duquel ils infligeront au moins 15 000 points de dégâts à leur adversaire. Les pilotes équipés de modules ou d'implants d'un niveau Méta supérieur à <b>5</b> ne seront pas autorisés à pénétrer sur ce site d'expérimentation. Les pilotes équipés de modules d'optimisation Tech II ne seront pas autorisés à pénétrer sur ce site d'expérimentation. Les atténuateurs de détection, perturbateurs d'armement, amplificateurs de bouclier, rechargeurs de bouclier, relais d'alimentation de bouclier, bobines de flux de bouclier, purgeurs de champ de défense principale, modules de sauvegarde de capaciteur de défense principale, solidificateurs opérationnels de défense principale, nanopompes auxiliaires, et accélérateurs de nanorobots sont interdits dans ce format de site d'expérimentation. Les vaisseaux pénétrant sur ce site d'expérimentation ne doivent avoir aucun vaisseau dans leur hangar à frégate de secours. Les vaisseaux pénétrant sur ce site d'expérimentation peuvent avoir au maximum <b>un</b> module de réparation locale installé (bouclier ou blindage). <b>Le site d'expérimentation événementiel accessible via ce filament sera disponible pendant 24 heures : de la maintenance du serveur le 19 novembre à celle du 20 novembre CY 124.</b>",
    "ja": "ベーシックなT1戦艦に乗った、カプセラ1名で構成されたフリートでこのフィラメントを使用すると、アビサルプルービンググラウンドへ進入し、相手のカプセラ1名と生死を賭けた戦いを繰り広げることができます。\nこのプルービンググラウンドイベントに参加できる艦船は<b>アバドン、アポカリプス、アルマゲドン、レイブン、ローク、スコーピオン、ドミニックス、ハイペリオン、メガソロン、メイルストローム、テンペスト、タイフーン、プラクシス</b>です。\n<b>このプルービンググラウンド内のすべての艦船は、次のモジュールをオーバーヒートさせることで得られるボーナスが2倍になります：タックル用モジュール、推進力モジュール、リペアモジュール、レジスタンスモジュール、エネルギー戦モジュール、タレット、そしてランチャー。</b>\n本イベント期間中の繰り返し可能チャレンジでは、カプセラが敵に対して最低15,000ダメージを与えたマッチ毎に1億ISKが進呈されます。\n\nメタレベル<b>5</b>を超えるモジュールまたはインプラントを装着しているパイロットはプルービンググラウンドに進入できません。 \nT2リグを装備したパイロットはプルービンググラウンドに進入できません。\nセンサーダンプナー、兵器妨害器、シールドブースト増幅器、シールドリチャージャー、シールドパワーリレー、シールドフラックスコイル、コア防衛フィールドパージャーリグ、コア防衛キャパシタセーフガードリグ、コア防衛オペレーショナルソリディファイアーリグ、補助ナノポンプリグ、そしてナノボットアクセラレーターリグは、このプルービンググラウンド形式では使用できません。\nフリゲート脱出ベイに船を搭載している艦船はこのプルービンググラウンドに進入できません。\nこのプルービンググラウンドに進入する艦船は、最大<b>1</b>つのシールドまたはアーマーリペアモジュールを装備することができます。\n\n<b>本フィラメントを使用したプルービンググラウンドイベントは、YC124年11月19日のダウンタイムから11月20日のダウンタイムまでの24時間参加可能。</b>",
    "ko": "필라멘트 사용 시 어비설 격전지로 전송되어 테크 I 배틀쉽으로 1대1 전투를 치릅니다.<br>사용 가능한 함선: <b>아바돈, 아포칼립스, 아마겟돈, 레이븐, 로크, 스콜피온, 도미닉스, 히페리온, 메가쓰론, 마엘스트롬, 템페스트, 타이푼, 프락시스</b><br><b>격전지 입장 시 다음 모듈에 대한 과부하 효과가 100% 증가합니다: 교란 모듈, 추진 모듈, 수리 모듈, 저항력 모듈, 에너지전 모듈, 터렛 및 런처 모듈</b><br>이벤트 기간 동안 적에게 15,000 이상의 피해를 입힐 경우 1억 ISK가 지급됩니다(반복 가능).<br><br>메타 레벨 <b>6</b> 이상의 모듈 및 임플란트를 장착할 수 없습니다.<br>테크 II 리그를 장착할 수 없습니다.<br>센서 댐프너, 무기 디스럽터, 실드 부스터 증폭기, 실드 회복장치, 실드 릴레이, 실드 플럭스 코일, 코어 실드 회복 장치, 코어 방어 캐패시터 보호장치, 코어 방어 시스템 강화장치, 보조 나노 펌프, 나노봇 가속기를 장착할 수 없습니다.<br>프리깃 비상 격납고에 함선을 탑재할 수 없습니다.<br>수리 모듈(실드 또는 장갑)을 최대 <b>1</b>개까지 장착할 수 있습니다.<br><br><b>어비설 격전지 이벤트는 YC 124년 11월 19일부터 11월 20일까지 진행됩니다.</b>",
    "ru": "С этой нитью один капсулёр на базовом линкоре 1-го техноуровня сможет попасть на испытательный полигон Бездны и сразиться там с другим пилотом. Это событие испытательного полигона доступно только для кораблей классов <b>«Абаддон», «Апокалипсис», «Армагеддон», «Рейвен», «Рок», «Скорпион», «Доминикс», «Гиперион», «Мегатрон», «Мальстрём», «Темпест», «Тайфун» и «Праксис».</b> <b>Все корабли, находящиеся на этом полигоне, получают бонус, удваивающий преимущества, которые даёт перегрев модулей следующих категорий: модули инициации боя, двигательные установки, ремонтные модули, модули сопротивляемости, модули воздействия на накопитель, турели и пусковые установки.</b> Участвуя в регулярном испытании, капсулёр получает по 100 млн. ISK за каждый матч, в котором он нанесёт своему противнику как минимум 15 000 ед. урона. Пилоты, установившие модули и импланты с мета-уровнем выше <b>пятого</b>, не смогут сражаться на этом полигоне. Пилоты, использующие надстройки 2-го техноуровня, не смогут сражаться на этом полигоне. В этом формате испытательного полигона запрещено использование модулей подавления сенсоров и орудий, оптимизаторов накачки щитов, модулей подзарядки щитов, силовых реле щитов, потоковых катушек щитов, а также следующих надстроек: основных очистителей защитного поля (Core Defense Field Purger Rig), основных предохранителей накопителя (Core Defense Capacitor Safeguard Rig), основных усилителей щитов (Core Defense Operational Solidifier Rig), вспомогательных нанонасосов (Auxiliary Nano Pump Rig) и ускорителей наноботов (Nanobot Accelerator Rig). В отсеке спасательного фрегата кораблей, входящих на этот полигон, не может находиться другое судно. Корабли, входящие на этот полигон, могут быть оснащены только <b>одним</b> бортовым ремонтным модулем: для щитов или брони. <b>Событие испытательного полигона, в котором можно принять участие посредством этой нити, продлится 24 часа: с момента восстановления работы сервера 19 ноября до его отключения 20 ноября 124 года от ю. с.</b>",
    "zh": "这个纤维能将一支只有一名驾驶着基础型T1战列舰的克隆飞行员的舰队传送到一处深渊试炼场中，与另一名克隆飞行员进行殊死搏斗。\n\n允许进入这个试炼场的舰船包括：<b>地狱天使级，灾难级，末日沙场级，乌鸦级，鹏鲲级，毒蝎级，多米尼克斯级，亥伯龙神级，万王宝座级，死亡漩涡级，狂暴级，台风级，实践级</b>\n\n<b>在这个试炼场中的舰船从下列装备类别获得的超载加成翻倍：拦截装备、推进装备、维修装备、抗性装备、能量战装备、炮台、发射器。</b>\n\n如果飞行员反复进入此试炼场，并给对手造成了至少15000点伤害，则每次进入会获得1亿星币奖励。\n\n\n\n舰船上装配的装备或植入体的衍生等级不能高于 <b>5</b>。 \n\n装配了二级科技改装件的飞行员不能进入这个试炼场。\n\n感应抑阻器，武器扰断器，护盾回充增量增效器，护盾回充器，护盾能源继电器，护盾通量线圈，核心防御力场稳固装置，核心防御电容器安全管理装置，核心防御操控稳定装置，辅助纳米聚合器和纳米机器人加速器不能在这个试炼场中使用。\n\n进入此试炼场的舰船的护卫舰逃生舱中不得有舰船。\n\n进入此试炼场的舰船只能装配<b>1</b>个自身维修装备（装甲维修或护盾维修）。\n\n\n\n<b>这个纤维通向的试炼场只开放24小时，具体时间待定。</b>"
  },
  "groupID": 4050,
  "iconID": 24497,
  "name": {
    "de": "ATXVIII 1v1 Battleships Proving Filament",
    "en": "ATXVIII 1v1 Battleships Proving Filament",
    "es": "Filamento de pruebas para acorazados 1c1 del TAXVIII",
    "fr": "Filament d'expérimentation de l'AT XVIII – Cuirassés en 1v1",
    "ja": "ATXVIII 1v1戦艦プルービングフィラメント",
    "ko": "얼라이언스 토너먼트 XVIII 1대1 배틀쉽 격전 필라멘트",
    "ru": "ATXVIII 1v1 Battleships Proving Filament",
    "zh": "第十八届联盟锦标赛战列舰1v1试炼纤维"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}