{
  "basePrice": 10000.0,
  "description": {
    "de": "Mit diesem Filament kann eine Flotte mit nur einem Kapselpiloten in einem Navyfraktions-Zerstörer ein Testgelände des Abgrunds betreten, um sich mit einem anderen Kapselpiloten einen Kampf auf Leben und Tod zu liefern. An diesem Testgelände-Event kann nur mit den Schiffen <b>Coercer Navy Issue, Cormorant Navy Issue, Catalyst Navy Issue, und Thrasher Fleet Issue</b> teilgenommen werden. <b>Alle Schiffe in diesem Testgelände erhalten einen Bonus, der den Nutzen der Überhitzung folgender Modulgruppen verdoppelt: Tackle-Module, Schiffsantriebsmodule, Reparaturmodule, Resistenzmodule, Energiekriegsführungsmodule, Geschützturm- und Werfermodule.</b> Eine wiederholbare Herausforderung während dieses Events wird Kapselpiloten 10 Mio. ISK für jedes Match liefern, in dem sie ihrem Gegner mindestens 2.000 Schaden zufügen. Während des Wochenendes, an dem dieses Event stattfindet, wird allen Kapselpiloten ein spezielles „Navy-Zerstörer-Expertensystem“ zur Verfügung gestellt, das ihnen vorübergehend die Skills verleiht, die zum Fliegen dieser vier Schiffe notwendig sind. Piloten, die Module oder Implantate mit einem Metalevel über 5 ausgerüstet haben, können dieses Testgelände nicht betreten. Sensordämpfer, Waffendisruptoren, Schildboostverstärker, Schildladegeräte, Schildstromrelais, Schildflussspulen und Kernverteidigungsfeldsäuberer sind in diesem Prüfungsformat verboten. Schiffe, die dieses Testgelände betreten, dürfen maximal ein lokales Reparaturmodul ausgerüstet haben (Schild oder Panzerung). <b>Das über dieses Filament verfügbare Testgelände-Event findet 24 Stunden lang statt: von der Downtime am 20. November bis zur Downtime am 21. November YC124.</b>",
    "en": "This filament allows a fleet containing a single capsuleer flying a navy faction destroyer to enter an Abyssal Proving Ground for a fight to the death against one other capsuleer.\r\nThe ships allowed to enter this proving ground event are the <b>Coercer Navy Issue, Cormorant Navy Issue, Catalyst Navy Issue, and Thrasher Fleet Issue.</b>\r\n<b>All ships within this proving ground will receive a bonus that doubles the benefits gained from overheating the following module groups: Tackle Modules, Propulsion Modules, Repair Modules, Resistance Modules, Energy Warfare Modules, Turrets, and Launchers.</b>\r\nA repeatable challenge during this event will provide Capsuleers 10m ISK for each match where they deal at least 2000 damage to their opponent.\r\nDuring the weekend of this event a special \"Navy Destroyers Expert System\" that temporarily grants the skills required to fly these four ships will be provided to all capsuleers for free.\r\n\r\nPilots equipped with modules or implants with a meta level higher than 5 will not be able to enter this proving ground.\r\nSensor dampeners, weapon disruptors, shield boost amplifiers, shield rechargers, shield power relays, shield flux coils, and core defense field purgers are banned in this proving format.\r\nShips entering this proving ground may have a maximum of one local repair module fitted (shield or armor).\r\n\r\n<b>The proving ground event accessed through this filament will be accessible for 24 hours, from downtime on November 20th until downtime on November 21st, YC124.</b>",
    "es": "Este filamento permite que una flota de un solo capsulista que pilote un destructor faccionario de la Armada entre en un Campo de Pruebas Abisal para luchar a muerte contra otro capsulista.\nLas naves permitidas en este evento del campo de pruebas son: <b>Coercer modelo de la Armada, Cormorant modelo de la Armada, Catalyst modelo de la Armada y Thrasher modelo de la Flota.</b>\n<b>Todas las naves en este campo de pruebas recibirán una bonificación que dobla los beneficios que se obtienen al sobrecalentar los siguientes grupos de módulos: módulos de intercepción, módulos de propulsión, módulos de reparación, módulos de resistencia, módulos de guerra de energía, torretas y lanzadores.</b>\nUn desafío repetible durante este evento ofrecerá a los capsulistas 10 000 000 ISK por cada enfrentamiento en el que inflijan al menos 2000 puntos de daño a su oponente.\nDurante el fin de semana de este evento, se entregará gratis a todos los capsulistas un «sistema experto de destructores de la Armada» especial que concede temporalmente las habilidades necesarias para pilotar estas cuatro naves.\n\nLos pilotos equipados con módulos o implantes con un metanivel superior a 5 no podrán entrar en este campo de pruebas.\nLos atenuadores de sensor, los disruptores de armas, los amplificadores de potenciador de escudo, los cargadores de escudo, los relés de potencia de escudo, las bobinas de flujo de escudo y los purgadores de campo defensivo central están prohibidos en este formato de pruebas.\nLas naves que entran en este campo de pruebas pueden tener un máximo de un módulo de reparación local equipado (escudo o blindaje).\n\n<b>El evento del campo de pruebas accesible a través de este filamento estará disponible durante 24 horas: desde el periodo de inactividad del 20 de noviembre hasta el periodo de inactividad del 21 de noviembre de 124 CY.</b>",
    "fr": "Ce filament permet à une flotte d'un seul capsulier aux commandes d'un destroyer de la Navy de pénétrer sur un site d'expérimentation abyssal pour affronter un autre capsulier jusqu'à la mort. Les vaisseaux suivants sont les seuls autorisés à pénétrer sur ce site d'expérimentation événementiel : <b>Coercer Navy Issue, Cormorant Navy Issue, Catalyst Navy Issue et Thrasher Fleet Issue.</b> <b>Tous les vaisseaux situés sur ce site d'expérimentation recevront un bonus doublant les avantages de la surchauffe des modules suivants : modules de tacle, modules de propulsion, modules de réparation, modules de résistance, modules de guerre d'énergie, tourelles et lanceurs.</b> Durant cet événement, un défi répétable donnera aux capsuliers 10 millions d'ISK pour chaque match au cours duquel ils infligeront au moins 2 000 points de dégâts à leur adversaire. Pendant le weekend de cet événement, un « système expert pour destroyers de la Navy » spécial sera accordé gratuitement à tous les capsuliers et leur octroiera temporairement les compétences nécessaires pour piloter ces quatre vaisseaux. Les pilotes équipés de modules ou d'implants d'un niveau Méta supérieur à 5 ne seront pas autorisés à pénétrer sur ce site d'expérimentation. Les atténuateurs de détection, perturbateurs d'armement, amplificateurs de bouclier, rechargeurs de bouclier, relais d'alimentation de bouclier, bobines de flux de bouclier et purgeurs de champ de défense principale sont interdits dans ce format de site d'expérimentation. Les vaisseaux pénétrant sur ce site d'expérimentation peuvent avoir au maximum un module de réparation locale installé (bouclier ou blindage). <b>Le site d'expérimentation événementiel accessible via ce filament sera disponible pendant 24 heures : de la maintenance du serveur le 20 novembre à celle du 21 novembre CY 124.</b>",
    "ja": "海軍勢力の駆逐艦に乗ったカプセラ1名で構成されたフリートでこのフィラメントを使用すると、アビサルプルービンググラウンドへ進入し、相手のカプセラ1名と生死を賭けた戦いを繰り広げることができます。\nこのプルービンググラウンドイベントに参加できる艦船は<b>コウアーサー海軍仕様、コーモラント海軍仕様、カタリスト海軍仕様、そしてシュラッシャー海軍仕様</b>となります。\n<b>このプルービンググラウンド内のすべての艦船は、次のモジュールをオーバーヒートさせることで得られるボーナスが2倍になります：タックル用モジュール、推進力モジュール、リペアモジュール、レジスタンスモジュール、エネルギー戦モジュール、タレット、そしてランチャー。</b>\n本イベント期間中の繰り返し可能チャレンジでは、カプセラが敵に対して最低2,000ダメージを与えたマッチ毎に1,000万ISKが進呈されます。\n本イベントの週末中、海軍仕様駆逐艦を操縦するために必要なスキルを一時的に身につけられる、特殊な「海軍仕様駆逐艦エキスパートシステム」が全てのカプセラに無料配布されます。\n\nメタレベル5を超えるモジュールまたはインプラントを装着しているパイロットはプルービンググラウンドに進入できません。\nセンサーダンプナー、兵器妨害器、シールドブースト増幅器、シールドリチャージャー、シールドパワーリレー、シールドフラックスコイル、コアディフェンスフィールドパージャーは、このプルービング形式では使用できません。\nこのプルービンググラウンドに進入する艦船は、最大1つのシールドまたはアーマーリペアモジュールを装備することができます。\n\n<b>本フィラメントを使用したプルービンググラウンドイベントは、YC124年11月20日のダウンタイムから11月21日のダウンタイムまでの24時間参加可能。</b>",
    "ko": "필라멘트 사용 시 어비설 격전지로 전송되어 해군 팩션 디스트로이어로 1대1 전투를 치릅니다.<br>사용 가능한 함선: <b>코얼서 해군 에디션, 코모란트 해군 에디션, 카탈리스트 해군 에디션, 쓰레셔 함대 에디션</b><br><b>격전지 입장 시 다음 모듈에 대한 과부하 효과가 100% 증가합니다: 교란 모듈, 추진 모듈, 수리 모듈, 저항력 모듈, 에너지전 모듈, 터렛 및 런처 모듈</b><br>이벤트 기간 동안 적에게 2,000 이상의 피해를 입힐 경우 1천만 ISK가 지급됩니다(반복 가능).<br>이벤트 기간 동안 모든 캡슐리어에게 '해군 디스트로이어 전문가 시스템'이 지급됩니다.<br><br>메타 레벨 6 이상의 모듈 및 임플란트를 장착할 수 없습니다.<br>센서 댐프너, 무기 디스럽터, 실드 부스터 증폭기, 실드 회복장치, 실드 릴레이, 실드 플럭스 코일, 코어 실드 회복 장치를 장착할 수 없습니다.<br>수리 모듈(실드 또는 장갑)을 최대 1개까지 장착할 수 있습니다.<br><br><b>어비설 격전지 이벤트는 YC 124년 11월 20일부터 11월 21일까지 진행됩니다.</b>",
    "ru": "С этой нитью один капсулёр на флотском эсминце державы сможет попасть на испытательный полигон Бездны и сразиться там с другим пилотом. Это событие испытательного полигона доступно только для кораблей моделей <b>Coercer Navy Issue, Cormorant Navy Issue, Catalyst Navy Issue и Thrasher Fleet Issue.</b> <b>Все корабли, находящиеся на этом полигоне, получают бонус, удваивающий преимущества, которые даёт перегрев модулей следующих категорий: модули инициации боя, двигательные установки, ремонтные модули, модули сопротивляемости, модули воздействия на накопитель, турели и пусковые установки.</b> Участвуя в регулярном испытании, капсулёр получает по 10 млн ISK за каждый матч, в котором он нанесёт своему противнику как минимум 2000 ед. урона. В выходные, приходящиеся на это событие, все капсулёры бесплатно получат особую экспертную систему для флотских эсминцев. Она временно открывает доступ к навыкам, позволяющим летать на этих четырёх кораблях. Пилоты, установившие модули и импланты с мета-уровнем выше пятого, не смогут сражаться на этом полигоне. В этом формате испытательного полигона запрещено использование модулей подавления сенсоров и орудий, оптимизаторов накачки щитов, модулей подзарядки щитов, силовых реле щитов, потоковых катушек щитов и основных очистителей защитного поля. Корабли, входящие на этот полигон, могут быть оснащены только одним бортовым ремонтным модулем: для щитов или брони. <b>Событие испытательного полигона, в котором можно принять участие посредством этой нити, продлится 24 часа: с момента восстановления работы сервера 20 ноября до его отключения 21 ноября 124 года от ю. с.</b>",
    "zh": "这个纤维能将一支只有一名驾驶着海军势力驱逐舰的克隆飞行员的舰队传送到一处深渊试炼场中，与另一名克隆飞行员进行殊死搏斗。\n\n允许进入这个试炼场的舰船包括：<b>强制者级海军型，海燕级海军型，促进级海军型，长尾鲛级舰队型。</b>\n\n<b>在这个试炼场中的舰船从下列装备类别获得的超载加成翻倍：拦截装备、推进装备、维修装备、抗性装备、能量战装备、炮台、发射器。</b>\n\n如果飞行员反复进入此试炼场，并给对手造成了至少2000点伤害，则每次进入会获得1000万星币奖励。\n\n在此试炼场持续期间，所有克隆飞行员都将免费获得“海军驱逐舰专家系统”，提供驾驶这四种舰船所需的技能。\n\n\n\n舰船上装配的装备或植入体的衍生等级不能高于 5。\n\n感应抑阻器，武器扰断器、护盾回充增量增效器、护盾回充器，护盾能源继电器，护盾通量线圈和核心防御力场稳固装置不能在这个试炼场中使用。\n\n进入此试炼场的舰船只能装配1个自身维修装备（装甲维修或护盾维修）。\n\n\n\n<b>这个纤维通向的试炼场只开放24小时，具体时间待定。</b>"
  },
  "groupID": 4050,
  "iconID": 24497,
  "name": {
    "de": "ATXVIII 1v1 Navy Destroyers Proving Filament",
    "en": "ATXVIII 1v1 Navy Destroyers Proving Filament",
    "es": "Filamento de pruebas para destructores de la Armada 1c1 del TAXVIII",
    "fr": "Filament d'expérimentation de l'AT XVIII – Destroyers Navy en 1v1",
    "ja": "ATXVIII 1v1海軍仕様駆逐艦プルービングフィラメント",
    "ko": "얼라이언스 토너먼트 XVIII 1대1 해군 디스트로이어 격전 필라멘트",
    "ru": "ATXVIII 1v1 Navy Destroyers Proving Filament",
    "zh": "第十八届联盟锦标赛海军驱逐舰1v1试炼场"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}