{
  "basePrice": 10000.0,
  "description": {
    "de": "Mit diesem Filament kann eine Flotte mit nur einem Kapselpiloten in einem imperialen Navy-Kreuzer ein Testgelände des Abgrunds betreten, um sich mit einem anderen Kapselpiloten einen Kampf auf Leben und Tod zu liefern. Die für dieses Testgelände-Event erlaubten Schiffe sind: <b>Augoror Navy Issue, Omen Navy Issue, Osprey Navy Issue, Caracal Navy Issue, Exequror Navy Issue, Vexor Navy Issue, Scythe Fleet Issue und Stabber Fleet Issue.</b> <b>Alle Schiffe in diesem Testgelände erhalten einen Bonus, der den Schaden durch Geschütztürme und Lenkwaffen um 25 % und die Geschwindigkeitsverbesserung von Nachbrennern und Mikrowarpantrieben um 25 % erhöht, den Energiespeicherverbrauch von Nachbrennern und Mikrowarpantrieben um 50 % verringert sowie HP von Schild, Panzerung und Rumpf um +500 erhöht und den Nutzen der Überhitzung folgender Modulgruppen verdoppelt: Tackle-Module, Antriebsmodule, Reparaturmodule, Resistenzmodule, Energiekriegsführungsmodule, Geschütztürme und Werfer.</b> Eine wiederholbare Herausforderung während dieses Events wird Kapselpiloten 50 Mio. ISK für jedes Match liefern, in dem sie ihrem Gegner mindestens 5.000 Schaden zufügen. Piloten, die Module oder Implantate mit einem Metalevel über 5 ausgerüstet haben, können dieses Testgelände nicht betreten. Sensordämpfer, Waffendisruptoren, Schildboostverstärker, Schildladegeräte, Schildstromrelais, Schildflussspulen und Kernverteidigungsfeldsäuberer sind in diesem Prüfungsformat verboten. Schiffe, die dieses Testgelände betreten, dürfen maximal ein lokales Reparaturmodul ausgerüstet haben (Schild oder Panzerung). <b>Das über dieses Filament verfügbare Testgelände-Event findet 24 Stunden lang statt: von der Downtime am 12. November bis zur Downtime am 13. November YC124.</b>",
    "en": "This filament allows a fleet containing a single capsuleer flying a empire Navy Cruiser to enter an Abyssal Proving Ground for a fight to the death against one other capsuleer.\r\nThe ships allowed to enter this proving ground event are the <b>Augoror Navy Issue, Omen Navy Issue, Osprey Navy Issue, Caracal Navy Issue, Exequror Navy Issue, Vexor Navy Issue, Scythe Fleet Issue, and Stabber Fleet Issue.</b>\r\n<b>All ships within this proving ground will receive a bonus that increases turret and missile damage by 25%, increases afterburner and microwarpdrive speed boost by 25%, decreases afterburner and microwarpdrive capacitor consumption by 50%, adds +500 shield, armor, and hull hitpoints, and doubles the benefits gained from overheating the following module groups: Tackle Modules, Propulsion Modules, Repair Modules, Resistance Modules, Energy Warfare Modules, Turrets, and Launchers.</b>\r\nA repeatable challenge during this event will provide Capsuleers 50m ISK for each match where they deal at least 5,000 damage to their opponent.\r\n\r\nPilots equipped with modules or implants with a meta level higher than 5 will not be able to enter this proving ground.\r\nSensor dampeners, weapon disruptors, shield boost amplifiers, shield rechargers, shield power relays, shield flux coils, and core defense field purgers are banned in this proving format.\r\nShips entering this proving ground may have a maximum of one local repair module fitted (shield or armor).\r\n\r\n<b>The proving ground event accessed through this filament will be accessible for 24 hours, from downtime on November 12th until downtime on November 13th, YC124.</b>",
    "es": "Este filamento permite que una flota de un solo capsulista que pilote un crucero de la Armada imperial entre en un Campo de Pruebas Abisal para luchar a muerte contra otro capsulista.\nLas naves permitidas en este evento del campo de pruebas son: <b>Augoror modelo de la Armada, Omen modelo de la Armada, Osprey modelo de la Armada, Caracal modelo de la Armada, Exequror modelo de la Armada, Vexor modelo de la Armada, Scythe modelo de la Flota y Stabber modelo de la Flota.</b>\n<b>Todas las naves en este campo de pruebas recibirán una bonificación que aumenta el daño de las torretas y los misiles un 25 %, aumenta la velocidad del potenciador del posquemador y del motor de microwarp un 25 %, disminuye el consumo del condensador del posquemador y del motor de microwarp un 50 %, otorga +500 de escudo, blindaje y puntos de vida del casco y duplica los beneficios que se obtienen al sobrecalentar los siguientes grupos de módulos: módulos de intercepción, módulos de propulsión, módulos de reparación, módulos de resistencia, módulos de guerra de energía, torretas y lanzadores.</b>\nUn desafío repetible durante este evento ofrecerá a los capsulistas 50 000 000 ISK por cada enfrentamiento en el que inflijan al menos 5000 puntos de daño a su oponente.\n\nLos pilotos equipados con módulos o implantes con un metanivel superior a 5 no podrán entrar en este campo de pruebas.\nLos atenuadores de sensor, los disruptores de armas, los amplificadores de potenciador de escudo, los cargadores de escudo, los relés de potencia de escudo, las bobinas de flujo de escudo y los purgadores de campo defensivo central están prohibidos en este formato de pruebas.\nLas naves que entran en este campo de pruebas pueden tener un máximo de un módulo de reparación local equipado (escudo o blindaje).\n\n<b>El evento del campo de pruebas accesible a través de este filamento estará disponible durante 24 horas: desde el periodo de inactividad del 12 de noviembre hasta el periodo de inactividad del 13 de noviembre del 124 CY.</b>",
    "fr": "This filament allows a fleet containing a single capsuleer flying a empire Navy Cruiser to enter an Abyssal Proving Ground for a fight to the death against one other capsuleer.\nThe ships allowed to enter this proving ground event are the <b>Augoror Navy Issue, Omen Navy Issue, Osprey Navy Issue, Caracal Navy Issue, Exequror Navy Issue, Vexor Navy Issue, Scythe Fleet Issue, and Stabber Fleet Issue.</b>\n<b>All ships within this proving ground will receive a bonus that increases turret and missile damage by 25%, increases afterburner and microwarpdrive speed boost by 25%, decreases afterburner and microwarpdrive capacitor consumption by 50%, adds +500 shield, armor, and hull hitpoints, and doubles the benefits gained from overheating the following module groups: Tackle Modules, Propulsion Modules, Repair Modules, Resistance Modules, Energy Warfare Modules, Turrets, and Launchers.</b>\nA repeatable challenge during this event will provide Capsuleers 50m ISK for each match where they deal at least 5,000 damage to their opponent.\n\nPilots equipped with modules or implants with a meta level higher than 5 will not be able to enter this proving ground.\nSensor dampeners, weapon disruptors, shield boost amplifiers, shield rechargers, shield power relays, shield flux coils, and core defense field purgers are banned in this proving format.\nShips entering this proving ground may have a maximum of one local repair module fitted (shield or armor).\n\n<b>The proving ground event accessed through this filament will be accessible for 24 hours, from downtime on November 12th until downtime on November 13th, YC124.</b>",
    "ja": "主要大国の海軍仕様巡洋艦に乗ったカプセラ1名で構成されたフリートでこのフィラメントを使用すると、アビサルプルービンググラウンドへ進入し、相手のカプセラ1名と生死を賭けた戦いを繰り広げることができます。\nこのプルービンググラウンドイベントに参加できる艦船は<b>オーゴロー海軍仕様、オーメン海軍仕様、オスプレイ海軍仕様、 カラカル海軍仕様、カラカル海軍仕様、 イクセキュラー海軍仕様、 ベクサー海軍仕様、 サイス艦隊仕様、そしてスタッバー海軍仕様</b>となります。\n<b>このプルービンググラウンド内の全ての艦船はタレットおよびミサイルダメージが25%、 アフターバーナーとマイクロワープドライブの速度ブーストが25%、シールド、アーマー、そして船体のヒットポイントが500上昇するボーナスを付与され、さらに次のモジュールのオーバーヒートの効果が2倍になります：タックル用モジュール、推進力モジュール、リペアモジュール、レジスタンスモジュール、エネルギー戦モジュール、タレット、そしてランチャー。</b>\n本イベント期間中の繰り返し可能チャレンジでは、カプセラが敵に対して最低5,000ダメージを与えたマッチ毎に5,000万ISKが進呈されます。\n\nメタレベル5を超えるモジュールまたはインプラントを装着しているパイロットはプルービンググラウンドに進入できません。\nセンサーダンプナー、兵器妨害器、シールドブースト増幅器、シールドリチャージャー、シールドパワーリレー、シールドフラックスコイル、コアディフェンスフィールドパージャーは、このプルービング形式では使用できません。\nこのプルービンググラウンドに進入する艦船は、最大1つのシールドまたはアーマーリペアモジュールを装備することができます。\n\n本フィラメントを使用したプルービンググラウンドイベントはYC124年11月12日のダウンタイムから11月13日のダウンタイムまでの24時間参加可能。",
    "ko": "필라멘트 사용 시 어비설 격전지로 전송되어 4대 국가 해군 크루저로 1대1 전투를 치릅니다.<br>사용 가능한 함선: <b>아거르 해군 에디션, 오멘 해군 에디션, 오스프리 해군 에디션, 카라칼 해군 에디션, 엑제큐러 해군 에디션, 벡서 해군 에디션, 사이드 함대 에디션, 스태버 함대 에디션</b><br><b>격전지 입장 시 터렛 및 미사일 모듈 피해량이 25% 증가합니다. 애프터버너 및 마이크로 워프 드라이브의 속도가 25% 증가하며 캐패시터 소모량이 50% 감소합니다. 실드, 장갑, 선체 내구도가 500 증가합니다. 다음 모듈의 과부하 효과가 100% 증가합니다: 교란 모듈, 추진 모듈, 수리 모듈, 저항력 모듈, 에너지전 모듈, 터렛 및 런처 모듈</b><br>이벤트 기간 동안 적에게 5,000 이상의 피해를 입힐 경우 5천만 ISK가 지급됩니다(반복 가능).<br><br>메타 레벨 6 이상의 모듈 및 임플란트를 사용할 수 없습니다.<br>센서 댐프너, 무기 디스럽터, 실드 부스터 증폭기, 실드 회복장치, 실드 릴레이, 실드 플럭스 코일, 코어 실드 회복 장치를 사용할 수 없습니다.<br>수리 모듈(실드 또는 장갑)을 최대 1개까지 장착할 수 있습니다.<br><br><b>어비설 격전지는 YC 124년 11월 12일부터 11월 13일까지 개방됩니다.</b>",
    "ru": "С этой нитью один капсулёр на флотском крейсере державы сможет попасть на испытательный полигон Бездны и сразиться там с другим пилотом. Это событие испытательного полигона доступно только для кораблей моделей <b>Augoror Navy Issue, Omen Navy Issue, Osprey Navy Issue, Caracal Navy Issue, Exequror Navy Issue, Vexor Navy Issue, Scythe Fleet Issue и Stabber Fleet Issue.</b> <b>Все корабли, находящиеся на этом полигоне, получают бонус, увеличивающий урон турелей и ракет на 25%, повышающий разгон форсажных и микроварп-ускорителей на 25%, снижающий потребление энергии накопителя форсажными и микроварп-ускорителями на 50%, добавляющий 500 единиц к базовому запасу прочности щитов, брони и корпуса, а также удваивающий преимущества, которые даёт перегрузка модулей следующих категорий: модули инициации боя, двигательные установки, ремонтные модули, модули сопротивляемости, модули воздействия на накопитель, турели и пусковые установки.</b> Участвуя в регулярном испытании, капсулёр получает по 50 млн ISK за каждый матч, в котором он нанесёт своему противнику как минимум 5000 ед. урона. Пилоты, установившие модули и импланты с мета-уровнем выше пятого, не смогут сражаться на этом полигоне. В этом формате испытательного полигона запрещено использование модулей подавления сенсоров и орудий, оптимизаторов накачки щитов, модулей подзарядки щитов, силовых реле щитов, потоковых катушек щитов и основных очистителей защитного поля. Корабли, входящие на этот полигон, могут быть оснащены только одним бортовым ремонтным модулем: для щитов или брони. <b>Событие испытательного полигона, в котором можно принять участие посредством этой нити, продлится 24 часа: с момента восстановления работы сервера 12 ноября до его отключения 13 ноября 124 года от ю. с.</b>",
    "zh": "这个纤维能将一支只有一名驾驶着帝国海军巡洋舰的克隆飞行员的舰队传送到一处深渊试炼场中，与另一名克隆飞行员进行殊死搏斗。\n\n允许进入这个试炼场的舰船包括：<b>奥格诺级海军型，启示级海军型，鱼鹰级海军型，狞獾级海军型，送葬者级海军型，狂怒者级海军型，镰刀级舰队型，刺刀级舰队型。</b>\n\n<b>在这个试炼场中的舰船的炮台和导弹伤害提高25%，加力燃烧器和微型跃迁推进器的速度增量提高25%，加力燃烧器和微型跃迁推进器的电容消耗降低50%，基础护盾、装甲和结构值增加500，从下列装备类别获得的超载加成翻倍：拦截装备、推进装备、维修装备、抗性装备、能量战装备、炮台、发射器。</b>\n\n如果飞行员反复进入此试炼场，并给对手造成了至少5000点伤害，则每次进入会获得5千万星币奖励。\n\n\n\n舰船上装配的装备或植入体的衍生等级不能高于 5。\n\n感应抑阻器，武器扰断器、护盾回充增量增效器、护盾回充器，护盾能源继电器，护盾通量线圈和核心防御力场稳固装置不能在这个试炼场中使用。\n\n进入此试炼场的舰船只能装配1个自身维修装备（装甲维修或护盾维修）。\n\n\n\n<b>这个纤维通向的试炼场只开放24小时，具体时间待定。</b>"
  },
  "groupID": 4050,
  "iconID": 24497,
  "name": {
    "de": "ATXVIII 1v1 Navy Cruisers Proving Filament",
    "en": "ATXVIII 1v1 Navy Cruisers Proving Filament",
    "es": "Filamento de pruebas para cruceros de la Armada 1c1 del TAXVIII",
    "fr": "ATXVIII 1v1 Navy Cruisers Proving Filament",
    "ja": "ATXVIII 1v1海軍仕様巡洋艦プルービングフィラメント",
    "ko": "얼라이언스 토너먼트 XVIII 1대1 해군 크루저 격전 필라멘트",
    "ru": "ATXVIII 1v1 Navy Cruisers Proving Filament",
    "zh": "第十八届联盟锦标赛海军巡洋舰1v1试炼场"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}