{
  "basePrice": 10000.0,
  "description": {
    "de": "Mit diesem Filament kann eine Flotte mit zwei Kapselpiloten, die Navy-Fregatten des Imperiums fliegen, ein Testgelände des Abgrunds betreten, um sich mit einer Flotte aus zwei anderen Kapselpiloten einen Kampf auf Leben und Tod zu liefern. Die für dieses Testgelände-Event erlaubten Schiffe sind: <b>Imperial Navy Slicer, Crucifier Navy Issue, Magnate Navy Issue, Caldari Navy Hookbill, Griffin Navy Issue, Heron Navy Issue, Federation Navy Comet, Maulus Navy Issue, Imicus Navy Issue, Republic Fleet Firetail, Vigil Fleet Issue und Probe Fleet Issue.</b> Flotten, die dieses Testgelände betreten, können maximal ein Schiff jedes teilnehmenden Schiffstyps enthalten. <b>Alle Schiffe in diesem Testgelände erhalten einen Bonus, der die HP von Schilden, Panzerung und Rumpf um +500 erhöht, 50 % Fernreparatur-Impedanz hinzufügt und den Nutzen der Überhitzung folgender Modulgruppen verdoppelt: Tackle-Module, Antriebsmodule, Reparaturmodule, Resistenzmodule, Energiekriegsführungsmodule, Geschütztürme und Werfer.</b> Eine wiederholbare Herausforderung während dieses Events wird Kapselpiloten 10 Mio. ISK für jedes Match liefern, in dem sie ihrem Gegner mindestens 2.000 Schaden zufügen. Piloten, die Module oder Implantate mit einem Metalevel über 5 ausgerüstet haben, können dieses Testgelände nicht betreten. Sensordämpfer, Waffendisruptoren, Schildboostverstärker, Schildladegeräte, Schildstromrelais, Schildflussspulen und Kernverteidigungsfeldsäuberer sind in diesem Prüfungsformat verboten. Schiffe, die dieses Testgelände betreten, dürfen maximal ein lokales Reparaturmodul ausgerüstet haben (Schild oder Panzerung). <b>Das über dieses Filament verfügbare Testgelände-Event findet 48 Stunden lang statt: von der Downtime am 10. Dezember bis zur Downtime am 12. Dezember YC124.</b>",
    "en": "This filament allows a fleet of two capsuleers flying a empire navy frigates to enter an Abyssal Proving Ground for a fight to the death against another team of two capsuleers.\r\nThe ships allowed to enter this proving ground event are the <b>Imperial Navy Slicer, Crucifier Navy Issue, Magnate Navy Issue, Caldari Navy Hookbill, Griffin Navy Issue, Heron Navy Issue, Federation Navy Comet, Maulus Navy Issue, Imicus Navy Issue, Republic Fleet Firetail, Vigil Fleet Issue, and Probe Fleet Issue.</b>\r\nFleets entering this proving ground can include a maximum of one vessel of any single ship type.\r\n<b>All ships within this proving ground will receive a bonus that adds +500 shield, armor, and hull hitpoints, adds 50% remote repair impedance, and doubles the benefits gained from overheating the following module groups: Tackle Modules, Propulsion Modules, Repair Modules, Resistance Modules, Energy Warfare Modules, Turrets, and Launchers.</b>\r\nA repeatable challenge during this event will provide Capsuleers 10m ISK for each match where they deal at least 2000 damage to their opponent.\r\n\r\nPilots equipped with modules or implants with a meta level higher than 5 will not be able to enter this proving ground.\r\nSensor dampeners, weapon disruptors, shield boost amplifiers, shield rechargers, shield power relays, shield flux coils, and core defense field purgers are banned in this proving format.\r\nShips entering this proving ground may have a maximum of one local repair module fitted (shield or armor).\r\n\r\n<b>The proving ground event accessed through this filament will be accessible for 48 hours, from downtime on December 10th until downtime on December 12th, YC124.</b>",
    "es": "Este filamento permite que una flota con dos capsulistas a bordo de fragatas de la Armada entre en un Campo de Pruebas Abisal para luchar a muerte contra otro equipo de dos capsulistas.\nLas naves permitidas en este evento del campo de pruebas son: <b>Slicer de la Armada Imperial, Crucifier modelo de la Armada, Magnate modelo de la Armada, Hookbill de la Armada Caldari, Griffin modelo de la Armada, Heron modelo de la Armada, Comet de la Armada de la Federación, Maulus modelo de la Armada, Imicus modelo de la Armada, Firetail de la Flota de la República, Vigil modelo de la Flota y Probe modelo de la Flota.</b>\nLas flotas que entren en este campo de pruebas pueden incluir un máximo de una nave de cualquier tipo.\n<b>Todas las naves en este campo de pruebas recibirán una bonificación que otorga +500 de escudo, blindaje y puntos de vida del casco, añade un 50 % de impedancia de reparación remota y duplica los beneficios que se obtienen al sobrecalentar los siguientes grupos de módulos: módulos de intercepción, módulos de propulsión, módulos de reparación, módulos de resistencia, módulos de guerra de energía, torretas y lanzadores.</b>\nUn desafío repetible durante este evento ofrecerá a los capsulistas 10 000 000 ISK por cada enfrentamiento en el que inflijan al menos 2000 puntos de daño a su oponente.\n\nLos pilotos con módulos o implantes con un metanivel superior a 5 no podrán entrar en este campo de pruebas.\nLos atenuadores de sensor, los disruptores de armas, los amplificadores de potenciador de escudo, los cargadores de escudo, los relés de potencia de escudo, las bobinas de flujo de escudo y los purgadores de campo defensivo central están prohibidos en este formato de pruebas.\nLas naves que entran en este campo de pruebas pueden tener un máximo de un módulo de reparación local equipado (escudo o blindaje).\n\n<b>El evento del campo de pruebas accesible a través de este filamento estará disponible durante 48 horas: desde el periodo de inactividad del 10 de diciembre hasta el periodo de inactividad del 12 de diciembre de 124 CY.</b>",
    "fr": "Ce filament permet à une flotte de deux pilotes de frégates impériales navy de pénétrer dans un site d'expérimentation abyssal pour affronter une flotte adverse de deux capsuliers jusqu'à la mort. Les vaisseaux suivants sont les seuls autorisés à pénétrer sur ce site d'expérimentation événementiel : <b>Slicer de l'Imperial Navy, Crucifier Navy Issue, Magnate Navy Issue, Hookbill de la Caldari Navy, Griffin Navy Issue, Heron Navy Issue, Comet de la Federation Navy, Maulus Navy Issue, Imicus Navy Issue, Firetail de la Flotte de la République, Vigil Fleet Issue et Probe Fleet Issue.</b> Les flottes pénétrant sur ce site d'expérimentation peuvent inclure un vaisseau de chaque type au maximum. <b>Tous les vaisseaux situés sur ce site d'expérimentation recevront un bonus ajoutant +500 points de vie au bouclier, au blindage et à la coque de base, ajoutant 50 % d'impédance de réparation à distance et doublant les avantages de la surchauffe des modules suivants : modules de tacle, modules de propulsion, modules de réparation, modules de résistance, modules de guerre d'énergie, tourelles et lanceurs.</b> Durant cet événement, un défi répétable donnera aux capsuliers 10 millions d'ISK pour chaque match au cours duquel ils infligeront au moins 2 000 points de dégâts à leur adversaire. Les pilotes équipés de modules ou d'implants d'un niveau Méta supérieur à 5 ne seront pas autorisés à pénétrer sur ce site d'expérimentation. Les atténuateurs de détection, perturbateurs d'armement, amplificateurs de bouclier, rechargeurs de bouclier, relais d'alimentation de bouclier, bobines de flux de bouclier et purgeurs de champ de défense principale sont interdits dans ce format de site d'expérimentation. Les vaisseaux pénétrant sur ce site d'expérimentation peuvent avoir au maximum un module de réparation locale installé (bouclier ou blindage). <b>Le site d'expérimentation événementiel accessible via ce filament sera disponible pendant 48 heures : de la maintenance du serveur le 10 décembre à celle du 12 décembre CY 124.</b>",
    "ja": "主要大国の海軍仕様フリゲートに乗ったカプセラ2名で構成されたフリートでこのフィラメントを使用すると、アビサルプルービンググラウンドへ進入でき、別のカプセラ2名のチームと生死を賭けた戦いを繰り広げることができます。\nこのプルービンググラウンドイベントに参加できる艦船は<b>帝国海軍仕様スライサー、クルセファー海軍仕様、マグニート海軍仕様、カルダリ海軍仕様フックビル、グリフィン海軍仕様、ヘロン海軍仕様、連邦海軍仕様コメット、マウルス海軍仕様、イミュカス海軍仕様、共和国海軍仕様ファイアテイル、ヴィジリ海軍仕様、そしてプローブ海軍仕様</b>となります。\nこのプルービンググラウンドに進入するフリートは、各艦船区分から最大1隻を含むことができます。\n<b>このプルービンググラウンド内の全ての艦船は、次のモジュールをオーバーヒートさせることでシールド、アーマー、そして船体のヒットポイントが500、リモートリペアインピーダンスが50%上昇するボーナスを付与され、さらに次のモジュールのオーバーヒートの効果が2倍になります：タックル用モジュール、推進力モジュール、リペアモジュール、レジスタンスモジュール、エネルギー戦モジュール、タレット、そしてランチャー。</b>\n本イベント期間中の繰り返し可能チャレンジでは、カプセラが敵に対して最低2,000ダメージを与えたマッチ毎に1,000万ISKが進呈されます。\n\nメタレベル5を超えるモジュールまたはインプラントを装着しているパイロットはプルービンググラウンドに進入できません。\nセンサーダンプナー、兵器妨害器、シールドブースト増幅器、シールドリチャージャー、シールドパワーリレー、シールドフラックスコイル、コアディフェンスフィールドパージャーは、このプルービング形式では使用できません。\nこのプルービンググラウンドに進入する艦船は、最大1つのシールドまたはアーマーリペアモジュールを装備することができます。\n\n<b>本フィラメントを使用したプルービンググラウンドイベントは、YC124年12月10日のダウンタイムから12月12日のダウンタイムまでの48時間参加可能。</b>",
    "ko": "4대 국가 해군 프리깃을 중심으로 한 2대2 격전지 이벤트입니다.<br>사용 가능한 함선: <b>제국 해군 슬라이서, 크루시파이어 해군 에디션, 마그네이트 해군 에디션, 칼다리 해군 후크빌, 그리핀 해군 에디션, 헤론 해군 에디션, 연방 해군 코멧, 마울러스 해군 에디션, 이미커스 해군 에디션, 공화국 함대 파이어테일, 비질 함대 에디션, 프로브 함대 에디션</b><br>함대 구성 시 동일한 종류의 함선을 두 척 이상 포함시킬 수 없습니다.<br><b>격전지 입장 시 실드, 장갑, 선체 내구도가 +500 증가하고 원격 수리 임피던스 보너스 50%가 추가됩니다. 다음 모듈의 과부하 효과가 100% 증가합니다: 교란 모듈, 추진 모듈, 수리 모듈, 저항력 모듈, 에너지전 모듈, 터렛 및 런처 모듈</b><br>이벤트 기간 동안 적에게 2000 이상의 피해를 입힐 경우 1천만 ISK가 지급됩니다(반복 가능).<br><br>메타 레벨 6(테크 I/네임드 모듈) 이상의 모듈 및 임플란트를 장착할 수 없습니다.<br>센서 댐프너, 무기 디스럽터, 실드 부스터 증폭기, 실드 회복장치, 실드 릴레이, 실드 플럭스 코일, 코어 실드 회복 장치를 장착할 수 없습니다.<br>수리 모듈(실드 또는 장갑)을 최대 1개까지 장착할 수 있습니다.<br><br><b>어비설 격전지 이벤트는 YC 124년 12월 10일부터 12월 12일까지 진행됩니다.</b>",
    "ru": "С этой нитью флот из двух капсулёров на флотских фрегатах держав сможет попасть на испытательный полигон Бездны и сразиться там с другим флотом из двух кораблей. Это событие испытательного полигона доступно только для кораблей моделей <b>Imperial Navy Slicer, Crucifier Navy Issue, Magnate Navy Issue, Caldari Navy Hookbill, Griffin Navy Issue, Heron Navy Issue, Federation Navy Comet, Maulus Navy Issue, Imicus Navy Issue, Republic Fleet Firetail, Vigil Fleet Issue и Probe Fleet Issue.</b> Все суда в составе флота, выходящего на этот полигон, должны быть разного типа. <b>Все корабли, находящиеся на этом полигоне, получают бонус, добавляющий 500 единиц к запасу прочности щитов, брони и корпуса и 50% к ослаблению получаемого ремонта, а также удваивающий преимущества, которые даёт перегрузка модулей следующих категорий: модули инициации боя, двигательные установки, ремонтные модули, модули сопротивляемости, модули воздействия на накопитель, турели и пусковые установки.</b> Участвуя в регулярном испытании, капсулёр получает по 10 млн ISK за каждый матч, в котором он нанесёт своему противнику как минимум 2000 ед. урона. Пилоты, установившие модули и импланты с мета-уровнем выше пятого, не смогут сражаться на этом полигоне. В этом формате испытательного полигона запрещено использование модулей подавления сенсоров и орудий, оптимизаторов накачки щитов, модулей подзарядки щитов, силовых реле щитов, потоковых катушек щитов и основных очистителей защитного поля. Корабли, входящие на этот полигон, могут быть оснащены только одним бортовым ремонтным модулем: для щитов или брони. <b>Событие испытательного полигона, в котором можно принять участие посредством этой нити, продлится 48 часов: с момента восстановления работы сервера 10 декабря до его отключения 12 декабря 124 года от ю. с.</b>",
    "zh": "这个纤维能将一支由两名驾驶帝国海军护卫舰的克隆飞行员组成的舰队传送到一处深渊试炼场中，与另一支两人舰队进行殊死搏斗。\n\n允许进入这个试炼场的舰船包括：<b>帝国海军切割机级，磨难级海军型，富豪级海军型，加达里海军霍克比尔级，狮鹫级海军型，苍鹭级海军型，联邦海军彗星级，毛鲁斯级海军型，伊米卡斯级海军型，共和舰队火尾鸡级，守夜者级舰队型，探索级舰队型。</b>\n\n舰队中的相同舰船数量不得超过一艘。\n\n<b>在这个试炼场中的舰船的护盾、装甲和结构值增加500，远程维修阻抗提高50%，从下列装备类别获得的超载加成翻倍：拦截装备、推进装备、维修装备、抗性装备、能量战装备、炮台、发射器。</b>\n\n如果飞行员反复进入此试炼场，并给对手造成了至少2000点伤害，则每次进入会获得1000万星币奖励。\n\n\n\n舰船上装配的装备或植入体的衍生等级不能高于 5。\n\n感应抑阻器，武器扰断器、护盾回充增量增效器、护盾回充器，护盾能源继电器，护盾通量线圈和核心防御力场稳固装置不能在这个试炼场中使用。\n\n进入此试炼场的舰船只能装配1个自身维修装备（装甲维修或护盾维修）。\n\n\n\n<b>这个纤维通向的试炼场只开放24小时，具体时间待定。</b>"
  },
  "groupID": 4050,
  "iconID": 24498,
  "name": {
    "de": "2v2 Navy Frigates Proving Filament",
    "en": "2v2 Navy Frigates Proving Filament",
    "es": "Filamento de pruebas para fragatas de la Armada 2c2",
    "fr": "Filament d'expérimentation – frégates Navy en 2v2",
    "ja": "2v2海軍フリゲートプルービングフィラメント",
    "ko": "2대2 해군 프리깃 격전 필라멘트",
    "ru": "2v2 Navy Frigates Proving Filament",
    "zh": "海军护卫舰2v2试炼纤维"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}