{
  "basePrice": 10000.0,
  "description": {
    "de": "Mit diesem Filament kann eine Flotte mit nur einem Kapselpiloten, der einen Navy-Schlachtkreuzer eines der Imperien fliegt, ein Abgrund-Testgelände betreten, um sich mit einem anderen Kapselpiloten einen Kampf auf Leben und Tod zu liefern. Die für dieses Testgelände-Event erlaubten Schiffe sind die <b>Prophecy Navy Issue, Ferox Navy Issue, Brutix Navy Issue, Cyclone Fleet Issue, Harbinger Navy Issue, Drake Navy Issue, Myrmidon Navy Issue und Hurricane Fleet Issue.</b> <b>Alle Schiffe in diesem Testgelände erhalten einen Bonus, der den Nachbrenner-Geschwindigkeitsschub um 100 % erhöht und den Modulschaden durch Überhitzung um 50 % reduziert.</b> Eine wiederholbare Herausforderung während dieses Events wird Kapselpiloten 100 Mio. ISK für jedes Match liefern, in dem sie ihrem Gegner mindestens 10.000 Schaden zufügen. Piloten, die Module oder Implantate mit einem Metalevel über <b>5</b> ausgerüstet haben, können dieses Testgelände nicht betreten. Sensordämpfer, Waffendisruptoren, Schildboostverstärker, Schildladegeräte, Schildstromrelais, Schildflussspulen und Kernverteidigungsfeldsäuberer sind in diesem Prüfungsformat verboten. Schiffe, die dieses Testgelände betreten, dürfen maximal <b>ein</b> lokales Reparaturmodul ausgerüstet haben (Schild oder Panzerung). <b>Das über dieses Filament zugängliche Testgelände-Event ist 48 Stunden lang zugänglich, von der Downtime am 14. Januar YC125 bis zur Downtime am 16. Januar YC125.</b>",
    "en": "This filament allows a fleet containing a single capsuleer flying an empire navy battlecruiser to enter an Abyssal Proving Ground for a fight to the death against one other capsuleer.\r\nThe ships allowed to enter this proving ground event are the <b>Prophecy Navy Issue, Ferox Navy Issue, Brutix Navy Issue, Cyclone Fleet Issue, Harbinger Navy Issue, Drake Navy Issue, Myrmidon Navy Issue, and Hurricane Fleet Issue.</b>\r\n<b>All ships within this proving ground will receive a bonus that increases afterburner speed boost by 100% and reduces module damage from overheating by 50%.</b>\r\nA repeatable challenge during this event will provide Capsuleers 100m ISK for each match where they deal at least 10,000 damage to their opponent.\r\n\r\nPilots equipped with modules or implants with a meta level higher than <b>5</b> will not be able to enter this proving ground.\r\nSensor dampeners, weapon disruptors, shield boost amplifiers, shield rechargers, shield power relays, shield flux coils, and core defense field purgers are banned in this proving format.\r\nShips entering this proving ground may have a maximum of <b>one</b> local repair module fitted (shield or armor).\r\n\r\n<b>The proving ground event accessed through this filament will be accessible for 48 hours, from downtime on January 14th until downtime on January 16th, YC125.</b>",
    "es": "Este filamento permite que una flota con un solo capsulista que pilote un crucero de combate de la Armada del imperio entre en un Campo de Pruebas Abisal para luchar a muerte contra otro capsulista.\r\nLas naves permitidas en este evento del campo de pruebas son: <b>Prophecy modelo de la Armada, Ferox modelo de la Armada, Brutix modelo de la Armada, Cyclone modelo de la Flota, Harbinger modelo de la Armada, Drake modelo de la Armada, Myrmidon modelo de la Armada y Hurricane modelo de la Flota.</b>\r\n<b>Todas las naves en este campo de pruebas recibirán una bonificación que aumenta el potenciador de velocidad del posquemador un 100 % y reduce el daño del módulo por sobrecalentamiento un 50 %.</b>\r\nUn desafío repetible ofrecerá a los capsulistas 100 000 000 ISK por cada enfrentamiento en el que inflijan al menos 10 000 de daño a su oponente.\r\n\r\nLos pilotos equipados con módulos o implantes con un metanivel superior a <b>5</b> no podrán entrar en este campo de pruebas.\r\nLos atenuadores de sensor, los disruptores de armas, los amplificadores de potenciador de escudo, los cargadores de escudo, los relés de potencia de escudo, las bobinas de flujo de escudo y los purgadores de campo defensivo central están prohibidos en este formato de pruebas.\r\nLas naves que entran en este campo de pruebas pueden tener un máximo de <b>un</b> módulo de reparación local equipado (escudo o blindaje).\r\n\r\n<b>El evento del campo de pruebas accesible a través de este filamento estará disponible durante 48 horas: desde el periodo de inactividad del 14 de enero hasta el periodo de inactividad del 16 de enero de 125 CY.</b>",
    "fr": "Ce filament permet à une flotte d'un seul capsulier aux commandes un croiseur cuirassé Navy impérial de pénétrer sur un site d'expérimentation abyssal pour affronter un autre capsulier jusqu'à la mort. Les vaisseaux suivants sont les seuls autorisés à pénétrer sur ce site d'expérimentation événementiel : <b>Prophecy Navy Issue, Ferox Navy Issue, Brutix Navy Issue, Cyclone Fleet Issue, Harbinger Navy Issue, Drake Navy Issue, Myrmidon Navy Issue et Hurricane Fleet Issue.</b> <b>Tous les vaisseaux sur ce site d'expérimentation bénéficieront d'un bonus augmentant l'accélération du système de post-combustion de 100 % et réduisant de 50 % les dégâts de surchauffe des modules.</b> Un défi répétable lors de cet événement récompensera les capsuliers de 100 millions d'ISK pour chaque match où ils infligent au moins 10 000 points de dégâts à leur adversaire. Les pilotes équipés de modules ou d'implants d'un niveau Méta supérieur à <b>5</b> ne seront pas autorisés à pénétrer sur ce site d'expérimentation. Les atténuateurs de détection, perturbateurs d'armement, amplificateurs de boucliers, rechargeurs de bouclier, relais d'alimentation de bouclier, bobines de flux de bouclier et purgeurs de champ de défense principale sont interdits dans ce format de site d'expérimentation. Les vaisseaux pénétrant sur ce site d'expérimentation peuvent avoir au maximum <b>un</b> module de réparation locale installé (bouclier ou blindage). <b>Ce site d'expérimentation événementiel sera uniquement accessible via ce filament pendant 48 heures : de la maintenance du serveur, le 14 janvier, à celle du 16 janvier 125 après CY.</b>",
    "ja": "主要大国の海軍仕様巡洋戦艦に乗ったカプセラ1名で構成されたフリートでこのフィラメントを使用すると、アビサルプルービンググラウンドへ進入し、相手のカプセラ1名と生死を賭けた戦いを繰り広げることができます。\r\nこのプルービンググラウンドイベントに参加できる艦船は<b>プロフェシー海軍仕様、フェロックス海軍仕様、ブルティクス海軍仕様、サイクロン海軍仕様、ハービンジャー海軍仕様、ドレイク海軍仕様、ミュルミドン海軍仕様、そしてハリケーン海軍仕様</b>です。\r\n<b>このプルービンググラウンド内のすべての艦船には、アフターバーナーのスピード増加量が100%増加し、モジュールのオーバーヒートによるダメージが50%減少するボーナスが付与されます。</b>\r\n本イベント期間中の繰り返し可能チャレンジでは、カプセラが敵に対して最低10,000ダメージを与えたマッチ毎に1億ISKが進呈されます。\r\n\r\nメタレベル<b>5</b>を超えるモジュールまたはインプラントを装着しているパイロットはプルービンググラウンドに進入できません。\r\nセンサーダンプナー、兵器妨害器、シールドブースト増幅器、シールドリチャージャー、シールドパワーリレー、シールドフラックスコイル、コアディフェンスフィールドパージャーは、このプルービング形式では使用できません。\r\nこのプルービンググラウンドに進入する艦船は、最大<b>1</b>つのシールドまたはアーマーリペアモジュールを装備することができます。\r\n\r\n<b>本フィラメントを使用したプルービンググラウンドイベントは、YC125年1月14日のダウンタイムから1月16日のダウンタイムまでの48時間参加可能。</b>",
    "ko": "필라멘트 사용 시 어비설 격전지로 전송되며 4대 국가 해군 크루저로 1대1 전투를 진행합니다.\r\n사용 가능한 함선: <b>프로퍼시 해군 에디션, 페록스 해군 에디션, 브루틱스 해군 에디션, 사이클론 함대 에디션, 하빈저 해군 에디션, 드레이크 해군 에디션, 미르미돈 해군 에디션, 허리케인 함대 에디션</b>\r\n<b>격전지 입장 시 애프터버너 속도가 100% 증가하며 모듈 과부하로 인한 피해가 50% 감소합니다.</b>\r\n이벤트 기간 중 적에게 10,000 이상의 피해를 입힐 경우 1억 ISK가 지급됩니다(반복 가능).\r\n\r\n메타 레벨 <b>6</b> 이상의 모듈 및 임플란트를 사용할 수 없습니다.\r\n센서 댐프너, 무기 디스럽터, 실드 부스터 증폭기, 실드 회복장치, 실드 릴레이, 실드 플럭스 코일, 코어 실드 회복 장치를 장착할 수 없습니다.\r\n수리 모듈(실드 또는 장갑)을 최대 <b>1개</b>까지 장착할 수 있습니다.\r\n\r\n<b>어비설 격전지는 YC 125년 1월 14일부터 1월 16일까지 개방됩니다.</b>",
    "ru": "С этой нитью один капсулёр, управляющий флотским линейным крейсером одной из держав, сможет попасть на испытательный полигон Бездны и сразиться там с другим пилотом. Это событие доступно для кораблей <b>Prophecy Navy Issue, Ferox Navy Issue, Brutix Navy Issue, Cyclone Fleet Issue, Harbinger Navy Issue, Drake Navy Issue, Myrmidon Navy Issue и Hurricane Fleet Issue.</b> <b>Все корабли на этом полигоне находятся под действием бонуса, который повышает эффективность форсажных ускорителей на 100%, а также на 50% снижает урон, получаемый модулями в режиме перегрузки.</b> Участвуя в регулярном испытании, капсулёр получает по 100 млн ISK за каждый матч, в котором он нанесёт своему противнику как минимум 10 000 ед. урона. Пилоты, использующие модули и импланты с мета-уровнем выше <b>пятого</b>, не смогут сражаться на этом полигоне. В этом формате испытательного полигона запрещено использование модулей подавления сенсоров, подавителей орудий, оптимизаторов накачки щитов, модулей подзарядки щитов, силовых реле щитов, потоковых катушек щитов и основных очистителей защитного поля. Корабли, входящие на полигон, могут быть оснащены только <b>одним</b> бортовым ремонтным модулем: для щитов или брони. <b>Событие, в котором можно принять участие посредством этой нити, продлится 48 часов: с момента восстановления работы сервера 14 января до его отключения 16 января 125 года от ю. с.</b>",
    "zh": "这个纤维能将一支只有一名驾驶帝国海军战列巡洋舰的克隆飞行员的舰队传送到一处深渊试炼场中，与另一名克隆飞行员进行殊死搏斗。允许进入这个试炼场的舰船包括：<b>先知级海军型、猛鲑级海军型、布鲁提克斯级海军型、飓风级舰队型、先驱者级海军型、幼龙级海军型、弥洱米顿级海军型、暴风级海军型。</b><b>进入试炼场的舰船的加力燃烧器速度提升100%，过热造成的装备伤害减少50%。</b>如果克隆飞行员反复进入此试炼场，并给对战对手造成了至少10,000点伤害，则每次比赛会获得1亿星币奖励。舰船上装配的装备或植入体的衍生等级不能高于<b>5</b>，否则无法进入试炼场。感应抑阻器、武器扰断器、护盾回充增量增效器、护盾回充器、护盾能源继电器、护盾通量线圈和核心防御力场稳固装置不能在这个试炼场中使用。进入此试炼场的舰船最多能装配<b>1</b>个自身维修装备（装甲维修或护盾维修）。<b>这个纤维通向的试炼场只开放48小时，具体为YC125年1月14日至16日的停机时间。</b>"
  },
  "groupID": 4050,
  "iconID": 24497,
  "name": {
    "de": "1v1 Navy Battlecruisers Proving Filament",
    "en": "1v1 Navy Battlecruisers Proving Filament",
    "es": "Filamento de pruebas para cruceros de combate de la Armada 1c1",
    "fr": "Filament d'expérimentation – Croiseurs cuirassés de la navy en 1v1",
    "ja": "1v1海軍仕様巡洋戦艦プルービングフィラメント",
    "ko": "1대1 해군 배틀크루저 격전 필라멘트",
    "ru": "1v1 Navy Battlecruisers Proving Filament",
    "zh": "海军战列巡洋舰1v1试炼纤维"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}