{
  "basePrice": 10000.0,
  "description": {
    "de": "Mit diesem Filament kann eine Flotte mit nur einem Kapselpiloten, der einen grundlegenden Zerstörer fliegt, ein Abgrund-Testgelände betreten, um sich mit drei anderen Kapselpiloten einen Kampf auf Leben und Tod zu liefern. Die für dieses Testgelände-Event erlaubten Schiffe sind: <b>Coercer, Dragoon, Cormorant, Corax, Catalyst, Algos, Thrasher und Talwar.</b> <b>Alle Schiffe in diesem Testgelände erhalten einen Bonus, der den Nachbrenner-Geschwindigkeitsschub um 100 % erhöht und den Modulschaden durch Überhitzung um 50 % reduziert.</b> Piloten, die Module oder Implantate mit einem Metalevel über <b>0</b> (einfache T1-Module) ausgerüstet haben, können dieses Testgelände nicht betreten. Sensordämpfer, Waffendisruptoren, Schildboostverstärker, Schildladegeräte, Schildstromrelais, Schildflussspulen und Kernverteidigungsfeldsäuberer sind in diesem Prüfungsformat verboten. Schiffe, die dieses Testgelände betreten, dürfen maximal ein lokales Reparaturmodul ausgerüstet haben (Schild oder Panzerung). <b>Das über dieses Filament zugängliche Testgelände-Event ist von der Downtime am 30. Dezember YC124 bis zur Downtime am 2. Januar YC125 zugänglich.</b>",
    "en": "This filament allows a fleet containing a single capsuleer flying a basic empire destroyer to enter an Abyssal Proving Ground for a fight to the death against three other capsuleers.\r\nThe ships allowed to enter this proving ground event are the <b>Coercer, Dragoon, Cormorant, Corax, Catalyst, Algos, Thrasher, and Talwar.</b>\r\n<b>All ships within this proving ground will receive a bonus that increases afterburner speed boost by 100% and reduces module damage from overheating by 50%.</b>\r\n\r\nPilots equipped with modules or implants with a meta level higher than <b>0</b> (basic T1 modules) will not be able to enter this proving ground.\r\nSensor dampeners, weapon disruptors, shield boost amplifiers, shield rechargers, shield power relays, shield flux coils, and core defense field purgers are banned in this proving format.\r\nShips entering this proving ground may have a maximum of one local repair module fitted (shield or armor).\r\n\r\n<b>The proving ground event accessed through this filament will be accessible from downtime on December 30th YC124 until downtime on January 2nd YC125.</b>",
    "es": "Este filamento permite que una flota que contenga un solo capsulista a bordo de un destructor del imperio básico entre en un Campo de Pruebas Abisal para luchar a muerte contra otros tres capsulistas.\r\nLas naves permitidas en este evento del campo de pruebas son: <b>Coercer, Dragoon, Cormorant, Corax, Catalyst, Algos, Thrasher y Talwar</b>.\r\n<b>Todas las naves en este campo de pruebas recibirán una bonificación que aumenta el potenciador de velocidad del posquemador un 100 % y reduce el daño del módulo por sobrecalentamiento un 50 %.</b>\r\n\r\nLos pilotos equipados con módulos o implantes con un metanivel superior a <b>0</b> (módulos T1 básicos) no podrán entrar en este campo de pruebas.\r\nLos atenuadores de sensor, los disruptores de armas, los amplificadores de potenciador de escudo, los cargadores de escudo, los relés de potencia de escudo, las bobinas de flujo de escudo y los purgadores de campo defensivo central están prohibidos en este formato de pruebas.\r\nLas naves que entran en este campo de pruebas pueden tener un máximo de un módulo de reparación local equipado (escudo o blindaje).\r\n\r\n<b>El evento del campo de pruebas accesible a través de este filamento estará disponible desde el periodo de inactividad del 30 de diciembre de 124 CY hasta el periodo de inactividad del 2 de enero de 125 CY.</b>",
    "fr": "Ce filament permet à une flotte d'un seul capsulier aux commandes d'un destroyer impérial de base de pénétrer sur un site d'expérimentation abyssal pour affronter trois autres capsuliers jusqu'à la mort. Les vaisseaux suivants sont les seuls autorisés à pénétrer sur ce site d'expérimentation événementiel : <b>Coercer, Dragoon, Cormorant, Corax, Catalyst, Algos, Thrasher et Talwar.</b> <b>Tous les vaisseaux sur ce site d'expérimentation bénéficieront d'un bonus augmentant l'accélération du système de post-combustion de 100 % et réduisant de 50 % les dégâts de surchauffe des modules.</b> Les pilotes équipés de modules ou d'implants d'un niveau Méta supérieur à <b>0</b> (modules T1 de base) ne seront pas autorisés à pénétrer sur ce site d'expérimentation. Les atténuateurs de détection, perturbateurs d'armement, amplificateurs de boucliers, rechargeurs de bouclier, relais d'alimentation de bouclier, bobines de flux de bouclier et purgeurs de champ de défense principale sont interdits dans ce format de site d'expérimentation. Les vaisseaux pénétrant sur ce site d'expérimentation peuvent avoir au maximum un module de réparation locale installé (bouclier ou blindage). <b>Ce site d'expérimentation événementiel sera uniquement accessible via ce filament de la maintenance du serveur, le 30 décembre 124 après CY, à celle du 2 janvier 125 après CY.</b>",
    "ja": "ベーシックな主要大国の駆逐艦に乗ったカプセラ1名で構成されたフリートでこのフィラメントを使用すると、アビサルプルービンググラウンドへ進入し、他のカプセラ3名と生死を賭けた戦いを繰り広げることができます。\r\nこのプルービンググラウンドイベントに参加できる艦船は<b>コウアーサー、ドラグーン、コーモラント、コラックス、カタリスト、アルゴス、シュラッシャー、タルワー</b>です。\r\n<b>このプルービンググラウンド内のすべての艦船には、アフターバーナーのスピード増加量が100%増加し、モジュールのオーバーヒートによるダメージが50%減少するボーナスが付与されます。</b>\r\n\r\nメタレベル<b>0</b>を超えるモジュールまたはインプラント（基本的なT1モジュール）を装着しているパイロットはプルービンググラウンドに進入できません。\r\nセンサーダンプナー、兵器妨害器、シールドブースト増幅器、シールドリチャージャー、シールドパワーリレー、シールドフラックスコイル、コアディフェンスフィールドパージャーは、このプルービング形式では使用できません。\r\nこのプルービンググラウンドに進入する艦船は、最大1つのシールドまたはアーマーリペアモジュールを装備することができます。\r\n\r\n<b>本フィラメントを使用したプルービンググラウンドイベントは、YC124年12月30日のダウンタイムからYC125年1月2日のダウンタイムまで参加可能。</b>",
    "ko": "필라멘트 사용 시 어비설 격전지로 전송되어 4대 디스트로이어를 보유한 다른 캡슐리어 3명을 상대로 전투를 치릅니다.\r\n사용 가능한 함선: <b>코얼서, 드라군, 코모란트, 코락스, 카탈리스트, 알고스, 쓰레셔, 탈와르</b>\r\n<b>모듈 과부하 시 내구도 손상이 50% 감소하며 애프터버너의 속도 보너스가 100% 증가합니다.</b>\r\n\r\n메타 레벨 <b>1</b> 이상의 모듈 및 임플란트(기본 테크 I 모듈)를 장착할 수 없습니다.\r\n센서 댐프너, 무기 디스럽터, 실드 부스터 증폭기, 실드 회복장치, 실드 릴레이, 실드 플럭스 코일, 코어 실드 회복 장치를 사용할 수 없습니다.\r\n<b>수리 모듈(실드 또는 장갑)을 최대 1개까지 장착할 수 있습니다.\r\n\r\n어비설 격전지는 YC 124년 12월 30일부터 YC 125년 1월 2일까지 개방됩니다.</b>",
    "ru": "С этой нитью один капсулёр, управляющий базовым эсминцем одной из держав, сможет попасть на испытательный полигон Бездны и сразиться там с тремя другими пилотами. Это событие испытательного полигона доступно только для кораблей моделей <b>Coercer, Dragoon, Cormorant, Corax, Catalyst, Algos, Thrasher и Talwar.</b> <b>Все корабли на этом полигоне находятся под действием бонуса, который повышает эффективность форсажных ускорителей на 100%, а также на 50% снижает урон, получаемый модулями в режиме перегрузки.</b> Пилоты, использующие модули и импланты с мета-уровнем выше <b>нулевого</b> (базовые модули 1-го техноуровня), не смогут принять участие в сражениях. В этом формате испытательного полигона запрещено использование модулей подавления сенсоров, подавителей орудий, оптимизаторов накачки щитов, модулей подзарядки щитов, силовых реле щитов, потоковых катушек щитов и основных очистителей защитного поля. Корабли, входящие на этот полигон, могут быть оснащены только одним бортовым ремонтным модулем: для щитов или брони. <b>Событие испытательного полигона, в котором можно принять участие посредством этой нити, продлится с момента восстановления работы сервера 30 декабря 124 года от ю. с. до его отключения 2 января 125 года от ю. с.</b>",
    "zh": "这个纤维能将驾驶基础型帝国驱逐舰的单名克隆飞行员传送到一处深渊试炼场中，与另外三名克隆飞行员进行殊死搏斗。允许进入这个试炼场的舰船包括：<b>强制者级，龙骑兵级，海燕级，渡鸦级，促进级，阿尔格斯级，长尾鲛级，弯刀级。</b><b>进入试炼场的舰船的加力燃烧器速度提升100%，过热造成的装备伤害减少50%。</b>舰船上装配的装备或植入体的衍生等级不能高于<b>0</b>（即基础型一级科技装备）。感应抑阻器、武器扰断器、护盾回充增量增效器、护盾回充器、护盾能源继电器、护盾通量线圈和核心防御力场稳固装置不能在这个试炼场中使用。进入此试炼场的舰船最多能装配1个自身维修装备（装甲维修或护盾维修）。<b>这个纤维通向的试炼场的开放时间为YC124年12月30日至YC125年1月2日的停机时机。</b>"
  },
  "groupID": 4050,
  "iconID": 24497,
  "name": {
    "de": "Yoiul T1 Destroyer FFA Proving Filament",
    "en": "Yoiul T1 Destroyer FFA Proving Filament",
    "es": "Filamento de pruebas TcT para destructores en T1 de Yoiul",
    "fr": "Filament d'expérimentation de Yoiul – Mêlée générale de destroyers Tech I",
    "ja": "ヨイウルT1駆逐艦FFAプルービングフィラメント",
    "ko": "요이얼 테크 I 디스트로이어 난투 격전 필라멘트",
    "ru": "Yoiul T1 Destroyer FFA Proving Filament",
    "zh": "尤尔节T1驱逐舰乱斗试炼纤维"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}