{
  "basePrice": 10000.0,
  "description": {
    "de": "Mit diesem Filament kann eine Flotte von zwei Kapselpiloten, die einfache T1-Schlachtschiffe fliegen, ein Testgelände des Abgrunds betreten, um sich mit zwei anderen Kapselpiloten einen Kampf auf Leben und Tod zu liefern. An diesem Testgelände-Event kann nur mit den Schiffen <b>Abaddon, Apocalypse, Armageddon, Raven, Rokh, Scorpion, Dominix, Hyperion, Megathron, Maelstrom, Tempest, Typhoon und Praxis</b> teilgenommen werden. Flotten, die dieses Testgelände betreten, können maximal ein Schiff jedes einzelnen Schiffstyps enthalten. <b>Alle Schiffe in diesem Testgelände erhalten einen Bonus, der den Geschwindigkeitsschub von Nachbrennern um 100 % erhöht und den Modulschaden durch Überhitzung um 50 % reduziert.</b> Eine wiederholbare Herausforderung während dieses Events wird Kapselpiloten 100 Mio. ISK für jedes Match liefern, in dem sie ihrem Gegner mindestens 15.000 Schaden zufügen. Piloten, die Module oder Implantate mit einem Metalevel über <b>5</b> ausgerüstet haben, können dieses Testgelände nicht betreten. Piloten, die mit Tech 2-Modifikationen ausgerüstet sind, können dieses Testgelände nicht betreten. Sensordämpfer, Waffendisruptoren, Schildboostverstärker, Schildladegeräte, Schildstromrelais, Schildflussspulen, Panzerungs-Fernreparatursysteme, Schildfernbooster, Energiespeicher-Ferntransmitter, Kernverteidigungsfeld-Purgermodifikationen, Kernverteidigungsenergiespeicher-Schutzmodifikationen, Kernverteidigungsoperationshärter-Modifikationen, Nanohilfspumpen und Nanobot-Beschleuniger-Modifikationen sind in diesem Testgeländeformat verboten. Schiffe, die dieses Testgelände betreten, dürfen kein Schiff in ihrem Fregattenflucht-Hangar haben. Schiffe, die dieses Testgelände betreten, dürfen maximal <b>ein</b> lokales Reparaturmodul ausgerüstet haben (Schild oder Panzerung). <b>Das über dieses Filament verfügbare Testgelände-Event ist 24 Stunden lang zugänglich: von der Downtime am 7. Januar YC125 bis zur Downtime am 8. Januar YC125.</b>",
    "en": "This filament allows a fleet containing two capsuleers flying basic T1 battleships to enter an Abyssal Proving Ground for a fight to the death against two other capsuleers.\r\nThe ships allowed to enter this proving ground event are the <b>Abaddon, Apocalypse, Armageddon, Raven, Rokh, Scorpion, Dominix, Hyperion, Megathron, Maelstrom, Tempest, Typhoon, and Praxis</b>\r\nFleets entering this proving ground can include a maximum of one vessel of any single ship type.\r\n<b>All ships within this proving ground will receive a bonus that increases afterburner speed boost by 100%, and reduces module damage from overheating by 50%.</b>\r\nA repeatable challenge during this event will provide Capsuleers 100m ISK for each match where they deal at least 15,000 damage to their opponent.\r\n\r\nPilots equipped with modules or implants with a meta level higher than <b>5</b> will not be able to enter this proving ground. \r\nPilots equipped with Tech 2 rigs will not be able to enter this proving ground.\r\nSensor Dampeners, Weapon Disruptors, Shield Boost Amplifiers, Shield Rechargers, Shield Power Relays, Shield Flux Coils, Remote Armor Repairers, Remote Shield Boosters, Remote Capacitor Transmitters, Core Defense Field Purger Rigs, Core Defense Capacitor Safeguard Rigs, Core Defense Operational Solidifier Rigs, Auxiliary Nano Pump Rigs, and Nanobot Accelerator Rigs are banned in this proving ground format.\r\nShips entering this proving ground must not have a ship within their frigate escape bay.\r\nShips entering this proving ground may have a maximum of <b>one</b> local repair module fitted (shield or armor).\r\n\r\n<b>The proving ground event accessed through this filament will be accessible for 24 hours, from downtime on January 7th until downtime on January 8th, YC125.</b>",
    "es": "Este filamento permite que una flota de dos capsulistas que piloten acorazados T1 básico entre en un Campo de Pruebas Abisal para luchar a muerte contra otros dos capsulistas.\r\nLas naves permitidas en este evento del campo de pruebas son: <b>Abaddon, Apocalypse, Armageddon, Raven, Rokh, Scorpion, Dominix, Hyperion, Megathron, Maelstrom, Tempest, Typhoon y Praxis.</b>\r\nLas flotas que entren en este campo de pruebas pueden incluir un máximo de una nave de cualquier tipo.\r\n<b>Todas las naves en este campo de pruebas recibirán una bonificación que aumenta el potenciador de velocidad del posquemador un 100 % y reduce el daño del módulo por sobrecalentamiento un 50 %.</b>\r\nUn desafío repetible durante este evento ofrecerá a los capsulistas 100 000 000 ISK por cada enfrentamiento en el que inflijan al menos 15 000 de daño a su oponente.\r\n\r\nLos pilotos equipados con módulos o implantes con un metanivel superior a <b>5</b> no podrán entrar en este campo de pruebas. \r\nLos pilotos equipados con complementos T2 no podrán entrar en este campo de pruebas.\r\nLos atenuadores de sensor, los disruptores de armas, los amplificadores de potenciador de escudo, los cargadores de escudo, los relés de potencia de escudo, las bobinas de flujo de escudo, los reparadores de blindaje remotos, los potenciadores de escudo remoto, los transmisores de condensador remotos, así como los complementos de purgador de campo defensivo central, de protección de condensador defensivo central, de solidificador operativo defensivo central, de nanobomba auxiliar y de acelerador de nanobots, están prohibidos en este formato de campo de pruebas.\r\nLas naves que entren en este campo de pruebas no deben tener una nave en la plataforma de escape para fragatas.\r\nLas naves que entran en este campo de pruebas pueden tener un máximo de <b>un</b> módulo de reparación local equipado (escudo o blindaje).\r\n\r\n<b>El evento del campo de pruebas accesible a través de este filamento estará disponible durante 24 horas: desde el periodo de inactividad del 7 de enero hasta el periodo de inactividad del 8 de enero de 125 CY.</b>",
    "fr": "Ce filament permet à une flotte de deux membres pilotant des cuirassés de base T1 de pénétrer sur un site d'expérimentation abyssal pour affronter deux autres capsuliers jusqu'à la mort. Les vaisseaux suivants sont les seuls autorisés à pénétrer sur ce site d'expérimentation événementiel : <b>Abaddon, Apocalypse, Armageddon, Raven, Rokh, Scorpion, Dominix, Hyperion, Megathron, Maelstrom, Tempest, Typhoon et Praxis</b> Les flottes pénétrant dans ce site d'expérimentation peuvent inclure un vaisseau de chaque type au maximum. <b>Tous les vaisseaux sur ce site d'expérimentation bénéficieront d'un bonus augmentant l'accélération du système de post-combustion de 100 % et réduisant de 50 % les dégâts de surchauffe des modules.</b> Un défi répétable lors de cet événement récompensera les capsuliers de 100 millions d'ISK pour chaque match où ils infligent au moins 15 000 points de dégâts à leur adversaire. Les pilotes équipés de modules ou d'implants d'un niveau Méta supérieur à <b>5</b> ne seront pas autorisés à pénétrer sur ce site d'expérimentation. Les pilotes équipés de modules d'optimisation Tech II ne pourront également pas y accéder. Les atténuateurs de détection, perturbateurs d'armement, amplificateurs de bouclier, rechargeurs de bouclier, relais d'alimentation de bouclier, bobines de flux de bouclier, réparateurs de blindage à distance, boosters de bouclier à distance, transmetteurs de capaciteur à distance, purgeurs de champ de défense principale, sauvegardes de capaciteur de défense principale, solidificateurs opérationnels de défense principale, nanopompes auxiliaires et accélérateurs de nanorobots sont interdits dans ce format de site d'expérimentation. Les vaisseaux pénétrant sur ce site d'expérimentation ne doivent avoir aucun vaisseau dans leur hangar à frégate de secours. Les vaisseaux pénétrant sur ce site d'expérimentation peuvent avoir au maximum <b>un</b> module de réparation locale installé (bouclier ou blindage). <b>Ce site d'expérimentation événementiel sera uniquement accessible via ce filament pendant 24 heures : de la maintenance du serveur, le 7 janvier, à celle du 8 janvier 125 après CY.</b>",
    "ja": "ベーシックなT1戦艦に乗ったカプセラ2名を含むフリートでこのフィラメントを使用すると、アビサルプルービンググラウンドへ進入でき、別のカプセラ2名のフリートと生死を賭けた戦いを繰り広げることができます。\r\nこのプルービンググラウンドイベントに参加できる艦船は<b>アバドン、アポカリプス、アルマゲドン、レイブン、ローク、スコーピオン、ドミニックス、ハイペリオン、メガソロン、メイルストローム、テンペスト、タイフーン、プラクシス</b>です。\r\nこのプルービンググラウンドに進入するフリートは、各艦船区分から最大1隻を含むことができます。\r\n<b>このプルービンググラウンド内のすべての艦船には、アフターバーナーのスピード増加量が100%増加し、モジュールのオーバーヒートによるダメージが50%減少するボーナスが付与されます。</b>\r\n本イベント期間中の繰り返し可能チャレンジでは、カプセラが敵に対して最低15,000ダメージを与えたマッチ毎に1億ISKが進呈されます。\r\n\r\nメタレベル<b>5</b>を超えるモジュールまたはインプラントを装着しているパイロットはプルービンググラウンドに進入できません。 \r\nT2リグを装備したパイロットはプルービンググラウンドに進入できません。\r\nセンサーダンプナー、兵器妨害器、シールドブースト増幅器、シールドリチャージャー、シールドパワーリレー、シールドフラックスコイル、リモートアーマーリペアラ、リモートシールドブースター、リモートキャパシタトランスミッター、コア防衛フィールドパージャーリグ、コア防衛キャパシタセーフガードリグ、コア防衛オペレーショナルソリディファイアーリグ、補助ナノポンプリグ、そしてナノボットアクセラレーターリグは、このプルービンググラウンド形式では使用できません。\r\nフリゲート脱出ベイに船を搭載している艦船はこのプルービンググラウンドに進入できません。\r\nこのプルービンググラウンドに進入する艦船は、最大<b>1</b>つのシールドまたはアーマーリペアモジュールを装備することができます。\r\n\r\n<b>本フィラメントを使用したプルービンググラウンドイベントは、YC125年1月7日のダウンタイムから1月8日のダウンタイムまでの24時間参加可能。</b>",
    "ko": "필라멘트 사용 시 어비설 격전지로 전송되며 테크 I 배틀쉽으로 2대2 전투를 진행합니다.\r\n사용 가능한 함선: <b>아바돈, 아포칼립스, 아마겟돈, 레이븐, 로크, 스콜피온, 도미닉스, 히페리온, 메가쓰론, 마엘스트롬, 템페스트, 타이푼, 프락시스</b>\r\n어비설 격전지에서 함선 유형당 최대 한 대의 함선을 운용할 수 있습니다.\r\n<b>격전지 입장 시 애프터버너 속도가 100% 증가하며 모듈 과부하로 인한 피해가 50% 감소합니다.</b>\r\n이벤트 기간 중 적에게 15,000 이상의 피해를 입힐 경우 1억 ISK가 지급됩니다(반복 가능).\r\n\r\n메타 레벨 <b>6</b> 이상의 모듈 및 임플란트를 장착할 수 없습니다.\r\n테크 II 리그를 장착할 수 없습니다.\r\n센서 댐프너, 무기 디스럽터, 실드 부스터 증폭기, 실드 회복장치, 실드 릴레이, 실드 플럭스 코일, 원격 장갑수리 장치, 원격 실드 부스터, 원격 캐패시터 전송기, 코어 실드 회복 장치, 코어 방어 캐패시터 보호장치, 코어 방어 시스템 강화장치, 보조 나노 펌프, 나노봇 가속기를 장착할 수 없습니다.\r\n프리깃 비상 격납고에 함선을 탑재할 수 없습니다.\r\n수리 모듈(실드 또는 장갑)을 최대 <b>1</b>개까지 장착할 수 있습니다.\r\n\r\n<b>어비설 격전지 이벤트는 YC 125년 1월 7일부터 1월 8일까지 진행됩니다.</b>",
    "ru": "С этой нитью флот из двух капсулёров, управляющих базовыми линкорами 1 техноуровня, сможет попасть на испытательный полигон Бездны и сразиться там с другим флотом из двух кораблей. Это событие доступно для судов <b>Abaddon, Apocalypse, Armageddon, Raven, Rokh, Scorpion, Dominix, Hyperion, Megathron, Maelstrom, Tempest, Typhoon и Praxis.</b> Суда в составе флота, выходящего на этот полигон, должны быть разного типа. <b>Все корабли на этом полигоне находятся под действием бонуса, который повышает эффективность форсажных ускорителей на 100%, а также на 50% снижает урон, получаемый модулями в режиме перегрузки.</b> Участвуя в регулярных испытаниях, капсулёр получает по 100 млн. ISK за каждый матч, в котором он нанесёт своему противнику как минимум 15 000 ед. урона. Пилоты, использующие модули и импланты с мета-уровнем выше <b>пятого</b>, не смогут сражаться на этом полигоне. Пилоты, использующие надстройки 2 техноуровня, не смогут сражаться на этом полигоне. В этом формате испытательного полигона запрещено использование модулей подавления сенсоров и орудий, оптимизаторов накачки щитов, регенераторов щитов, силовых реле щитов, потоковых катушек щитов, модулей дистанционного ремонта брони, модулей дистанционной накачки щитов, модулей дистанционного пополнения накопителя, основных очистителей защитного поля, основных предохранителей накопителя, основных усилителей щитов, вспомогательных нанонасосов и ускорителей наноботов. В отсеке спасательного фрегата кораблей, входящих на этот полигон, не может находиться другое судно. Корабли, входящие на этот полигон, могут быть оснащены только <b>одним</b> бортовым ремонтным модулем: для щитов или брони. <b>Событие испытательного полигона, в котором можно принять участие посредством этой нити, продлится 24 часа: с момента восстановления работы сервера 7 января до его отключения 8 января 125 года от ю. с.</b>",
    "zh": "这种纤维能将一支驾驶着T1战列舰的两人舰队传送至深渊试炼场中，与另一支两人舰队进行殊死搏斗。允许进入这个试炼场的舰船包括：<b>地狱天使级，灾难级，末日沙场级，乌鸦级，鹏鲲级，毒蝎级，多米尼克斯级，亥伯龙神级，万王宝座级，死亡漩涡级，狂暴级，台风级，实践级</b>进入试炼场的舰队不得拥有超过一艘同类型舰船。<b>进入试炼场的舰船的加力燃烧器速度提升100%，过热造成的装备伤害减少50%。</b>如果飞行员反复进入此试炼场，并给对手造成了至少15000点伤害，则每次进入会获得1亿星币奖励。舰船上装配的装备或植入体的衍生等级不能高于<b>5</b>，否则无法进入试炼场。装配了二级科技改装件的飞行员不能进入这个试炼场。感应抑阻器、武器扰断器、护盾回充增量增效器、护盾回充器、护盾能源继电器、护盾通量线圈、远程装甲维修器、远程护盾回充增量器、电容传输装置、核心防御力场稳固装置、核心防御电容器安全器改装件、核心防御操控稳定器改装件、辅助纳米聚合器改装件和纳米机器人加速器改装件不能在试炼场中使用。进入此试炼场的舰船的护卫舰逃生舱中不得有舰船。进入此试炼场的舰船最多能装配<b>1</b>个自身维修装备（装甲维修或护盾维修）。<b>这个纤维通向的试炼场只开放24小时，具体为YC125年1月7日至8日的停机时间。</b>"
  },
  "groupID": 4050,
  "iconID": 24498,
  "name": {
    "de": "2v2 Battleships Proving Filament",
    "en": "2v2 Battleships Proving Filament",
    "es": "Filamento de pruebas para acorazados 2c2",
    "fr": "Filament d'expérimentation – Cuirassés en 2v2",
    "ja": "2v2戦艦プルービングフィラメント",
    "ko": "2대2 배틀쉽 격전 필라멘트",
    "ru": "2v2 Battleships Proving Filament",
    "zh": "战列舰2v2试炼纤维"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}