{
  "basePrice": 1000.0,
  "description": {
    "de": "Dieser Datenspeicher der Triglavia ist hochgradig verschlüsselt und mit einer Vielzahl von Programmen zur Abwehr von Eindringlingen und defensiven Sicherheitsvorkehrungen versehen, die den Inhalt wahrscheinlich verschlüsseln und unwiederbringlich löschen würden, wenn er nicht forensisch und sorgfältig entschlüsselt und von einer spezialisierten Einrichtung zugänglich gemacht werden würde. Das große Interesse und die Anstrengungen, die der Staat der Caldari und die Föderation der Gallente unternommen haben, um die Technologie aus den Relaisanlagen der Triglavia in Athounon zu bergen, lassen darauf schließen, dass jeder Kapselpilot, der diese Daten an das Imperium seiner Wahl weitergibt, eine Belohnung erhält. Kapselpiloten können den Staat der Caldari unterstützen, indem sie diese Daten zum Relais-Forschungslabor des Staats in der Caldari-Relaisforschungseinrichtung im <url=showinfo:5//30045322>Samanuni</url>-System bringen. Kapselpiloten können die Föderation der Gallente unterstützen, indem sie diese Daten zum Relais-Forschungslabor der Föderation in der Gallente-Relaisforschungseinrichtung im <url=showinfo:5//30005311>Amygnon</url>-System bringen.",
    "en": "This Triglavian data storage device is highly encrypted and loaded with a variety of counter-intrusion programs and defensive security devices that would probably scramble and erase the contents beyond all possibility of retrieval, if not forensically and carefully decrypted and accessed by a specialized facility.\r\n\r\nThe extreme interest and efforts that Caldari State and Gallente Federation have directed towards recovering technology from the Triglavian Relay facilities in Athounon would suggest that a reward will be available to any capsuleer handing this data in to their choice of empire.\r\n\r\nCapsuleers can assist the Caldari State by depositing this data into the State Relay Research Laboratory at the Caldari Relay Research Center within the <url=showinfo:5//30045322>Samanuni</url> system.\r\n\r\nCapsuleers can assist the Gallente Federation by depositing this data into the Federation Relay Research Laboratory at the Gallente Relay Research Center within the <url=showinfo:5//30005311>Amygnon</url> system.",
    "es": "Este dispositivo de almacenamiento de datos triglavianos está muy encriptado y cuenta con una serie de programas contra la intrusión y de dispositivos de seguridad defensivos que probablemente codificarán y borrarán su contenido de forma irrecuperable, a menos que un centro especializado lo descifre y acceda a ellos de manera forense y cuidadosa.\n\nEl gran interés y los esfuerzos que el Estado Caldari y la Federación Gallente han dirigido hacia la recuperación de la tecnología de los centros de comunicación triglavianos en Athounon sugieren que se recompensará a cualquier capsulista que entregue estos datos al imperio que desee.\n\nLos capsulistas pueden ayudar al Estado Caldari depositando estos datos en el laboratorio de investigación de relés del Estado, que se encuentra en el centro de investigación de relés caldari del sistema <url=showinfo:5//30045322>Samanuni</url>.\n\nLos capsulistas pueden ayudar a la Federación Gallente depositando estos datos en el laboratorio de investigación de relés de la Federación, que se encuentra en el centro de investigación de relés gallente del sistema <url=showinfo:5//30005311>Amygnon</url>.",
    "fr": "Ce dispositif de stockage de données triglavian est hautement chiffré et chargé d'une variété de programmes anti-intrusion et de systèmes de sécurité défensifs qui brouilleraient et effaceraient probablement le contenu sans aucune possibilité de récupération, si du matériel spécialisé n'est pas utilisé pour le déchiffrer et y accéder. Compte tenu de l'intérêt et des efforts extrêmes de l'État caldari et de la Fédération gallente pour récupérer la technologie des installations de relais triglavian à Athounon, il y a fort à parier qu'une récompense sera offerte à tout capsulier qui remettra ces données à l'empire de son choix. Les capsuliers peuvent venir en aide à l'État caldari en apportant ces données au laboratoire d'étude des relais de l'État, au sein du centre d'étude des relais caldari situé dans le système <url=showinfo:5//30045322>Samanuni</url>. Les capsuliers peuvent venir en aide à la Fédération gallente en apportant ces données au laboratoire d'étude des relais de la Fédération, au sein du centre d'étude des relais gallente situé dans le système <url=showinfo:5//30005311>Amygnon</url>.",
    "ja": "このトリグラビアンのデータ保管デバイスは高度に暗号化されており、専門施設によって犯罪科学的かつ慎重に解読・アクセスしなければ、搭載されたさまざまな侵入防止プログラムや防衛用のセキュリティ装置が復旧不可能な形でデータをスクランブル化し、消去してしまうだろう。\n\nカルダリ連合とガレンテ連邦の両国は、アソウノンに存在するトリグラビアンのデータ中継施設から手に入る技術に並外れた関心をもって取り組んでおり、各主要国家に味方することを選びこのデータを引き渡したカプセラは、例外なく報酬を得られると思われる。\n\nカプセラは、<url=showinfo:5//30045322>サマヌニ</url>システム内のカルダリ中継データ研究センターで、このデータを連合中継データ研究所に預けることでカルダリ連合を支援することができる。\n\nカプセラは、<url=showinfo:5//30005311>アミグノン</url>システム内のガレンテ中継データ研究センターで、このデータを連邦中継データ研究所に預けることでガレンテ連邦を支援することができる。",
    "ko": "고도로 암호화된 트리글라비안 데이터 저장장치입니다. 다양한 해킹 방지 프로그램과 보안 프로그램이 설치되어 있어 자칫 잘못하면 모든 데이터가 삭제되어 복구가 불가능해질 수 있습니다. 데이터를 안전하게 회수하려면 특별한 기술을 보유한 시설에서 적합한 절차를 거쳐 암호를 해제해야 합니다.<br><br>칼다리 연합과 갈란테 연합은 아토논 성계에서 발견된 트리글라비안 전송 시설의 기술을 확보하기 위해 혈안이 되어 있습니다. 저장장치의 암호를 해제한 후 그 안의 데이터를 회수하여 전달하는 캡슐리어에게 두 국가는 막대한 보상을 제공할 것입니다.<br><br>칼다리 연합을 지원하고 싶다면 <url=showinfo:5//30045322>사마누니</url> 성계에 칼다리 연합이 건설한 연합 전송 시설 연구실험실에 데이터를 제출하십시오.<br><br>갈란테 연방을 지원하고 싶다면 <url=showinfo:5//30005311>아미그논</url> 성계에 갈란테 연방이 건설한 연방 전송 시설 연구실험실에 데이터를 제출하십시오.",
    "ru": "Это хранилище данных Триглава обладает сложным и хитроумным кодом. Кроме того, оно снабжено целым рядом антихакерских программ и защитных устройств. Вероятно, вся информация, которая здесь содержится, уже давно была бы безвозвратно удалена, однако её изъятием и расшифровкой занималось специальное подразделение опытных взломщиков. Учитывая то, насколько калдарцы и галленты заинтересованы в добыче сведений о технологиях на ретрансляционных объектах Триглава в системе Athounon, легко предположить, что капсулёров, которые согласятся передавать эти данные одной из держав, ожидает щедрое вознаграждение. Пилоты могут помочь Государству Калдари, доставляя полученные данные в лабораторию калдарского центра изучения ретрансляторов, расположенную в системе <url=showinfo:5//30045322>Samanuni</url>. Пилоты могут помочь Галлентской Федерации, доставляя полученные данные в лабораторию галлентского центра изучения ретрансляторов, расположенную в системе <url=showinfo:5//30005311>Amygnon</url>.",
    "zh": "这个三神裔数据存储设备经过了层层加密，并应用了一系列反入侵程序和防御措施，可以清除设备中的数据并使其用任何手段都无法恢复，所以一定要使用专门设备以手术刀般精准和仔细的方式进行解密。\n\n\n\n加达里合众国和盖伦特联邦都非常渴望获得在埃托伦星系的三神裔中继站中复原出的技术，任何克隆飞行员把数据交给上述两个帝国都会获得丰厚的奖赏。\n\n\n\n想要帮助加达里合众国的克隆飞行员可以将数据上交给<url=showinfo:5//30045322>萨马奴尼</url>星系中的加达里中继站研究中心里的合众国中继站研究实验室。\n\n\n\n想要帮助盖伦特联邦的克隆飞行员可以将数据上交给 <url=showinfo:5//30005311>埃米格农</url> 星系中的盖伦特中继站研究中心里的联邦中继站研究实验室。"
  },
  "groupID": 314,
  "iconID": 21785,
  "mass": 0.1,
  "name": {
    "de": "Triglavian Encrypted Relay Data",
    "en": "Triglavian Encrypted Relay Data",
    "es": "Datos de relé encriptados triglavianos",
    "fr": "Données chiffrées de relais triglavian",
    "ja": "トリグラビアンの暗号化中継データ",
    "ko": "암호화된 트리글라비안 전송 시설 데이터",
    "ru": "Triglavian Encrypted Relay Data",
    "zh": "三神裔加密中继站数据"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}