{
  "capacity": 10000.0,
  "description": {
    "de": "Diese fortschrittliche Forschungseinrichtung wurde von der Republik Minmatar errichtet, um Ergebnisse von Experimenten mit Triglavia-Prototypen von Sternenwandlern zu sammeln und zu analysieren, die in der nahegelegenen Kriegszone operieren. Kapselpiloten, die verschlüsselte Sternforschungsdaten in dieser Anlage deponieren, erhalten spezielle Loyalitätsmarken, die für ISK verkauft oder gegen exklusive Blaupausenkopien für frühzeitigen Zugang zur neuen Probe Fleet Issue und Cyclone Fleet Issue eingetauscht werden können.",
    "en": "This advanced research facility has been established by the Minmatar Republic to collect and analyze the results of experiments with Triglavian-derived prototype stellar transmuters operating within the nearby warzone.\r\n\r\nCapsuleers who deposit stacks of Encrypted Stellar Research Data into this structure will receive special loyalty tokens that can be sold for ISK or traded for exclusive early access to blueprint copies for the new Probe Fleet Issue and Cyclone Fleet Issue ships.",
    "es": "La República Minmatar ha establecido este centro de investigación avanzado para recoger y analizar los resultados de los experimentos con los prototipos de transmutadores estelares triglavianos que operan en la zona de guerra cercana.\n\nLos capsulistas que depositen pilas de datos de investigación estelar cifrados en esta estructura recibirán fichas de lealtad especiales que se pueden vender por ISK o intercambiar para obtener un acceso anticipado exclusivo a copias de planos de las nuevas naves Probe modelo de la Flota y Cyclone modelo de la Flota.",
    "fr": "Cette unité de recherche avancée a été établie par la République minmatar. Elle a pour but de collecter et d'analyser les résultats d'expériences menées dans la zone de guerre environnante sur des prototypes de transmutateurs stellaires dérivés des technologies triglavian. Des jetons de loyauté spéciaux seront remis aux capsuliers qui pourvoiront cette structure en données de recherche stellaire chiffrées. Ils pourront être échangés contre des ISK ou contre des copies de plans de construction exclusifs en accès anticipé pour les nouveaux vaisseaux Probe Fleet Issue et Cyclone Fleet Issue.",
    "ja": "この先進的研究施設はミンマター共和国によって建設されたもので、付近の紛争宙域で稼働しているトリグラビアン由来のプロトタイプ恒星トランスミューターを使った実験結果を収集、分析することを目的としている。\r\n\r\nこのストラクチャに大量の暗号化された星間研究データを預けたカプセラは、売却してISKを手に入れたり、この方法でのみ先行入手できる、新型艦のプローブ海軍仕様やサイクロン海軍仕様の設計図コピーとの交換に使える特別なロイヤルティトークンを与えられる。",
    "ko": "민마타 공화국이 국경 지대에 건설한 연구시설입니다. 트리글라비안의 기술을 응용한 프로토타입 태양광 트랜스뮤터의 실험 결과를 수집하고 분석합니다.\r\n\r\n해당 시설에 암호화된 천체 연구 데이터를 제출한 캡슐리어는 특별 로열티 토큰을 받을 수 있습니다. 로열티 토큰은 거래소에서 ISK와 교환하거나 사전 판매되는 프로브 및 사이클론 함대 에디션 함선의 블루프린트 복제본을 구매할 수 있습니다.",
    "ru": "Республика Минматар построила эту передовую научную базу для сбора и анализа результатов экспериментов с прототипами звёздных передатчиков, расположенных в ближайшей зоне боевых действий, технологию изготовления которых она позаимствовала у Триглава. Пилоты, поставляющие этой базе зашифрованные данные звёздных исследований, получат особые наградные жетоны, которые можно продать за ISK или обменять на эксклюзивные копии чертежей новых кораблей — армейского «Проуба» и армейского «Циклона», — находящиеся в раннем доступе.",
    "zh": "这座高级研究设施由米玛塔尔共和国建造，旨在对附近战区中运行的基于三神裔科技的试验型星际突变器的实验结果进行收集和分析。\n\n\n\n在这座建筑中上交加密星际研究数据的克隆飞行员将获得特别的忠诚点凭证，可以出售换取星币，也可以用来兑换探索级舰队型和飓风级舰队型的蓝图拷贝。"
  },
  "graphicID": 2373,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Sternenwandlerforschungslabor der Republik",
    "en": "Republic Stellar Transmuter Research Laboratory",
    "es": "Laboratorio de investigación de transmutadores estelares de la República",
    "fr": "Laboratoire de recherche de transmutateur stellaire de la République",
    "ja": "共和国恒星トランスミューター研究所",
    "ko": "공화국 태양광 트랜스뮤터 연구실험실",
    "ru": "Минматарская лаборатория по изучению звёздных передатчиков",
    "zh": "共和国星际突变器研究实验室"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 220.0,
  "sofFactionName": "genericmetal",
  "volume": 100000000.0
}