{
  "capacity": 10000.0,
  "description": {
    "de": "Dieses militärische Forschungszentrum wurde vom Staat der Caldari eingerichtet, um jegliche Technologie oder Daten zu sammeln, zu analysieren und zu entschlüsseln, die aus erbeuteten Relaisanlagen der Triglavia stammen, die im Athounon-System innerhalb des Kriegsgebiets der Placid-Region entdeckt wurden. Kapselpiloten, die verschlüsselte Triglavia-Relaisdaten in dieser Anlage deponieren, erhalten spezielle Loyalitätsmarken, die für ISK verkauft oder gegen exklusive Blaupausenkopien für frühzeitigen Zugang zur neuen Heron Navy Issue und Ferox Navy Issue eingetauscht werden können.",
    "en": "This military research laboratory has been established by the Caldari State to collect, analyze and decrypt any technology or data recovered from captured Triglavian Relay facilities uncovered in the Athounon system within the Placid region warzone.\r\n\r\nCapsuleers who deposit stacks of Triglavian Encrypted Relay Data into this structure will receive special loyalty tokens that can be sold for ISK or traded for exclusive early access to blueprint copies for the new Heron Navy Issue and Ferox Navy Issue ships.",
    "es": "El Estado Caldari ha establecido este laboratorio de investigación militar para recoger, analizar y descifrar cualquier tecnología o datos recuperados de los centros de relés triglavianos capturados descubiertos en el sistema Athounon dentro de la zona de guerra de la región de Placid.\n\nLos capsulistas que depositen pilas de datos de relés encriptados triglavianos en esta estructura recibirán fichas de lealtad especiales que se pueden vender por ISK o intercambiar por un acceso anticipado exclusivo a copias de planos de las nuevas naves Heron modelo de la Armada y Ferox modelo de la Armada.",
    "fr": "Ce laboratoire de recherche militaire a été mis en place par l'État caldari pour collecter, analyser et déchiffrer toute technologie et toutes données trouvées dans les installations de relais triglavian capturées et découvertes dans le système Athounon, au sein de la zone de guerre de la région Placid. Des jetons de loyauté spéciaux seront remis aux capsuliers qui pourvoiront cette structure en données chiffrées de relais triglavian. Ils pourront être échangés contre des ISK ou contre des copies de plans de construction exclusifs en accès anticipé pour les nouveaux vaisseaux Heron Navy Issue et Ferox Navy Issue.",
    "ja": "この軍事研究所はカルダリ連合によって設立されたもので、プラシッドリージョンの紛争宙域内にあるアソウノンシステムで発見、占領したトリグラビアンの中継施設で手に入るあらゆる技術やデータを収集、分析、そして解読することを目的としている。\n\nこのストラクチャにトリグラビアンの暗号化中継データを大量に預けたカプセラは、売却してISKを手に入れたり、この方法でのみ先行入手できる、新型艦のヘロン海軍仕様やフェロックス海軍仕様の設計図コピーとの交換に使える特別なロイヤルティトークンを与えられる。",
    "ko": "칼다리 연합이 플라시드 분쟁 지역에 건설한 군사 연구실험실입니다. 아토논 성계에서 확보한 트리글라비안 전송 시설의 기술 및 데이터를 수집하고 분석합니다.<br><br>해당 시설에 암호화된 트리글라비안 전송 시설 데이터를 제출한 캡슐리어는 특별 로열티 토큰을 받을 수 있습니다. 로열티 토큰은 거래소에서 ISK와 교환하거나 사전 판매되는 헤론 및 페록스 해군 에디션 함선의 블루프린트 복제본을 구매할 수 있습니다.",
    "ru": "Государство Калдари построило эту военную исследовательскую лабораторию для сбора, анализа и расшифровки любых технологий и данных из захваченных ретрансляционных объектов Триглава, которые были обнаружены в системе Athounon — зоне боевых действий сектора Placid. Пилоты, поставляющие на объект зашифрованные данные ретрансляторов Триглава, получат особые наградные жетоны, которые можно продать за ISK или обменять на эксклюзивные копии чертежей новых кораблей — Heron Navy Issue и Ferox Navy Issue, — находящиеся в раннем доступе.",
    "zh": "这座军事研究实验室由加达里合众国建立，用来分析和破解宁静之域的埃托伦星系中发现的三神裔中继站里复原出的科技和数据。\n\n\n\n在这座建筑中上交三神裔加密中继站数据的克隆飞行员将获得特别的忠诚点凭证，可以出售换取星币，也可以用来兑换苍鹭级海军型和猛鲑级海军型的蓝图拷贝。"
  },
  "graphicID": 2373,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "State Relay Research Laboratory",
    "en": "State Relay Research Laboratory",
    "es": "Laboratorio de investigación de relés del Estado",
    "fr": "Laboratoire d'étude des relais de l'État",
    "ja": "連合中継データ研究所",
    "ko": "연합 전송 시설 연구실험실",
    "ru": "State Relay Research Laboratory",
    "zh": "合众国中继站研究实验室"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 220.0,
  "sofFactionName": "genericmetal",
  "volume": 100000000.0
}