{
  "description": {
    "de": "Zu dieser geheimen Anlage der Republic Fleet haben nur Schiffe der Tech-1- und Fraktionsfregattenklasse Zugang. Die zur Bewachung der Anlage eingesetzten Schiffe werden jeden Kapselpiloten angreifen, der nicht der Miliz der Tribal Liberation Force angehört.",
    "en": "This classified Republic Fleet facility can only be entered by Tech 1 and faction frigate-class ships, and the vessels guarding the site will attack any capsuleer that is not a current member of the Tribal Liberation Force militia.",
    "es": "Solo las naves de clase fragata faccionarias y T1 pueden entrar en esta instalación secreta de la Flota de la República, y las naves que protegen la zona atacarán a cualquier capsulista que no pertenezca a la milicia de la Fuerza Tribal de Liberación.",
    "fr": "Seules les frégates Tech I et de faction sont autorisées à pénétrer sur ce site classé secret de la Flotte de la République. En outre, les vaisseaux de garde attaqueront tout capsulier ne faisant pas actuellement partie de la milice Tribal Liberation Force.",
    "ja": "この共和国海軍の極秘施設はT1の勢力別フリゲート級艦船のみが進入可能で、サイトの警備艦は、義勇軍の1つである連盟自由軍に所属していないあらゆるカプセラに攻撃をしかけてくる。",
    "ko": "공화국 함대의 기밀 시설은 테크 I 및 팩션 프리깃 함선만 입장할 수 있습니다. 경비선은 부족해방전선 소속 밀리샤가 아닌 모든 캡슐리어를 적으로 간주합니다.",
    "ru": "Доступ на этот засекреченный объект республиканского флота разрешён только флотским фрегатам и фрегатам 1-го техноуровня. Суда, охраняющие сооружение, откроют огонь по каждому капсулёру, не входящему в состав ополчения Республиканской освободительной армии.",
    "zh": "这座机密的共和舰队设施只允许一级科技和势力护卫舰进入，它的防卫舰队会对任何不是部族解放力量国民卫队成员的克隆飞行员开火。"
  },
  "graphicID": 1211,
  "groupID": 310,
  "name": {
    "de": "Sternbeobachtungdaten-Hub der Republik",
    "en": "Republic Stellar Observation Data Hub",
    "es": "Centro de datos del observatorio estelar de la República",
    "fr": "Centre de données d'observation stellaire de la République",
    "ja": "共和国恒星観測データハブ",
    "ko": "공화국 천체 관측 데이터 허브",
    "ru": "Минматарский центр данных наблюдений за звёздами",
    "zh": "共和国星际观测站数据中心"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "sofFactionName": "genericbase"
}