{
  "description": {
    "de": "Horchaußenposten sind stationierbare Strukturen, die die Vorteilspunkte des Feindes in dem System, in dem sie stationiert sind, verringern können. Bevor der feindlichen Seite Vorteilspunkte abgezogen werden, müssen sie für einen bestimmten Zeitraum verteidigt werden. Sie können Horchaußenposten im LP-Shop Ihrer Miliz kaufen.",
    "en": "Listening Outposts are deployable structures that can decrease your enemy's advantage points in the system they are deployed in. They must be defended for a period of time before advantage points are deducted from the enemy's side. You can buy Listening Outposts from your militia's LP Store.",
    "es": "Los puestos avanzados de escucha son estructuras desplegables que pueden reducir los puntos de ventaja del enemigo en el sistema en el que se despliegan. Es necesario defenderlos durante determinado tiempo antes de que empiecen a surtir efecto. Puedes comprar puestos avanzados de escucha en la tienda de PL de tu milicia.",
    "fr": "Listening Outposts are deployable structures that can decrease your enemy's advantage points in the system they are deployed in. They must be defended for a period of time before advantage points are deducted from the enemy's side. You can buy Listening Outposts from your militia's LP Store.",
    "ja": "リスニングアウトポストは配置可能なストラクチャであり、敵のシステム内に配置することでアドバンテージポイントを減少させる効果を持つ。敵のアドバンテージポイント減少は一定時間防衛した後で発生する。リスニングアウトポストは義勇兵のロイヤルティポイントストアで購入できる。",
    "ko": "감청기지는 전개형 구조물로, 해당 성계에서 적이 쌓은 승기 포인트를 감소시킵니다. 전개 후 일정 시간 동안 구조물을 보호하면 승기 포인트 차감 효과가 발동됩니다. 소속 밀리샤의 LP 스토어에서 감청기지를 구매할 수 있습니다.",
    "ru": "Прослушивающие форпосты — это полевые сооружения, способные снизить очки преимущества ваших противников в системе развёртывания. Их необходимо защищать до тех пор, пока количество очков у оппонента не уменьшится. Приобрести прослушивающие форпосты можно в наградном отделе вашего ополчения.",
    "zh": "监听哨站可以部署在星系中，减少敌方的优势点数。部署后你必须要保护监听哨站一段时间，直到它开始扣除敌方的优势点数。你可以在自己的国民卫队忠诚点商店中兑换监听哨站。"
  },
  "graphicID": 1217,
  "groupID": 4499,
  "marketGroupID": 3450,
  "mass": 10000.0,
  "name": {
    "de": "Minmatar Listening Outpost",
    "en": "Minmatar Listening Outpost",
    "es": "Puesto avanzado de escucha minmatariano",
    "fr": "Avant-poste d'écoute minmatar",
    "ja": "ミンマター・リスニングアウトポスト",
    "ko": "민마타 감청기지",
    "ru": "Minmatar Listening Outpost",
    "zh": "米玛塔尔监听哨站"
  },
  "portionSize": 1,
  "published": true,
  "radius": 100.0,
  "sofFactionName": "genericbase",
  "volume": 100.0
}