{
  "description": {
    "de": "EverMarks können zum Freischalten spezieller Anpassungsgegenstände verwendet werden.\r\n\r\nBesuchen Sie eine beliebige Paragon-Station und greifen Sie in den Stationsdiensten auf den Loyalitätspunkteladen zu, um sich das Angebot anzusehen.\r\n\r\nSie können Ihren Bestand an EverMarks in Ihrem Konto einsehen.",
    "en": "EverMarks can be used to unlock special personalization items.\r\n\r\nVisit any Paragon station and access the Loyalty Point store in station services to see what is available for purchase.\r\n\r\nYou can check your EverMarks total in your wallet.",
    "es": "Puedes usar EverMarks para desbloquear objetos de personalización especiales.\r\n\r\nVisita cualquier estación de Paragon y accede a la tienda de puntos de lealtad en los servicios de la estación para ver qué puedes comprar.\r\n\r\nPuedes comprobar tu saldo de EverMarks en tu cartera.",
    "fr": "Les EverMarks permettent de déverrouiller des articles de personnalisation spéciaux.\r\n\r\nVous pouvez consulter les options disponibles à l'achat dans n'importe quelle station de Paragon, en accédant au magasin de points de loyauté depuis les services de la station.\r\n\r\nVous pouvez consulter votre solde d'EverMarks dans votre portefeuille.",
    "ja": "EverMarksを使って特別なカスタマイズアイテムをアンロックできます。\r\n\r\nいずれかのパラゴンステーションを訪れ、ステーションサービスのロイヤルティポイントストアにアクセスして何が購入できるか確認してみましょう。\r\n\r\n所有しているEverMarksの合計はウォレットで確認できます。",
    "ko": "에버마크로 특수한 개인화 아이템을 획득할 수 있습니다.\r\n\r\n파라곤 정거장에서 에버마크로 구매할 수 있는 상품을 확인하세요.\r\n\r\n보유 중인 에버마크는 계좌 메뉴에서 확인할 수 있습니다.",
    "ru": "За EverMarks можно приобрести особые предметы, придающие индивидуальность вашему кораблю.\r\n\r\nОзнакомиться с ассортиментом можно на станции «Парагона», открыв наградной отдел во вкладке станционных служб.\r\n\r\nОткройте кошелёк, чтобы узнать, сколько у вас EverMarks.",
    "zh": "长青点数可用于解锁特殊的个性化装饰物品。\n\n\n\n在任何顶峰集团空间站中打开忠诚点商店就可以查看可以购买哪些物品。\n\n\n\n你可以在钱包中查看长青点数余额。"
  },
  "groupID": 24,
  "iconID": 25475,
  "name": {
    "de": "EverMarks",
    "en": "EverMarks",
    "es": "EverMarks",
    "fr": "EverMarks",
    "ja": "EverMarks",
    "ko": "에버마크",
    "ru": "EverMarks",
    "zh": "长青点"
  },
  "portionSize": 1,
  "published": false
}