{
  "description": {
    "de": "Dies ist eine Relaisanlage der Triglavia, die von den Streitkräften der Federation Navy eingenommen und besetzt wurde. Es ist unklar, welchem Zweck diese Anlage dient oder welche Technologie sie enthält, aber die Streitkräfte der Gallente haben große Anstrengungen unternommen, um sie zu sichern. Offenbar haben sie Operationen gestartet, um die darin enthaltenen Geheimnisse zu bergen. Zu dieser Anlage haben nur Schiffe der Tech 1- und Fraktionsfregattenklasse Zugang. Die zur Bewachung der Anlage eingesetzten Schiffe der Federation Navy werden jeden Kapselpiloten angreifen, der nicht der Miliz der Federal Defense Union angehört.",
    "en": "This is a Triglavian Relay site that has been captured and occuped by Federation Navy forces. The exact purpose of this site or the technology it contains is unclear but Gallente forces have expended much effort to secure it and apparently started operations to extract the secrets it holds.\r\n\r\nThis site can only be entered by Tech 1 and faction frigate-class ships, and the Federation Navy vessels guarding the site will attack any capsuleer that is not a current member of the Federal Defense Union militia.",
    "es": "Esta es una zona de relé triglaviano que ha sido capturada y ocupada por las fuerzas de la Armada de la Federación. La finalidad exacta de esta zona o la tecnología que contiene no están claras, pero las fuerzas gallentes se han esforzado mucho para protegerla y parece que han iniciado operaciones para extraer los secretos que contiene.\n\nSolo las naves de clase fragata faccionarias y T1 pueden entrar en esta zona, y las naves de la Armada de la Federación que la protegen atacarán a cualquier capsulista que no pertenezca a la milicia de la Unión de Defensa Federal.",
    "fr": "Il s'agit d'un site de relais triglavian capturé et occupé par les forces de la Federation Navy. Le but de ce site ou de la technologie qu'on y trouve est incertain, mais les forces gallente ont déployé des moyens considérables pour le sécuriser. Elles semblent avoir commencé les opérations pour extraire les secrets qu'il renferme. Seules les frégates Tech I et de faction sont autorisées à pénétrer sur ce site. En outre, les vaisseaux de garde de la Federation Navy attaqueront tout capsulier ne faisant pas actuellement partie de la milice de l'union de défense fédérale.",
    "ja": "連邦海軍の部隊によって占領されたトリグラビアンの中継サイト。このサイト、あるいはそこに使われている技術の正確な用途は不明だが、ガレンテ軍は多大な労力を費やしてサイトを接収し、秘められた機密情報を取り出すための作戦を開始している。\n\nこのサイトはT1の勢力別フリゲート級艦船のみが進入可能で、サイトを警備している連邦海軍艦は、義勇軍の1つである連邦防衛同盟に所属していないあらゆるカプセラに攻撃をしかけてくる。",
    "ko": "연방 해군이 점령한 트리글라비안 전송 시설입니다. 이 시설과 시설에 사용된 기술의 목적은 아직 밝혀지지 않았지만 갈란테는 해당 시설의 안전을 확보하고 기술의 정체를 밝히기 위해 연구를 시작했습니다.<br><br>테크 I 및 팩션 프리깃 함선만 입장할 수 있습니다. 연방 해군 경비선은 연방 유니언 군단 소속 밀리샤가 아닌 모든 캡슐리어를 적으로 간주합니다.",
    "ru": "Это триглавский ретрансляционный район, захваченный и занятый флотом Федерации. Назначение этого места и размещённых в нём технологий доподлинно неизвестно, однако галленты тщательно его стерегут и, по всей видимости, уже приступили к извлечению секретных сведений. Доступ в район разрешён только флотским фрегатам и фрегатам 1-го техноуровня. Суда флота Федерации, охраняющие область, откроют огонь по каждому капсулёру, не входящему в состав ополчения Федерального Союза Обороны.",
    "zh": "这是被盖伦特海军夺取并占领的一处三神裔中继站。这个地点的用途和所使用的技术还未知，不过盖伦特对这里重兵把守，并已经开始对其进行研究，试图发掘其中的奥秘。\n\n\n\n这个地点只允许一级科技和势力护卫舰进入，把守这里的联邦海军舰船会对任何不是联邦防务联合会国民卫队成员的克隆飞行员开火。"
  },
  "graphicID": 1211,
  "groupID": 310,
  "name": {
    "de": "Captured Triglavian Relay (Gallente)",
    "en": "Captured Triglavian Relay (Gallente)",
    "es": "Relé triglaviano capturado (gallente)",
    "fr": "Relais triglavian capturé (Gallente)",
    "ja": "占領されたトリグラビアンの中継施設（ガレンテ）",
    "ko": "점령된 트리글라비안 전송 시설(갈란테)",
    "ru": "Captured Triglavian Relay (Gallente)",
    "zh": "被夺取的三神裔中继站（盖伦特）"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "sofFactionName": "genericbase"
}