{
  "description": {
    "de": "Ein Dekodierpaket zur Übernahme eines <a href=showinfo:73271>Minmatar-Horchaußenpostens</a>, der das Kommunikationsnetzwerk der Amarr abhört. Dieser spezielle Spleiß kann manchmal in <a href=showinfo:73427>Amarr-Kryptographiespeichern</a> gefunden werden, die sich in <b>Amarr-Operationszentralen</b> befinden. Dieser Gegenstand kann, unter Einsatz einiger LP, in einem <a href=showinfo:2//1000182>Tribal Liberation Force</a>-Loyalitätspunkteladen gegen einen Minmatar-Horchaußenposten eingetauscht werden.",
    "en": "A decoder package used to obtain a <a href=showinfo:73271>Minmatar Listening Outpost</a> that will listen in on the Amarr communications network. This particular splice can occasionally be found in <a href=showinfo:73427>Amarr Cryptograph Storage</a> that are located in <b>Amarr Operation Centers</b>. \r\n\r\nThis item can be exchanged along with some LP for a Minmatar Listening Outpost at a <a href=showinfo:2//1000182>Tribal Liberation Force</a> loyalty point store.",
    "es": "Paquete descodificador usado para obtener un <a href=showinfo:73271>puesto de escucha minmatariano</a> que escuchará la red de comunicaciones caldari. Este empalme en particular se puede encontrar ocasionalmente en el <a href=showinfo:73427>almacén criptográfico amarriano</a> situado en los <b>centros de operaciones amarrianos</b>.\n\nEste objeto se puede intercambiar junto con algunos PL a cambio de un puesto de escucha minmatariano en una tienda de puntos de lealtad del <a href=showinfo:2//1000182>Fuerza Tribal de Liberación</a>.",
    "fr": "Kit de décodage visant à obtenir un <a href=showinfo:73271>avant-poste d'écoute minmatar</a> pour surveiller le réseau de communications amarr. Ce raccordement en particulier peut occasionnellement se trouver dans les <a href=showinfo:73427>stockage cryptographiques amarr</a> situés dans des <b>centres d'opérations amarr</b>. Cet objet, ainsi que des PL, peuvent être échangés contre un avant-poste d'écoute minmatar dans un magasin de points de loyauté de la <a href=showinfo:2//1000182>Tribal Liberation Force</a>.",
    "ja": "アマーのコミュニケーションネットワークを傍受する、<a href=showinfo:73271>ミンマター・リスニングアウトポスト</a>を獲得するために使われる解読装置パッケージ。このタイプのスプライスは、<b>アマーオペレーションセンター</b>内に存在する<a href=showinfo:73427>アマー暗号保管庫</a>で時折発見することができる。 \n\nこのアイテムに加えて若干のLPがあれば、<a href=showinfo:2//1000182>連盟自由軍</a>のロイヤルティポイントストアでミンマター・リスニングアウトポストと交換できる。",
    "ko": "아마르 통신망을 도청할 수 있는 <a href=showinfo:73271>민마타 감청기지</a>를 구매할 때 필요한 암호 해독 장치입니다. <b>아마르 작전본부</b>에 있는 <a href=showinfo:73427>아마르 암호문 저장장치</a>에서 찾을 수 있습니다.<br><br><a href=showinfo:2//1000182>부족해방전선</a> 로열티 포인트 스토어에서 해독 장치 및 약간의 로열티 포인트를 지불해 민마타 감청기지를 구매할 수 있습니다.",
    "ru": "Дешифровальный комплект, используемый для получения <a href=showinfo:73271>минматарского прослушивающего форпоста</a> с целью прослушки амаррской коммуникационной сети. Этот узел периодически попадается в <a href=showinfo:73427>амаррских криптографических хранилищах</a> на территории <b>амаррских операционных центров</b>. За этот предмет и некоторое количество НБ в наградном отделе <a href=showinfo:2//1000182>Республиканской освободительной армии</a> можно получить минматарский прослушивающий форпост.",
    "zh": "用于获取<a href=showinfo:73271>米玛塔尔监听站</a>的解码器包，将监听艾玛通信网络。这种特殊接头有时会出现在<b>艾玛行动中心</b>的<a href=showinfo:73427>艾玛加密存储库</a>中。只需再花费一些忠诚点，就能前往<a href=showinfo:2//1000182>部族解放力量</a>的忠诚点商店中兑换米玛塔尔监听站。"
  },
  "groupID": 526,
  "iconID": 2885,
  "marketGroupID": 3453,
  "mass": 1.0,
  "name": {
    "de": "Amarr Decoder Package",
    "en": "Amarr Decoder Package",
    "es": "Paquete de descodificador amarriano",
    "fr": "Amarr Decoder Package",
    "ja": "アマーの解読装置パッケージ",
    "ko": "아마르 암호 해독 장치",
    "ru": "Amarr Decoder Package",
    "zh": "艾玛解码器包裹"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}