{
  "description": {
    "de": "Ein Dekodierpaket zur Übernahme eines <a href=showinfo:73273>Gallente-Horchaußenpostens</a>, der das Kommunikationsnetzwerk der Caldari abhört. Dieser spezielle Spleiß kann manchmal in <a href=showinfo:73429>Caldari-Kryptographiespeichern</a> gefunden werden, die sich in <b>Caldari-Operationszentralen</b> befinden. Dieser Gegenstand kann, unter Einsatz einiger LP, in einem <a href=showinfo:2//1000181>Federal Defense Union</a>-Loyalitätspunkteladen gegen einen Gallente-Horchaußenposten eingetauscht werden.",
    "en": "A decoder package used to obtain a <a href=showinfo:73273>Gallente Listening Outpost</a> that will listen in on the Caldari communications network. This particular splice can occasionally be found in <a href=showinfo:73429>Caldari Cryptograph Storage</a> that are located in <b>Caldari Operation Centers</b>. \r\n\r\nThis item can be exchanged along with some LP for a Gallente Listening Outpost at a <a href=showinfo:2//1000181>Federal Defense Union</a> loyalty point store.",
    "es": "Paquete descodificador usado para obtener un <a href=showinfo:73273>puesto de escucha gallente</a> que escuchará la red de comunicaciones caldari. Este empalme en particular se puede encontrar ocasionalmente en el <a href=showinfo:73429>almacén criptográfico caldari</a> situado en los <b>centros de operaciones caldaris</b>.\n\nEste objeto se puede intercambiar junto con algunos PL a cambio de un puesto de escucha gallente en una tienda de puntos de lealtad de la <a href=showinfo:2//1000181>Unión de Defensa Federal</a>.",
    "fr": "Kit de décodage visant à obtenir un <a href=showinfo:73273>avant-poste d'écoute gallente</a> pour surveiller le réseau de communications caldari. Ce raccordement en particulier peut parfois se trouver dans des <a href=showinfo:73429>stockages cryptographiques caldari</a> situés dans des <b>centres d'opérations caldari</b>. Cet objet, ainsi que des PL, peut être échangé contre un avant-poste d'écoute gallente dans un magasin de points de loyauté de <a href=showinfo:2//1000181>l'union de défense fédérale</a>.",
    "ja": "カルダリのコミュニケーションネットワークを傍受する、<a href=showinfo:73273>ガレンテ・リスニングアウトポスト</a>を獲得するために使われる解読装置パッケージ。このタイプのスプライスは、<b>カルダリオペレーションセンター</b>内に存在する<a href=showinfo:73429>カルダリ暗号保管庫</a>で時折発見することができる。 \n\nこのアイテムに加えて若干のLPがあれば、<a href=showinfo:2//1000181>連邦防衛同盟</a>のロイヤルティポイントストアでガレンテ・リスニングアウトポストと交換できる。",
    "ko": "칼다리 통신망을 도청할 수 있는 <a href=showinfo:73273>갈란테 감청기지</a>를 구매할 때 필요한 암호 해독 장치입니다. <b>칼다리 작전본부</b>에 있는 <a href=showinfo:73429>칼다리 암호문 저장장치</a>에서 찾을 수 있습니다.<br><br><a href=showinfo:2//1000181>연방 유니언 군단</a> 로열티 포인트 스토어에서 해독 장치 및 약간의 로열티 포인트를 지불해 갈란테 감청기지를 구매할 수 있습니다.",
    "ru": "Дешифровальный комплект, используемый для получения <a href=showinfo:73273>галлентского прослушивающего форпоста</a> с целью прослушки калдарской коммуникационной сети. Этот узел периодически попадается в <a href=showinfo:73429>калдарских криптографических хранилищах</a> на территории <b>калдарских операционных центров</b>. За этот предмет и некоторое количество НБ в наградном отделе <a href=showinfo:2//1000181>Федерального Союза Обороны</a> можно получить галлентский прослушивающий форпост.",
    "zh": "用于获取<a href=showinfo:73273>盖伦特监听站</a>的解码器包，将监听加达里通信网络。这种特殊接头有时会出现在<b>加达里行动中心</b>的<a href=showinfo:73429>加达里加密存储库</a>中。只需再花费一些忠诚点，就能前往<a href=showinfo:2//1000181>联邦防务联合会</a>的忠诚点商店中兑换盖伦特监听站。"
  },
  "groupID": 526,
  "iconID": 2885,
  "marketGroupID": 3455,
  "mass": 1.0,
  "name": {
    "de": "Caldari Decoder Package",
    "en": "Caldari Decoder Package",
    "es": "Paquete de descodificador caldari",
    "fr": "Caldari Decoder Package",
    "ja": "カルダリの解読装置パッケージ",
    "ko": "칼다리 암호 해독 장치",
    "ru": "Caldari Decoder Package",
    "zh": "加达里解码器包裹"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}