{
  "description": {
    "de": "Ein Enkodierspleiß zur Übernahme einer <a href=showinfo:73225>Amarr-Propaganda-Sendeanlage</a>, die ins Kommunikationsnetzwerk der Minmatar sendet. Dieser spezielle Spleiß kann manchmal in <a href=showinfo:73428>Minmatar-Kryptographiespeichern</a> gefunden werden, die sich in <b>Minmatar-Operationszentralen</b> befinden. Dieser Gegenstand kann, unter Einsatz einiger LP, in einem <a href=showinfo:2//1000179>24th Imperial Crusade</a>-Loyalitätspunkteladen gegen eine Amarr-Propaganda-Sendeanlage eingetauscht werden.",
    "en": "An encoder splice used to obtain an <a href=showinfo:73225>Amarr Propaganda Broadcast Structure</a> that will broadcast into the Minmatar communications network. This particular splice can occasionally be found in <a href=showinfo:73428>Minmatar Cryptograph Storage</a> that are located in <b>Minmatar Operation Centers</b>. \r\n\r\nThis item can be exchanged along with some LP for a Amarr Propaganda Broadcast Structure at a <a href=showinfo:2//1000179>24th Imperial Crusade</a> loyalty point store.",
    "es": "Empalme de codificador usado para obtener una <a href=showinfo:73225>estructura de transmisión de propaganda amarriana</a> que emitirá en la red de comunicaciones minmatariana. Este empalme en particular se puede encontrar ocasionalmente en el <a href=showinfo:73428>almacén criptográfico minmatariano</a> situado en los <b>centros de operaciones minmatarianos</b>.\n\nEste objeto se puede intercambiar junto con algunos PL a cambio de una estructura de transmisión de propaganda amarriana en una tienda de puntos de lealtad de la <a href=showinfo:2//1000179>24.ª Cruzada Imperial</a>.",
    "fr": "Raccordement d'encodage visant à obtenir une <a href=showinfo:73225>structure de diffusion de propagande amarr</a> sur le réseau de communications minmatar. Ce raccordement en particulier peut occasionnellement se trouver dans les <a href=showinfo:73428>stockages cryptographiques minmatar</a> situés dans des <b>centres d'opérations minmatar</b>. Cet objet, ainsi que des PL, peut être échangé contre une structure de diffusion de propagande amarr dans un magasin de points de loyauté de la <a href=showinfo:2//1000179>24th Imperial Crusade</a>.",
    "ja": "ミンマターのコミュニケーションネットワークに対して放送を行う、<a href=showinfo:73225>アマー・プロパガンダ放送ストラクチャ</a>を獲得するために使われるエンコーダースプライス。このタイプのスプライスは、<b>ミンマターオペレーションセンター</b>内に存在する<a href=showinfo:73428>ミンマター暗号保管庫</a>で時折発見することができる。 \n\nこのアイテムに加えて若干のLPがあれば、<a href=showinfo:2//1000179>第24隊帝国十字軍</a>のロイヤルティポイントストアでアマー・プロパガンダ放送ストラクチャと交換できる。",
    "ko": "민마타 통신망에 방송을 송출할 수 있는 <a href=showinfo:73225>아마르 선전용 방송시설</a>을 구매할 때 필요한 암호화 장치입니다. <b>민마타 작전본부</b>에 있는 <a href=showinfo:73428>민마타 암호문 저장장치</a>에서 찾을 수 있습니다.<br><br><a href=showinfo:2//1000179>제24 크루세이드 제국 함대</a> 로열티 포인트 스토어에서 암호화 장치 및 약간의 로열티 포인트를 지불해 아마르 선전용 방송시설을 구매할 수 있습니다.",
    "ru": "Шифровальный узел, используемый для получения <a href=showinfo:73225>амаррского сооружения для передачи пропаганды</a>, которая будет транслироваться через минматарскую коммуникационную сеть. Этот узел периодически попадается в <a href=showinfo:73428>минматарских криптографических хранилищах</a> на территории <b>минматарских операционных центров</b>. За этот предмет и некоторое количество НБ в наградном отделе <a href=showinfo:2//1000179>24-го императорского миссионерского флота</a> можно получить амаррское сооружение для передачи пропаганды.",
    "zh": "用于获取<a href=showinfo:73225>艾玛广播宣传建筑</a>的编码器接头，将向米玛塔尔通信网络进行广播。这种特殊接头有时会出现在<b>米玛塔尔行动中心</b>的<a href=showinfo:73428>米玛塔尔加密存储库</a>中。只需再花费一些忠诚点，就能前往<a href=showinfo:2//1000179>帝国圣战十字第二十四军团</a>的忠诚点商店中兑换艾玛广播宣传建筑。"
  },
  "groupID": 526,
  "iconID": 2038,
  "marketGroupID": 3454,
  "mass": 1.0,
  "name": {
    "de": "Minmatar Encoder Splice",
    "en": "Minmatar Encoder Splice",
    "es": "Empalme de codificador minmatariano",
    "fr": "Minmatar Encoder Splice",
    "ja": "ミンマターのエンコーダースプライス",
    "ko": "민마타 암호화 장치",
    "ru": "Minmatar Encoder Splice",
    "zh": "米玛塔尔编码器接片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}