{
  "description": {
    "de": "Ein Enkodierspleiß zur Übernahme einer <a href=showinfo:73226>Minmatar-Propaganda-Sendeanlage</a>, die ins Kommunikationsnetzwerk der Amarr sendet. Dieser spezielle Spleiß kann manchmal in <a href=showinfo:73427>Amarr-Kryptographiespeichern</a> gefunden werden, die sich in <b>Amarr-Operationszentralen</b> befinden. Dieser Gegenstand kann, unter Einsatz einiger LP, in einem <a href=showinfo:2//1000182>Tribal Liberation Force</a>-Loyalitätspunkteladen gegen eine Minmatar-Propaganda-Sendeanlage eingetauscht werden.",
    "en": "An encoder splice used to obtain a <a href=showinfo:73226>Minmatar Propaganda Broadcast Structure</a> that will broadcast into the Amarr communications network. This particular splice can occasionally be found in <a href=showinfo:73427>Amarr Cryptograph Storage</a> that are located in <b>Amarr Operation Centers</b>. \r\n\r\nThis item can be exchanged along with some LP for a Minmatar Propaganda Broadcast Structure at a <a href=showinfo:2//1000182>Tribal Liberation Force</a> loyalty point store.",
    "es": "Empalme de codificador usado para obtener una <a href=showinfo:73226>estructura de transmisión de propaganda minmatariana</a> que emitirá en la red de comunicaciones amarriana. Este empalme en particular se puede encontrar ocasionalmente en el <a href=showinfo:73427>almacén criptográfico amarriano</a> situado en los <b>centros de operaciones amarrianos</b>.\n\nEste objeto se puede intercambiar junto con algunos PL a cambio de una estructura de transmisión de propaganda minmatariana en una tienda de puntos de lealtad de la <a href=showinfo:2//1000182>Fuerza Tribal de Liberación</a>.",
    "fr": "Raccordement d'encodage visant à obtenir une <a href=showinfo:73226>structure de diffusion de propagande minmatar</a> sur le réseau de communications amarr. Ce raccordement en particulier peut occasionnellement se trouver dans les <a href=showinfo:73427>stockage cryptographiques amarr</a> situés dans des <b>centres d'opérations amarr</b>. Cet objet, ainsi que des PL, peut être échangé contre une structure de diffusion de propagande minmatar dans un magasin de points de loyauté de la <a href=showinfo:2//1000182>Tribal Liberation Force</a>.",
    "ja": "アマーのコミュニケーションネットワークに対して放送を行う、<a href=showinfo:73226>ミンマター・プロパガンダ放送ストラクチャ</a>を獲得するために使われるエンコーダースプライス。このタイプのスプライスは、<b>アマーオペレーションセンター</b>内に存在する<a href=showinfo:73427>アマー暗号保管庫</a>で時折発見することができる。 \n\nこのアイテムに加えて若干のLPがあれば、<a href=showinfo:2//1000182>連盟自由軍</a>のロイヤルティポイントストアでミンマター・プロパガンダ放送ストラクチャと交換できる。",
    "ko": "아마르 통신망에 방송을 송출할 수 있는 <a href=showinfo:73226>민마타 선전용 방송시설</a>을 구매할 때 필요한 암호화 장치입니다. <b>아마르 작전본부</b>에 있는 <a href=showinfo:73427>아마르 암호문 저장장치</a>에서 찾을 수 있습니다.<br><br><a href=showinfo:2//1000182>부족해방전선</a> 로열티 포인트 스토어에서 암호화 장치 및 약간의 로열티 포인트를 지불해 민마타 선전용 방송시설을 구매할 수 있습니다.",
    "ru": "Шифровальный узел, используемый для получения <a href=showinfo:73226>минматарского сооружения для передачи пропаганды</a>, которая будет транслироваться через амаррскую коммуникационную сеть. Этот узел периодически попадается в <a href=showinfo:73427>амаррских криптографических хранилищах</a> на территории <b>амаррских операционных центров</b>. За этот предмет и некоторое количество НБ в наградном отделе <a href=showinfo:2//1000182>Республиканской освободительной армии</a> можно получить минматарское сооружение для передачи пропаганды.",
    "zh": "用于获取<a href=showinfo:73226>米玛塔尔广播宣传建筑</a>的编码器接头，将向艾玛通信网络进行广播。这种特殊接头有时会出现在<b>艾玛行动中心</b>的<a href=showinfo:73427>艾玛加密存储库</a>中。只需再花费一些忠诚点，就能前往<a href=showinfo:2//1000182>部族解放力量</a>的忠诚点商店中兑换米玛塔尔广播宣传建筑。"
  },
  "groupID": 526,
  "iconID": 2038,
  "marketGroupID": 3453,
  "mass": 1.0,
  "name": {
    "de": "Amarr Encoder Splice",
    "en": "Amarr Encoder Splice",
    "es": "Empalme de codificador amarriano",
    "fr": "Amarr Encoder Splice",
    "ja": "アマーのエンコーダースプライス",
    "ko": "아마르 암호화 장치",
    "ru": "Amarr Encoder Splice",
    "zh": "艾玛编码器接片"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}