{
  "description": {
    "de": "Atemmasken und ähnliche Ausrüstungsgegenstände sind in den Wüsten und felsigen Umgebungen karger Welten wie Turnur I häufig zu sehen, doch dieses Design ist ganz besonders raffiniert und ungewöhnlich. Die Maske verbindet sich mit den Nanotech-Implantaten jedes Trägers und die integrierten anpassungsfähigen Systeme können neue Teilimplantate bilden. Damit ist sie klar als Ableitung von der Triglavia-Technologie zu erkennen, sofern sie nicht selbst ein Beispiel für diese Technologie ist. Die Maske selbst könnte die Atemsysteme des Trägers in vielen gefährlichen Umgebungen vor Schäden schützen und die Atmung unterstützen, wurde aber offenbar als „Wüstenmode“ für den Einsatz in trockenen und staubigen Umgebungen konfiguriert. Die Tatsache, dass Triglavia-Technologie die Grundlage für das Design und die Konstruktion dieser Maske bildet, wirft Rätsel auf, wenn man bedenkt, dass diese Ausrüstung von den Wüstenplaneten-Nomaden der Minmatar-Clans von Turnur I stammt. Einige Exemplare der ursprünglichen Masken wurden von Corporation-Söldnern, die in territoriale Konflikte verwickelt waren, von Turnur I geborgen und das Design fand schließlich seinen Weg auf den interstellaren Markt. Auch wenn die Maske im Weltraum äußerst nützlich ist, da sie weiterhin Schutz vor vielen gefährlichen Umgebungen bietet, kann die Entscheidung für das Tragen dieser Maske als modisches oder kulturelles Statement betrachtet werden.",
    "en": "Breather masks and similar accoutrements are a common sight in the desert and rocky environments of barren worlds such as Turnur I but this design is particularly sophisticated and unusual. Designed to interface with the nanotech implants of any user, and incorporating adaptive systems that can establish new sub-implants, this mask bears all the signs of being derived from Triglavian hardware, if not itself an example of such technology. The mask itself would be proof against many hazardous environments, protecting the respiratory systems of the wearer from damage and aiding breathing, but appears to have been configured \"desert fashion\" for use in arid and dusty environments.\r\n\r\nThe evident fact that Triglavian technology is the foundation of this mask's design and construction is something of a puzzle given the origin of this equipment with the desert planet nomads of the Minmatar clans of Turnur I. A few examples of the original masks were retrieved from Turnur I by corporate mercenaries involved in territorial conflicts and the design subsequently found its way onto the interstellar market. Though quite useful in the space context, as the mask continues to function effectively as protection against many environmental hazards, the choice to wear this mask may be considered an aesthetic or cultural statement.",
    "es": "Las máscaras respiratorias y aparatos similares son habituales en el desierto y en entornos rocosos de mundos baldíos, como Turnur I, pero este diseño es particularmente sofisticado e inusual. Está concebido para interactuar con los implantes nanotecnológicos de cualquier usuario e incorpora sistemas adaptativos que permiten integrar nuevos implantes secundarios, por lo que no cabe duda de que esta máscara está inspirada en el hardware triglaviano, si es que no es un ejemplar de dicha tecnología. La máscara proporciona una defensa contra cualquier entorno hostil, protegiendo el sistema respiratorio del portador frente a los daños y ayudando a la respiración, aunque parece estar configurado para el desierto, para su uso en lugares áridos y polvorientos.\n\nEl hecho incontestable de que el diseño y la construcción de esta máscara se basan en la tecnología triglaviana supone un quebradero de cabeza, dado que este equipo pertenece a los nómadas del desierto de los clanes minmatarianos de Turnur I. Mercenarios corporativos involucrados en conflictos territoriales lograron recuperar algunos ejemplares de las máscaras originales en Turnur I y su diseño acabó llegando al mercado interestelar. Aunque resulta bastante útil en el espacio, porque la máscara ofrece protección efectiva contra numerosos peligros ambientales, se usa más bien por estética o a modo de declaración cultural.",
    "fr": "Les masques respiratoires et autres accessoires similaires sont monnaie courante dans les environnements désertiques et rocheux de mondes stériles tels que Turnur I, néanmoins ce modèle est particulièrement sophistiqué et inhabituel. Conçu pour interagir avec les implants nanotechnologiques de n'importe quel utilisateur et équipé de systèmes adaptatifs capables de créer de nouveaux sous-implants, ce masque présente tous les signes d'un dérivé, voire d'un exemple des technologies triglavian. Le masque en lui-même est adapté à de nombreux environnements dangereux, notamment en protégeant les systèmes respiratoires du porteur et en facilitant sa respiration. Sa conception semble toutefois typique du désert, avec une configuration pensée pour une utilisation dans des milieux arides et poussiéreux. Le fait que les technologies triglavian soient de toute évidence à l'origine de ce masque est un mystère inexpliqué, étant donné qu'il nous vient de nomades issus des clans minmatar habitant la planète désertique de Turnur I. Les masques d'origine avaient été récupérés sur Turnur I par les membres d'une entreprise militaire privée impliquée dans des conflits territoriaux. Le modèle s'était ensuite retrouvé sur le marché interstellaire. Bien que ce masque soit très utile dans le contexte spatial puisqu'il constitue une protection efficace contre de nombreux risques environnementaux, il peut être perçu comme une affirmation esthétique ou culturelle.",
    "ja": "ブリーザーマスク、およびそれに似た装具は、ターナーIのような荒涼とした砂漠と岩場の環境ではよく見られるものだが、このデザインは特に洗練されており、また奇妙なものだ。使用者のあらゆるナノテクインプラントと結合し、新しいサブインプラントを確立する適応システムが組み込まれているこのマスクは、トリグラビアンのハードウェアから派生したものであるというあらゆる特徴を持っている。もしくは、このような技術の具体的な例と言ってもいいかもしれない。マスクの効果は多くの危険で有毒な環境において証明済みであり、装着者の呼吸器を損傷から守り、呼吸を支援してくれる。また、乾燥した埃っぽい環境で使用される「砂漠ファッション」として定着もしている。\n\nトリグラビアンの技術がこのマスクの設計と構造の基盤であるという確固たる事実は、これがターナーのミンマター部族の砂漠惑星の遊牧民に由来していることを考慮すると、ある種のミステリーではある。地域紛争に関わっていた企業傭兵によってオリジナルのマスクがいくつかターナーIから持ち帰られており、その後、このデザインは惑星間の市場に出回るようになった。このマスクは環境がもたらす様々な危険に対する保護として効果的であるため、宇宙でもかなり有用ではあるのだが、これを付けるという選択は、ファッション、または文化的な理由であると見なされることが多い。",
    "ko": "투르누르 I처럼 사막과 암석지대로 뒤덮인 가혹한 지역에서는 호흡용 마스크와 같은 다양한 장비로 환경을 대처합니다. 이 마스크는 예외적으로 복잡하고 특이한 외형을 지녔습니다. 다양한 종류의 나노 기술 임플란트와 호환이 가능하며, 서브임플란트도 추가로 장착할 수 있는 적응형 구조로 설계된 것이 특징입니다. 여러 트리글라비안 기술이 사용된 것으로 추정되며 만약 트리글라비안 기술을 사용하지 않았다면 해당 기술의 시초로 볼 수 있을 것입니다. 기본적인 설계 목표는 착용자의 호흡기관을 보호하고 호흡을 돕는 기능을 추가해 여러 위험한 환경에서 안전 장비로 사용하는 것이었지만 주로 건조하고 먼지가 날리는 '사막 환경'에서 사용됩니다.<br><br>이 마스크는 투르누르 I의 민마타 유목민들이 쓰던 장비로 설계 구조에 트리글라비안 기술이 사용된 명확한 정황이 드러나 그 기원이 확실하지 않습니다. 당시 영토 분쟁에 참여했던 코퍼레이션 용병단이 투르누르 I에서 원형 모델을 몇 개 습득하였고, 이후 설계 구조가 다양한 제품으로 제작되어 시장에 퍼져나갔습니다. 많은 종류의 위험 환경에서 활용할 수 있는 보호 장비이므로 우주에서도 충분히 사용할 수 있지만, 일반적으로는 마스크의 미적 요소를 활용하거나 문화적인 이유로 착용합니다.",
    "ru": "Дыхательные маски и прочее снаряжение подобного рода — привычное зрелище в песчаных и каменистых пустынях необитаемых планет вроде Турнур I, однако данная модель отличается особенной изысканностью и необычностью. Эта маска, способная взаимодействовать с нанотехнологическими имплантами любого пользователя и оснащённая адаптивными системами, которые могут производить новые субимпланты, судя по всему, содержит в своей конструкции элементы, созданные по триглавским технологиям, или даже является их непосредственным продуктом. Маска оберегает дыхательную систему от повреждений, облегчает дыхание и защищает своего владельца в самых различных опасных условиях, но, похоже, изначально она была вдохновлена «модой пустыни» и предназначена для ношения в сухой пыльной среде. Использование в основе её дизайна и конструкции триглавских технологий представляет загадку, учитывая происхождение этого предмета экипировки от кочевников пустынных планет из минматарских кланов, что населяли Турнур I. Несколько подобных масок были привезены с Турнура I наёмниками корпораций, участвовавшими в территориальных конфликтах, что и привело к появлению этой модели на межзвёздном рынке. Несмотря на то, что маска весьма полезна в космосе и эффективно защищает от многих опасностей окружающей среды, её ношение можно рассматривать как эстетическое или культурное заявление.",
    "zh": "呼吸面罩等类似的军品是在像图尔鲁尔1这样遍布沙石的贫瘠环境中的必备品，但这个面罩的设计格外精细而独特。这款面罩可以匹配任何使用者的纳米技术植入体，并具备可以产生新的附属植入体的适应系统，其特征很像是从三神裔技术发展而来。它可以在多种有害环境中发挥防护作用，保护佩戴者的呼吸系统免遭损害，但似乎专为在干燥和沙尘环境中使用而做过优化。\n\n\n\n这款设备起源于图尔鲁尔1行星上沙漠环境中的米玛塔尔游牧者部族，所以并没有直接的证据表明它的设计和制造是以三神裔为蓝本的。最初是几个参与了图尔鲁尔行星上地缘冲突的佣兵带回了这种面罩，之后它很快就在星际市场上流行了起来。尽管这款面罩能在许多危险的宇宙环境中发挥防护作用，但佩戴者更多地是看中了它散发的美学和文化气息。"
  },
  "groupID": 4057,
  "iconID": 25452,
  "marketGroupID": 3478,
  "mass": 0.5,
  "name": {
    "de": "Women's Desert Nomad Mask",
    "en": "Women's Desert Nomad Mask",
    "es": "Máscara Nómada del Desierto para mujer",
    "fr": "Masque de nomade du désert pour femme",
    "ja": "レディース砂漠用ノマッドマスク",
    "ko": "여성용 사막 방랑자 마스크",
    "ru": "Women's Desert Nomad Mask",
    "zh": "女式\"沙漠游牧民\"面罩"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}