{
  "description": {
    "de": "Diese robuste Brille eignet sich offensichtlich für Umgebungen, in denen Hitze, Sternenstrahlung und Staub allgegenwärtig sind. Sie basiert allerdings auf einer bewährten Gestellkonstruktion, die die Integration zahlreicher Funktionen ermöglicht. Brillen wie diese sind häufig in Wüsten und anderen trockenen oder felsigen Umgebungen zu sehen, da ihre integrierten Staubabweisungs- und Temperaturkontrollfelder sie in zahlreichen planetaren Umgebungen nützlich machen. Dieses konkrete Design wurde speziell für den Einsatz in der tiefen Wüste konfiguriert und verfügt über eine Reihe von Sichtmodi, eine verbesserte binokulare Erweiterung sowie hochleistungsfähige Abweisungs- und UV-Filterfelder. Die Anpassungen lassen auf den Ursprung dieser Brillenkonstruktion bei den Wüstenplaneten-Nomaden der Minmatar-Clans von Turnur I schließen, wobei sie bei Kapselpiloten vielmehr ein modisches oder kulturelles Statement ist.",
    "en": "These rugged goggles are evidently adapted for environments where heat, stellar radiation and dust are an ever-present fact of life, though are based on a tried and tested frame design able to incorporate a variety of features. Goggles like these are common equipment in deserts and other arid or rocky environments, with their built in dust repulsion and temperature control fields making them particularly useful in a range of planetary environments.\r\n\r\nThis particular design has been heavily configured for use in the deep desert and incorporates a number of vision modes and an improved binocular augmentation, together with heavy-duty repulsion fields and ultraviolet filtering fields. The customizations speak to the origin of this goggle design with the desert planet nomads of the Minmatar clans of Turnur I, though in the capsuleer context would be mostly an aesthetic or cultural choice of apparel.",
    "es": "Estas gafas tan robustas están claramente adaptadas para entornos en los que abunda el calor, la radiación estelar y el polvo, aunque se inspiran en un diseño de montura probado y testado capaz de incorporar diversas prestaciones. Gracias a sus campos de repulsión del polvo y de control de la temperatura, estas gafas son particularmente útiles en diferentes entornos planetarios, entre ellos desiertos y zonas áridas y rocosas.\n\nEste diseño en particular está principalmente configurado para usarse en el desierto profundo y ofrece varios modos de visión y un sistema optimizado de factor de aumento binocular, además de campos de repulsión de alto rendimiento y de bloqueo ultravioleta. Estas prestaciones apuntan a que se trata de un diseño de los nómadas del desierto de los clanes minmatarianos de Turnur I, aunque los capsulistas las usan más bien por estética o por una cuestión cultural.",
    "fr": "Ces lunettes résistantes, manifestement adaptées aux environnements où la chaleur, les radiations stellaires et la poussière sont omniprésentes, possèdent un modèle de monture à toute épreuve, capable d'intégrer une grande variété de fonctionnalités. Ce type de lunettes est communément utilisé dans les déserts et autres milieux arides ou rocheux. Leurs systèmes repousse-poussière et de contrôle thermique intégrés les rendent particulièrement utiles dans toutes sortes de conditions environnementales planétaires. Ce modèle particulier a été spécialement conçu pour une utilisation au cœur du désert et intègre de nombreux modes de vision, une augmentation grossissante, ainsi que des systèmes de repoussement et filtrage ultraviolets très résistants. Ces propriétés suggèrent que les nomades des clans minmatar habitant la planète désertique de Turnur I seraient à l'origine de ce modèle de lunettes. Néanmoins, la plupart des capsuliers les portent pour des raisons esthétiques ou culturelles.",
    "ja": "この無骨なゴーグルは、熱、太陽放射、粉塵が常に生活に存在する環境に適応してきた物であることは明らかだ。試行錯誤を経て、様々な機能を組み込めるようになったフレーム設計をベースとしている。このようなゴーグルは、砂漠や他の乾燥地帯、岩場の環境では一般的なものだ。特に粉塵や砂を寄せ付けないこと、および温度制御フィールドにより、惑星上の様々な環境に対して特に有用である。\n\n特有の設計は、砂漠の奥で使えるように重厚な構造となっており、複数のビジョンモードと改善された双眼鏡機能を組み込み、さらに頑強な斥力フィールドと紫外線フィルタリングフィールドも備えている。このゴーグルは、ターナーIのミンマター部族の砂漠惑星に住む遊牧民のデザインに由来するものであり、施されたカスタマイズもその設計に通じるものではあるが、カプセラにとっては、多くの場合ファッションまたは文化的な衣装の選択肢となっている。",
    "ko": "고열, 항성 복사 에너지, 분진으로 가득한 환경에서 사용하기 위해 개량을 거친 투박한 고글입니다. 다양한 추가 기능을 탑재할 수 있도록 여러 테스트를 거쳐 설계의 기본 구조를 결정했습니다. 다양한 종류의 환경에서 활용할 수 있도록 분진 차단 및 온도 조절 역장을 내장하여 사막을 비롯한 각종 건조하고 암석이 많은 환경에서 흔히 볼 수 있습니다.<br><br>이 고글은 다양한 투시 모드, 개량형 망원 렌즈, 분진 및 자외선 차단 역장을 탑재해 사막 지역에서 활용도가 높습니다. 특유의 외형은 사막 행성 투르누르 I의 민마타 유목민들이 오래도록 사용하며 형성되었지만, 캡슐리어들은 주로 치장 또는 문화적 상징을 위해서 착용하는 경우가 많습니다.",
    "ru": "Эти прочные очки явно предназначены для таких мест, в которых жара, звёздное излучение и пыль являются неотъемлемым фактором окружающей среды. Тем не менее испытанная временем конструкция оправы делает их полезными в самых разнообразных условиях. Подобные очки — незаменимое снаряжение в пустынях и других засушливых каменистых районах. Встроенные поля для отталкивания пыли и контроль температуры пригодятся вам на планете с практически любым климатом. Эта модель была специально разработана для использования в самом сердце пустыни и может похвастаться различными режимами видения и улучшенной бинокулярной оптикой, а также предлагает надёжную защиту от пыли и ультрафиолетового излучения. Некоторые оригинальные детали свидетельствуют о происхождении дизайна этих очков с пустынной планеты Турнур I, населённой кочевниками из минматарских кланов. Капсулёры же носят их как модный экзотический аксессуар.",
    "zh": "这种坚固耐用的护目镜适用于充斥着高热、放射线和沙尘的环境中，久经考验的镜框还能加装其他一系列功能。这种护目镜是沙漠和其他干燥贫瘠环境中的必备品，内置的防沙和温控功能使它能在各种行星环境中大显身手。\n\n\n\n它有多种视觉模式，并具备双目增强功能，加上紫外线防护能力，使其特别适合在沙漠深处使用。它的设计灵感来源于图尔鲁尔1行星上生活的米玛塔尔游牧部族使用的护目镜，但在克隆飞行员的眼中却是一种兼具美感和人文气息的装饰品。"
  },
  "groupID": 1083,
  "iconID": 25453,
  "marketGroupID": 1408,
  "mass": 0.5,
  "name": {
    "de": "Women's Desert Nomad Goggles",
    "en": "Women's Desert Nomad Goggles",
    "es": "Gafas Nómada del Desierto para mujer",
    "fr": "Lunettes de nomade du désert pour femme",
    "ja": "レディース砂漠用ノマッドゴーグル",
    "ko": "여성용 사막 방랑자 고글",
    "ru": "Women's Desert Nomad Goggles",
    "zh": "女式\"沙漠游牧民\"护目镜"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}