{
  "basePrice": 4199400000.0,
  "capacity": 2900.0,
  "description": {
    "de": "Vielseitigkeit in Sachen Schiffsdesign war lange Zeit ein Motto der Marinedoktrin der Minmatar, und die Naglfar Fleet Issue setzt diese Tradition fort, indem sie die Stärken der bereits äußerst anpassungsfähigen Naglfar-Klasse weiter ausbaut. Über die Bank hinweg hat die Naglfar Fleet Issue Upgrades ihrer Verteidigungsanlagen, Reparatursysteme und Projektilwaffensysteme erfahren und stellt somit eine klare Verbesserung eines ohnehin bereits erfolgreichen Capital-Schiffsdesigns der Republic Fleet dar. Verbesserungen an Versorgungs- und Energiesystemen runden das Paket ab und vervollständigen das Design zu einem Schiff, dem jeder Gegner lieber ausweichen würde. <i>„Jarvika der Reißzahn war von Natur aus ein Räuber, doch er scheute keine Mühen, vollständige Kriegsgruppen gegen seine mächtigsten Feinde auszustatten.“</i> – Kriegsherren der Tronhadar (Caravanserai Press, 2. Aufl. YC119)",
    "en": "Versatility in fleet ship designs has long been a watchword of Minmatar naval doctrine, and the Naglfar Fleet Issue continues that tradition by building on the strengths of the already highly-adaptable base Naglfar-class. Across the board upgrades to defenses, improved repair systems, and enhanced projectile weapon systems significantly improve the performance and capabilities of the Republic Fleet's new variant of a revered capital ship design. Improvements to utility and energy systems round out a package that transforms an already formidable fleet and siege action platform into a vessel that any foe would rather avoid.\r\n\r\n<i>\"Jarvika the Fang was a raider by nature but did not stint when arming a full war host against his mightiest foes.\"</i> – Warlords of the Tronhadar (Caravanserai Press, 2nd Ed. YC119)",
    "es": "Hace tiempo que la versatilidad de los diseños de las naves de la flota es una consigna de la doctrina naval minmatariana, y la Naglfar modelo de la Flota continúa esa tradición basándose en los puntos fuertes de la tan adaptable nave de clase Naglfar. Las mejoras globales en la defensa, los sistemas de reparación aumentados y los sistemas de armas de proyectiles mejorados aumentan considerablemente el rendimiento y las capacidades de la nueva variante de un diseño venerado de nave capital de la Flota de la República. Mejoras en los sistemas de utilidades y en la energía completan un paquete que transforma una flota ya de por sí formidable y una plataforma de acción de asedio en una nave que cualquier enemigo preferiría evitar.\r\n\r\n<i>«El Colmillo Jarvika era un saqueador por naturaleza, pero no escatimaba a la hora de armar un ejército de guerra completo contra sus enemigos más poderosos».</i> — Señores de la guerra de Tronhadar (Periódico del Caravasar, segunda edición, 119 CY»)",
    "fr": "La polyvalence en matière de conception des vaisseaux de sa flotte a longtemps été la devise de la doctrine navale minmatar. Le Naglfar Fleet Issue poursuit la tradition en se fondant sur les forces de sa base déjà extrêmement adaptable. Les améliorations apportées à tous les niveaux aux défenses, le perfectionnement des systèmes de réparation et le renforcement des systèmes d'armement à projectiles augmentent de manière significative les performances et les capacités de la nouvelle variante d'un vaisseau capital tant admiré dans l'arsenal de la Flotte de la République. Les améliorations apportées aux systèmes de soutien et d'énergie complètent un pack qui permet de transformer une plateforme d'action de flotte et de siège déjà redoutable en un vaisseau que tout ennemi fera en sorte de contourner. <i>« Jarvika le Croc était un pilleur dans l'âme, mais il n'a pas hésité à mettre le prix lorsqu'il se prépara à affronter ses ennemis les plus puissants dans une guerre totale. »</i> - Seigneurs de guerre de Tronhadar (Presses du caravansérail, 2e édition, CY 119)",
    "ja": "ミンマター海軍のドクトリンは長らく汎用性を合言葉とし続けてきたが、既に高い汎用性を誇っていたナグルファー級の強みをベースにすることで、ナグルファー海軍仕様はその伝統を受け継ぐデザインとなっている。防御能力の全面的なアップグレード、改良されたリペアシステム、そしてプロジェクタイル兵器システムの強化により、共和国海軍が擁する花形主力艦の新型派生形は能力と性能が大幅に向上している。使い勝手の良さとエネルギーシステムが改善されたことで、以前からフリート戦と攻城戦における強力なプラットフォームだった同艦は、敵が思わず逃げたくなるであろう完成度となっている。\n\n<i>「ジャーヴィカ・ザ・ファングは生粋の略奪者だったが、最大の敵と戦う上で出し惜しみは一切しなかった」</i> – トロンヘイダーインクの将軍（キャラバンサライ通信、第2版、YC119年出版）",
    "ko": "민마타 해군 함대가 과거부터 중시해 온 함선 설계와 해군 운용의 핵심은 다재다능함입니다. 이러한 전통에 걸맞게 민마타 해군은 원래부터 뛰어난 범용성을 지닌 나글파를 더욱더 강력하게 개수하여 나글파 함대 에디션을 만들어냈습니다. 방어력 강화, 수리 시스템 개선, 발사체 무기 시스템의 혁신적인 개량, 그리고 강화된 여러 부가 기능과 에너지 시스템 탑재까지 거친 끝에 공화국 함대에서 손에 꼽힐 만큼 강력하고 다양한 기능을 지닌 함선이 탄생했습니다. 그 어떤 적이라도 이 함선만큼은 마주치지 않으려 할 것입니다.<br><br><i>\"송곳니 자르비카는 타고난 약탈자였다. 그러나 그조차 막강한 적을 상대로는 함선을 무장시키는 데 투자를 아끼지 않았다.\"</i> - 트론하다르의 전쟁군주(카라반세라이 출판, 2쇄 YC 119년 개정)",
    "ru": "Универсальность конструкций кораблей давно стала визитной карточкой республиканского флота, и Naglfar Fleet Issue не стал исключением: он развивает сильные стороны и без того гибкой базовой модели. Тотальное улучшение защитных и ремонтных систем, а также модернизация баллистических орудий значительно повышают характеристики и возможности флотской версии знаменитого минматарского КБТ. Завершает список оптимизация эксплуатационных и энергетических систем. В итоге судно, предназначенное для осады объектов и выполнения задач в составе флота, превращается в угрозу, с которой любой противник предпочёл бы не сталкиваться. <i>«Ярвика Клык, хоть в душе и был бандитом, не поскупился на вооружение целого войска для противостояния с самыми могучими из своих врагов».</i> «Воеводы Тронхадара» (издательство «Караван-сарай», 2-е издание от 119 г. от ю. с.)",
    "zh": "多能通用一直以来都是米玛塔尔海军准则中的舰队舰船设计口号，而纳迦法级舰队型通过在已具有高度适应性的纳格尔法尔级的基础上建立优势，延续了这一传统。共和舰队的旗舰设计备受尊崇，而全面升级的防御系统、改进的维修系统和增强的射弹武器系统，显著提升了其新衍生型的性能与能力。由于功能和能源系统的改进，本已强大的舰队和围攻作战平台，变成了任何敌人都避之不及的舰船。<i>“尖牙贾维卡是个天生的掠夺者，但仍然不惜工本地全副武装，以便对付它最强大的敌人。”</i>– 隆哈达军阀（驿站出版社，YC119年第二版）"
  },
  "factionID": 500002,
  "graphicID": 25604,
  "groupID": 485,
  "marketGroupID": 3484,
  "mass": 1260000000.0,
  "masteries": {
    "0": [
      96,
      86,
      74,
      141,
      145,
      147,
      150,
      95
    ],
    "1": [
      96,
      86,
      74,
      141,
      145,
      147,
      150,
      95
    ],
    "2": [
      96,
      86,
      74,
      141,
      145,
      147,
      150,
      95
    ],
    "3": [
      96,
      86,
      74,
      141,
      145,
      147,
      150,
      95
    ],
    "4": [
      96,
      86,
      74,
      141,
      145,
      147,
      118,
      150,
      95
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Naglfar Fleet Issue",
    "en": "Naglfar Fleet Issue",
    "es": "Naglfar modelo de la Flota",
    "fr": "Naglfar Fleet Issue",
    "ja": "ナグルファー海軍仕様",
    "ko": "나글파 함대 에디션",
    "ru": "Naglfar Fleet Issue",
    "zh": "纳迦法级舰队型"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 1700.0,
  "sofFactionName": "minmatarnavy",
  "soundID": 20076,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:20280>Belagerungsmodul</a> ausrüsten",
          "en": "Can fit a <a href=showinfo:20280>Siege module</a>",
          "es": "Es posible equipar un <a href=showinfo:20280>módulo de asedio</a>.",
          "fr": "Can fit a <a href=showinfo:20280>Siege module</a>",
          "ja": "<a href=showinfo:20280>シージモジュール</a>を搭載可能",
          "ko": "<a href=showinfo:20280>시즈모듈</a> 장착 가능",
          "ru": "Позволяет установить <a href=showinfo:20280>осадный модуль</a>",
          "zh": "可以装配一个<a href=showinfo:20280>会战装备</a>"
        },
        "importance": 1
      },
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Abzug auf Durchlaufzeit von <a href=showinfo:34593>Entosis-Netzwerk</a>",
          "en": "penalty to <a href=showinfo:34593>Entosis Link</a> cycle time",
          "es": "de penalización al tiempo de ciclo del <a href=showinfo:34593>enlace de entosis</a>.",
          "fr": "penalty to <a href=showinfo:34593>Entosis Link</a> cycle time",
          "ja": "<a href=showinfo:34593>エントーシスリンク</a>のサイクル時間にペナルティ",
          "ko": "<a href=showinfo:34593>엔토시스 링크</a> 사이클 시간 증가",
          "ru": "штраф ко времени цикла <a href=showinfo:34593>энтоз-передатчиков</a>",
          "zh": "<a href=showinfo:34593>侵噬链接</a>运转周期惩罚"
        },
        "importance": 2,
        "unitID": 104
      }
    ],
    "types": {
      "20532": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:21667>Capital-Projektilwaffentürmen</a>",
            "en": "bonus to <a href=showinfo:21667>Capital Projectile Turret</a> rate of fire",
            "es": "de bonificación a la cadencia de tiro de la <a href=showinfo:21667>torreta de proyectiles capital</a>.",
            "fr": "bonus to <a href=showinfo:21667>Capital Projectile Turret</a> rate of fire",
            "ja": "<a href=showinfo:21667>キャピタルプロジェクタイルタレット</a>の発射速度が上昇",
            "ko": "<a href=showinfo:21667>캐피탈 발사체 터렛</a> 연사속도 증가",
            "ru": "бонус к скорострельности <a href=showinfo:21667>баллистических орудий КБТ</a>",
            "zh": "<a href=showinfo:21667>旗舰级射弹炮台</a>射速加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:21667>Capital-Projektilwaffentürmen</a>",
            "en": "bonus to <a href=showinfo:21667>Capital Projectile Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:21667>torreta de proyectiles capital</a>.",
            "fr": "bonus to <a href=showinfo:21667>Capital Projectile Turret</a> damage",
            "ja": "<a href=showinfo:21667>キャピタルプロジェクタイルタレット</a>の与ダメージ増加",
            "ko": "<a href=showinfo:21667>캐피탈 발사체 터렛</a> 피해량 증가",
            "ru": "бонус к урону <a href=showinfo:21667>баллистических орудий КБТ</a>",
            "zh": "<a href=showinfo:21667>旗舰级射弹炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Leistung von <a href=showinfo:3416>Schildboostern</a> und die Reparaturmenge von <a href=showinfo:3393>Panzerungsreparatursystemen</a>",
            "en": "bonus to <a href=showinfo:3416>Shield Booster</a> and <a href=showinfo:3393>Armor Repairer</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:3416>potenciadores de escudo</a> y los <a href=showinfo:3393>reparadores de blindaje</a>.",
            "fr": "bonus to <a href=showinfo:3416>Shield Booster</a> and <a href=showinfo:3393>Armor Repairer</a> amount",
            "ja": "<a href=showinfo:3416>シールドブースター</a>及び<a href=showinfo:3393>アーマーリペアラ</a>の回復量増加",
            "ko": "<a href=showinfo:3416>실드 부스터</a> 및 <a href=showinfo:3393>장갑수리 장치</a> 회복량 증가",
            "ru": "бонус к эффективности <a href=showinfo:3416>модуля накачки щитов</a> и <a href=showinfo:3393>установки ремонта брони</a>",
            "zh": "<a href=showinfo:3416>护盾回充增量器</a>回充量和<a href=showinfo:3393>装甲维修器</a>维修量加成"
          },
          "importance": 3,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf die Präzisionsabfall-Reichweite von <a href=showinfo:41040>schweren Stasisgreifarmen</a>",
            "en": "bonus to <a href=showinfo:41040>Heavy Stasis Grappler</a> falloff range",
            "es": "de bonificación al alcance efectivo de los <a href=showinfo:41040>anquilizadores de estasis pesados</a>.",
            "fr": "bonus to <a href=showinfo:41040>Heavy Stasis Grappler</a> falloff range",
            "ja": "<a href=showinfo:41040>ヘビーステイシスグラップラー</a>の精度低下範囲にボーナス",
            "ko": "<a href=showinfo:41040>헤비 스테이시스 그래플러</a> 유효사거리 증가",
            "ru": "бонус к остаточной дальности <a href=showinfo:41040>тяжёлых стазис-захватов</a>",
            "zh": "<a href=showinfo:41040>重型停滞捕捉光束</a>失准范围加成"
          },
          "importance": 4,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 19722,
  "volume": 15500000.0
}