{
  "basePrice": 4318900000.0,
  "capacity": 2750.0,
  "description": {
    "de": "Auch wenn sich die Caldari-Doktrin auf verteilte Flotten mit gut gerüsteten und unabhängig agierenden Staffeln von flinken Angriffstrupps konzentriert, verfügt der Staat immer auch über mächtige Capital-Flotten. Militärreformen im Rahmen von Verlusten, die der Staat während der Triglavia-Invasion erlitten hat, beinhalteten maßgebliche Programme, die auf eine Verbesserung der zentralen Dreadnought-Flotten der Caldari Navy abzielten. Das Ergebnis ist die Phoenix Navy Issue: ein Schiff mit schwereren Schilden, signifikant verbesserten Capital-Lenkwaffensystemen und mit einer zusätzlichen Zielmarkierungstechnologie ausgestattet, um die mächtigen Waffen noch wirkungsvoller auf jedes Ziel zu schleudern, nach dessen Zerstörung dieses schwer bewaffnete Monster trachtet.\r\n",
    "en": "Caldari doctrine focuses on distributed fleets with well-equipped and independently operating squadrons of agile strikeforces, nevertheless the State has always maintained a powerful capital fleet capability. Military reforms in the wake of losses suffered by the State during the Triglavian Invasions included significant programs aimed at improving the core dreadnought fleets of the Caldari Navy. The result is the Phoenix Navy Issue: a vessel equipped with heavier shields, significantly upgraded capital missile systems, and enhanced with target-painting technology to improve the application of its powerful weapons against any target this heavily-fanged monster cares to destroy.\r\n",
    "es": "La doctrina Caldari se centra en flotas distribuidas con escuadrones bien equipados e independientes de fuerzas de ataque ágiles, aunque el Estado siempre ha mantenido una potente capacidad de la flota capital. Las reformas militares a raíz de las pérdidas sufridas por el Estado durante la invasión triglaviana incluyeron programas significativos para mejorar las flotas de superacorazados de la Armada Caldari. El resultado es la Phoenix modelo de la Armada: una nave equipada con escudos pesados, sistemas de misiles capitales significativamente mejorados y optimizados con tecnología de revelación de objetivos para mejorar la aplicación de sus potentes armas contra cualquier objetivo que este enorme monstruo de dientes afilados se interese por destruir.",
    "fr": "La doctrine Caldari se concentre sur des flottes distribuées avec des escadrons bien équipés et opérant de manière indépendante, composés de forces de frappe agiles. Néanmoins, l'État a toujours maintenu une capacité puissante de flotte capitale. Les réformes militaires, suite aux pertes subies par l'État lors des invasions triglavian, incluaient des programmes significatifs visant à améliorer les flottes de supercuirassés de la Caldari Navy. Le résultat est le Phoenix Navy Issue : un vaisseau doté de boucliers plus lourds, de systèmes de missiles capitaux nettement améliorés, et équipé de la technologie de marquage de cibles pour renforcer l'efficacité de ses armes puissantes contre toute cible que cette bête féroce souhaite détruire.\r\n",
    "ja": "カルダリのドクトリンは潤沢な装備と独立して機能する俊敏な攻撃分隊を備えた分散型フリートに主軸を置いているが、連合はその一方で、強力な主力艦フリートを常に保持し続けてきた。同国がトリグラビアンの侵略によって受けた被害の影響から軍の再編が行われ、またカルダリ海軍の中枢を担う攻城艦フリートの強化を狙った重要なプログラムも実施されてきた。その成果がフェニックス海軍仕様である。同艦は強化型シールドや大幅にアップグレードされた超大型ミサイルシステムを備えている上に、ターゲットペイント技術を使った改良も受けており、この強大な「牙」を持つモンスターは破壊せんとするあらゆるターゲットに対して強力な兵器を高確率で命中させることができる。",
    "ko": "칼다리 해군은 보통 장비를 잘 갖춘 독립 편대를 결성해 타격대 임무를 맡기는 전술을 선호하지만, 막강한 캐피탈 함대를 갖추는 것도 게을리하지 않습니다. 연합 해군은 트리글라비안의 침공으로 상당한 병력을 잃었고 전후 복구에 나서면서 핵심 드레드노트 함대를 보강할 계획을 세웠습니다. 그 결과 강력한 실드와 첨단 캐피탈 미사일 시스템으로 무장하고 강화된 타겟 페인터 기술을 통해 어떤 적이라도 말살할 수 있는 괴물, 피닉스 해군 에디션이 완성되었습니다.\r\n",
    "ru": "Калдарский флот состоит из множества флотилий с независимыми эскадрильями хорошо оснащённых и манёвренных кораблей, а также мощной флотилии судов большого тоннажа. Военные реформы, последовавшие за кровавыми вторжениями Триглава, включали серьёзные программы, направленные на модернизацию калдарских флотилий дредноутов. В результате был создан Phoenix Navy Issue — корабль с утяжелёнными щитами, значительно улучшенными ракетными системами и технологией подсветки целей. Это чудище с мощными челюстями обрушит всю свою огневую мощь на любого, кто попадётся ему на пути.\r\n",
    "zh": "加达里的理念倾向于为分布式舰队配备装备精良、独立运作且灵活敏捷的突击部队，但这个国家始终具备强大的旗舰级舰队能力。在因三神裔入侵遭受损失后，加达里进行了军事改革，其中就包括以改善加达里海军核心无畏舰舰队为目标的重大计划。凤凰级海军型正是那场改革的成果：这艘舰船配备了更坚固的护盾和显著升级的旗舰级导弹系统，并应用了目标标记技术，使强力武器得到了进一步提升，赋予了这头巨兽摧毁任何目标的能力。\r\n"
  },
  "factionID": 500001,
  "graphicID": 25603,
  "groupID": 485,
  "marketGroupID": 3484,
  "mass": 1270000000.0,
  "masteries": {
    "0": [
      96,
      86,
      139,
      78,
      145,
      147,
      150,
      95
    ],
    "1": [
      96,
      86,
      139,
      78,
      145,
      147,
      150,
      95
    ],
    "2": [
      96,
      86,
      139,
      78,
      145,
      147,
      150,
      95
    ],
    "3": [
      96,
      86,
      139,
      78,
      145,
      147,
      150,
      95
    ],
    "4": [
      96,
      86,
      139,
      78,
      145,
      147,
      118,
      150,
      95
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Phoenix Navy Issue",
    "en": "Phoenix Navy Issue",
    "es": "Phoenix modelo de la Armada",
    "fr": "Phoenix Navy Issue",
    "ja": "フェニックス海軍仕様",
    "ko": "피닉스 해군 에디션",
    "ru": "Phoenix Navy Issue",
    "zh": "凤凰级海军型"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 1700.0,
  "sofFactionName": "caldarinavy",
  "soundID": 20068,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:20280>Belagerungsmodul</a> ausrüsten",
          "en": "Can fit a <a href=showinfo:20280>Siege module</a>",
          "es": "Es posible equipar un <a href=showinfo:20280>módulo de asedio</a>.",
          "fr": "Can fit a <a href=showinfo:20280>Siege module</a>",
          "ja": "<a href=showinfo:20280>シージモジュール</a>を搭載可能",
          "ko": "<a href=showinfo:20280>시즈모듈</a> 장착 가능",
          "ru": "Позволяет установить <a href=showinfo:20280>осадный модуль</a>",
          "zh": "可以装配一个<a href=showinfo:20280>会战装备</a>"
        },
        "importance": 1
      },
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Abzug auf Durchlaufzeit von <a href=showinfo:34593>Entosis-Netzwerk</a>",
          "en": "penalty to <a href=showinfo:34593>Entosis Link</a> cycle time",
          "es": "de penalización al tiempo de ciclo del <a href=showinfo:34593>enlace de entosis</a>.",
          "fr": "penalty to <a href=showinfo:34593>Entosis Link</a> cycle time",
          "ja": "<a href=showinfo:34593>エントーシスリンク</a>のサイクル時間にペナルティ",
          "ko": "<a href=showinfo:34593>엔토시스 링크</a> 사이클 시간 증가",
          "ru": "штраф ко времени цикла <a href=showinfo:34593>энтоз-передатчиков</a>",
          "zh": "<a href=showinfo:34593>侵噬链接</a>运转周期惩罚"
        },
        "importance": 2,
        "unitID": 104
      }
    ],
    "types": {
      "20530": [
        {
          "bonus": 4.0,
          "bonusText": {
            "de": "Bonus auf alle Schildresistenzen",
            "en": "bonus to all shield resistances",
            "es": "de bonificación a todas las resistencias de escudo.",
            "fr": "bonus to all shield resistances",
            "ja": "全てのシールドレジスタンスにボーナス",
            "ko": "모든 실드 저항력 증가",
            "ru": "бонус к общей сопротивляемости щитов",
            "zh": "护盾抗性加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf Schaden von <a href=showinfo:32435>XL-Marschflugkörpern</a>, <a href=showinfo:21668>XL-Torpedos</a> und <a href=showinfo:3325>Torpedos</a>",
            "en": "bonus to <a href=showinfo:32435>XL Cruise</a>, <a href=showinfo:21668>XL Torpedo</a> and <a href=showinfo:3325>Torpedo</a> damage",
            "es": "de bonificación al daño de los <a href=showinfo:32435>misiles de crucero XL</a>, los <a href=showinfo:21668>torpedos XL</a> y los <a href=showinfo:3325>torpedos</a>.",
            "fr": "bonus to <a href=showinfo:32435>XL Cruise</a>, <a href=showinfo:21668>XL Torpedo</a> and <a href=showinfo:3325>Torpedo</a> damage",
            "ja": "<a href=showinfo:32435>XLクルーズ</a>、<a href=showinfo:21668>XLトルピード</a>、<a href=showinfo:3325>トルピード</a>のダメージにボーナス",
            "ko": "<a href=showinfo:32435>XL 크루즈 미사일</a>, <a href=showinfo:21668>XL 토피도</a>, <a href=showinfo:3325>토피도</a> 피해량 증가",
            "ru": "бонус к урону <a href=showinfo:32435>сверхбольших дальнобойных ракет</a>, <a href=showinfo:21668>сверхбольших торпед</a> и <a href=showinfo:3325>торпед</a>",
            "zh": "<a href=showinfo:32435>超大型巡航导弹</a>、<a href=showinfo:21668>超大型鱼雷</a>和<a href=showinfo:3325>鱼雷</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Effektivität des <a href=showinfo:19921>Zielmarkierers</a>",
            "en": "bonus to <a href=showinfo:19921>Target Painter</a> effectiveness",
            "es": "de bonificación a la efectividad del <a href=showinfo:19921>revelador de objetivo</a>.",
            "fr": "bonus to <a href=showinfo:19921>Target Painter</a> effectiveness",
            "ja": "<a href=showinfo:19921>ターゲットペインター</a>の効果にボーナス",
            "ko": "<a href=showinfo:19921>타겟 페인터</a> 효과 증가",
            "ru": "бонус к эффективности <a href=showinfo:19921>модулей подсветки целей</a>",
            "zh": "<a href=showinfo:19921>目标标记装置</a>效果加成"
          },
          "importance": 4,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Reduktion der Nachladezeit von <a href=showinfo:3319>Lenkwaffenwerfern</a>",
            "en": "reduction in <a href=showinfo:3319>Missile Launcher</a> reload time",
            "es": "de reducción del tiempo de recarga de los <a href=showinfo:3319>lanzamisiles</a>.",
            "fr": "de réduction du temps de rechargement des <a href=showinfo:3319>lance-missiles</a>",
            "ja": "<a href=showinfo:3319>ミサイルランチャー</a>のリロード時間減少",
            "ko": "<a href=showinfo:3319>미사일 런처</a> 재장전 시간 감소",
            "ru": "сокращение времени перезарядки <a href=showinfo:3319>ракетной установки</a>",
            "zh": "<a href=showinfo:3319>导弹发射器</a>重新装填时间缩短"
          },
          "importance": 3,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 19726,
  "volume": 16250000.0
}