{
  "basePrice": 800000.0,
  "capacity": 425.0,
  "description": {
    "de": "Die Cormorant ist eine bewährte Langstreckenvariante einer Fregattenabwehrplattform, daher verlangte die Caldari Navy Upgrade-Voraussetzungen zur zusätzlichen Erweiterung ihrer Fähigkeit, Ziele auf lange Strecken zu treffen, sowie beträchtliche Verbesserungen ihrer Verteidigungsschilde. Eine Überarbeitung und Erweiterung der Energie- und Prozesssysteme, um diese Änderungen zu unterstützen, bedurfte vieler Abwandlungen am Basisdesign der Cormorant. Schließlich setzte sich ein gemeinsames Angebot der Megacorporations der Ocean-Fraktion durch, das einen kompletten Neubau des Innenlebens des Schiffes vorsah. Das Ergebnis ist eine Caldari-Navy-Variante dieser bewährten Railgun-Plattform, die ideal für den Langstreckeneinsatz geeignet ist.",
    "en": "With the Cormorant well-established as a long-range anti-frigate platform, the Caldari Navy issued upgrade requirements that specified further enhancements to its ability to hit at range together with considerable improvements to defensive shield systems. Overhauling and expanding the energy systems and core processing systems to support these changes called for many changes to the base Cormorant's design. A joint tender from the megacorporations of the Ocean Faction proposing a total rebuild of the internal workings of the ship won the day. The resulting Caldari Navy variant of this proven railgun platform is ideally set up for sustained long-range engagements.",
    "es": "Con la Cormorant sólidamente establecida como plataforma antifragata de largo alcance, la Armada Caldari estableció requisitos de mejora que especificaban más avances en su capacidad para atacar a distancia, junto con grandes mejoras en los sistemas defensivos. Revisar y ampliar los sistemas de energía y los sistemas de procesamiento de núcleo para apoyar estos cambios requirió muchas modificaciones en el diseño base de la Cormorant. Lo más exitoso fue una oferta conjunta de las megacorporaciones de la facción oceánica que proponía una reconstrucción total del funcionamiento interno de la nave. La variante de la Armada Caldari resultante de esta plataforma de cañones electromagnéticos ha sido configurada para enfrentamientos prolongados a larga distancia.",
    "fr": "With the Cormorant well-established as a long-range anti-frigate platform, the Caldari Navy issued upgrade requirements that specified further enhancements to its ability to hit at range together with considerable improvements to defensive shield systems. Overhauling and expanding the energy systems and core processing systems to support these changes called for many changes to the base Cormorant's design. A joint tender from the megacorporations of the Ocean Faction proposing a total rebuild of the internal workings of the ship won the day. The resulting Caldari Navy variant of this proven railgun platform is ideally set up for sustained long-range engagements.",
    "ja": "コーモラントは長射程の対フリゲートプラットフォームとして定評を得ているが、カルダリ海軍はアップグレード要件を発表し、同艦の長距離での攻撃の能力のさらなる向上と防衛シールドシステムの大幅な改善を求めた。そういった変更に対応するためのエネルギーシステムと中枢処理システムの全面的な見直しと拡張は、ベースとなったコーモラントの設計を一変させる必要があった。海洋派のメガコーポレーション各社が共同入札で提案した同艦の内部構造の刷新案が採用され、その結果生まれたこの定評あるレールガンプラットフォームのカルダリ海軍仕様の派生形は、持続的な長距離戦に理想的な性能に仕上がっている。",
    "ko": "코모란트는 먼 곳에서 적의 프리깃을 상대하기에 탁월한 함선으로 잘 알려져 있지만, 칼다리 해군은 개량을 통해 그러한 장점을 한 층 더 강화하고자 했습니다. 장거리 타격 능력을 더욱더 끌어올리고 실드 방어력까지 대폭 향상시킨 형태의 함선을 구상한 것입니다. 이를 위해서는 코모란트의 에너지 시스템과 핵심 전산 시스템을 개수 및 확장해야 했고, 따라서 코모란트의 기본 설계를 크게 변경해야만 했습니다. 오션 팩션은 코모란트의 내부 구조를 전면적으로 재설계하자는 안을 내었고 이것이 채택되었습니다. 그 결과 강력한 레일건 포격 성능으로 초장거리 전투를 이끌어갈 칼다리의 새로운 함선이 탄생했습니다.",
    "ru": "Модель Cormorant наиболее эффективна для борьбы с фрегатами на дальнем расстоянии, поэтому требования к модернизации, выпущенные калдарским флотом, сосредоточены на дальнейшем увеличении дальнобойности корабля и значительном улучшении его щитов. Для этого требовалась кардинальная переработка энергетических и ключевых процессинговых систем, что подразумевало внесение многочисленных изменений в базовую конструкцию Cormorant. Тендер на модернизацию выиграли мегакорпорации «Океанской фракции»: они предлагали полную переделку внутренних механизмов корабля. Новая версия Cormorant, представленная калдарским флотом, по-прежнему опирается на рельсотроны и идеально подходит для длительных боёв на больших дистанциях.",
    "zh": "海燕级作为远距反护卫舰平台早已获得了广泛的认可，加达里海军对海燕级进行了升级，在强化了远距攻击能力之余，还大幅提高了护盾系统的防护性能。为了适应如此多的升级改动，海燕级的能源系统和核心处理系统性能也得到了彻底的强化和拓展。超级集团海洋联盟提出的联合提议中建议对舰船的内部工作模式进行重构，成功赢得了竞标。海燕级海军型被打造成了一艘完美的远距磁轨炮平台。"
  },
  "factionID": 500001,
  "graphicID": 25607,
  "groupID": 420,
  "marketGroupID": 3481,
  "mass": 1700000.0,
  "masteries": {
    "0": [
      96,
      67,
      150,
      139,
      99,
      85,
      94
    ],
    "1": [
      96,
      67,
      150,
      139,
      99,
      85,
      94
    ],
    "2": [
      96,
      67,
      150,
      139,
      99,
      85,
      94
    ],
    "3": [
      96,
      67,
      150,
      139,
      99,
      85,
      94
    ],
    "4": [
      96,
      67,
      150,
      139,
      99,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Cormorant Navy Issue",
    "en": "Cormorant Navy Issue",
    "es": "Cormorant modelo de la Armada",
    "fr": "Cormorant Navy Issue",
    "ja": "コーモラント海軍仕様",
    "ko": "코모란트 해군 에디션",
    "ru": "Cormorant Navy Issue",
    "zh": "海燕级海军型"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 112.0,
  "sofFactionName": "caldarinavy",
  "soundID": 20070,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite und den Präzisionsabfall von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> optimal range and falloff",
          "es": "de bonificación a los alcances óptimo y efectivo de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
          "fr": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> optimal range and falloff",
          "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>の最適射程距離と精度低下にボーナス",
          "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 최적사거리 및 유효사거리 증가",
          "ru": "бонус к оптимальной и остаточной дальности <a href=showinfo:3301>малых гибридных орудий</a>",
          "zh": "<a href=showinfo:3301>小型混合炮台</a>最佳射程和失准范围加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "33092": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
            "fr": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> damage",
            "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>のダメージにボーナス",
            "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 피해량 증가",
            "ru": "бонус к урону <a href=showinfo:3301>малых гибридных орудий</a>",
            "zh": "<a href=showinfo:3301>小型混合炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> optimal range",
            "es": "de bonificación al alcance óptimo de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
            "fr": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> optimal range",
            "ja": "<a href=showinfo:3301>小型ハイブリッドタレットの最適射程距離に10%のボーナス",
            "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 최적사거리 증가",
            "ru": "бонус к оптимальной дальности <a href=showinfo:3301>малых гибридных орудий</a>",
            "zh": "<a href=showinfo:3301>小型混合炮台</a>最佳射程加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Leistung von <a href=showinfo:3416>Schildboostern</a>",
            "en": "bonus to <a href=showinfo:3416>Shield Booster</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:3416>potenciadores de escudo</a>.",
            "fr": "bonus to <a href=showinfo:3416>Shield Booster</a> amount",
            "ja": "<a href=showinfo:3416>シールドブースター</a>量が増加",
            "ko": "<a href=showinfo:3416>실드 부스터</a> 회복량 증가",
            "ru": "бонус к эффективности <a href=showinfo:3416>восстановителя щитов</a>",
            "zh": "<a href=showinfo:3416>护盾回充增量器</a>回充量加成"
          },
          "importance": 3,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 16238,
  "volume": 52000.0
}