{
  "basePrice": 800000.0,
  "capacity": 400.0,
  "description": {
    "de": "Die Voraussetzungen der Republic Fleet für eine verbesserte Thrasher konzentrierten sich auf die doktrinären Stärken der Minmatar: Schnelligkeit und das Entfesseln eines Feuerhagels auf jeden Feind in Reichweite. Zu diesem Zweck widmeten die Designer der Thrasher Fleet Issue den Antriebssystemen große Aufmerksamkeit und verringerten die Nachteile der Verwendung von Hochleistungs-Mikrowarpantriebsmodulen. Die Verbesserungen der Waffensysteme erhöhten die Feuerrate und die Reichweite von effektiven Feuerleitsystemen. Die Steigerung der Feuerkraft auf Reichweite ging auf Kosten von verringerten Nachführungssystemen und der entsprechenden Unterstützung von Verteidigungsmodulen, doch die umsichtigen Minmatar-Konstrukteure integrierten zusätzlich mehr Basisschild und Basispanzerung in das Design.",
    "en": "The Republic Fleet's requirements for an upgraded Thrasher focused on the doctrinal strengths of the Minmatar: speed and unleashing a hailstorm of projectile fire upon any foe in range. To that end, the designers of the Thrasher Fleet Issue paid great attention to the engine systems and reducing the downsides of using high-performance microwarpdrive propulsion modules. The improvements to weapons systems significantly increased projectile rate of fire and the range of effective firing solutions. Increased firepower at range came at the cost of reduced tracking systems and dedicated defensive module support, but additional base shield and armor were crammed into the design by the canny Minmatar designers.",
    "es": "Los requisitos de la Flota de la República para una Thrasher mejorada se centraron en las fortalezas doctrinales de los minmatarianos: la velocidad y el lanzamiento de una lluvia de proyectiles contra cualquier enemigo al alcance. Para ello, los diseñadores de la Thrasher modelo de la Flota pusieron mucha atención a los sistemas del motor y redujeron los inconvenientes de usar módulos de propulsión de motor de microwarp de alto rendimiento. Las mejoras de los sistemas armamentísticos aumentaron considerablemente la cadencia de tiro de los proyectiles y el alcance de las soluciones de disparo eficaces. La potencia de fuego de alcance se aumentó a costa de reducir los sistemas de rastreo y el módulo de apoyo defensivo, pero los astutos diseñadores minmatarianos hicieron hueco para escudos y blindaje básicos adicionales.",
    "fr": "The Republic Fleet's requirements for an upgraded Thrasher focused on the doctrinal strengths of the Minmatar: speed and unleashing a hailstorm of projectile fire upon any foe in range. To that end, the designers of the Thrasher Fleet Issue paid great attention to the engine systems and reducing the downsides of using high-performance microwarpdrive propulsion modules. The improvements to weapons systems significantly increased projectile rate of fire and the range of effective firing solutions. Increased firepower at range came at the cost of reduced tracking systems and dedicated defensive module support, but additional base shield and armor were crammed into the design by the canny Minmatar designers.",
    "ja": "共和国海軍のアップグレード版シュラッシャーへの要求仕様は、ミンマターのドクトリン上の長所にフォーカスした内容、すなわち、速度と射程内の敵にプロジェクタイル兵器を雨あられと打ち込む能力だった。これを実現するため、シュラッシャー海軍仕様の設計者たちはエンジンシステムに注力し、高性能なマイクロワープドライブ推進モジュールを使用する上での欠点を改善させた。また、兵装システムを改良したことでプロジェクタイル兵器の発射速度、そして発射ソリューションの有効射程距離が大幅に強化されている。射程内への火力の向上と引き換えにトラッキングシステムと専用の防衛モジュールのサポートは後退しているものの、抜け目のないミンマターの設計者の手により、スペースをぎりぎりまで活用してシールドとアーマーの基礎値を伸ばす設計となっている。",
    "ko": "민마타 함대의 정석은 빠른 속도로 움직이며 사거리 내의 적에게 대량의 발사체를 쏟아붓는 것이며, 이에 완벽하게 부합할 수 있도록 기존 함선을 개량하여 만들어낸 것이 쓰레셔 함대 에디션입니다. 쓰레셔 함대 에디션은 엔진 시스템에 대단한 공을 들인 함선으로, 고성능 마이크로 워프 드라이브 추진 모듈의 단점을 최소화했습니다. 무기 시스템도 대폭 개조하여 발사 속도를 비약적으로 향상시켰으며 사거리 역시 크게 향상시켰습니다. 화력이 강해진 만큼 트래킹 시스템과 방어 모듈 지원 기능이 약화되었지만 민마타 함선 설계자들은 기지를 발휘해 기본 실드와 장갑을 강화하는 방식으로 약점을 보완했습니다.",
    "ru": "Требования республиканского флота к модернизации Thrasher сводились к двум пунктам: высокой скорости и внушительной огневой мощи. Предполагалось, что корабль должен обрушивать град баллистических снарядов на любого противника в радиусе поражения. Поэтому инженеры Thrasher Fleet Issue уделили большое внимание усовершенствованию двигателя и преодолению недостатков использования высокопроизводительных двигательных установок микроварп-ускорителя. Модернизация орудий привела к повышению скорострельности снарядов и увеличению радиуса поражения. Ради огневой мощи дальнобойных снарядов пришлось пожертвовать защитой и точностью наведения, но хитрые минматарские инженеры втиснули в конструкцию дополнительные базовые щит и броню.",
    "zh": "共和舰队对升级型长尾鲛级的要求是：保留米玛塔尔在速度和远程射弹炮火力方面的传统优势。出于这个目的，长尾鲛级舰队型的设计师花大力气改进了引擎系统，降低了使用高性能微型跃迁推进装备时的副作用。武器系统的升级极大提高了射弹炮台的射速和有效距离。远距火力增强的代价就是更总系统和专用防御装备效能的降低，但基础护盾值和装甲值有一定的提升。"
  },
  "factionID": 500002,
  "graphicID": 25609,
  "groupID": 420,
  "marketGroupID": 3481,
  "mass": 1600000.0,
  "masteries": {
    "0": [
      96,
      99,
      150,
      71,
      141,
      85,
      94
    ],
    "1": [
      96,
      99,
      150,
      71,
      141,
      85,
      94
    ],
    "2": [
      96,
      99,
      150,
      71,
      141,
      85,
      94
    ],
    "3": [
      96,
      99,
      150,
      71,
      141,
      85,
      94
    ],
    "4": [
      96,
      99,
      150,
      71,
      141,
      85,
      118,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Thrasher Fleet Issue",
    "en": "Thrasher Fleet Issue",
    "es": "Thrasher modelo de la Flota",
    "fr": "Thrasher Fleet Issue",
    "ja": "シュラッシャー海軍仕様",
    "ko": "쓰레셔 함대 에디션",
    "ru": "Thrasher Fleet Issue",
    "zh": "长尾鲛级舰队型"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 138.0,
  "sofFactionName": "minmatarnavy",
  "soundID": 20074,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite und den Präzisionsabfall von <a href=showinfo:3302>kleinen Projektilwaffentürmen</a>",
          "en": "bonus to <a href=showinfo:3302>Small Projectile Turret</a> optimal range and falloff",
          "es": "de bonificación a los alcances óptimo y efectivo de la <a href=showinfo:3302>torreta de proyectiles pequeña</a>.",
          "fr": "bonus to <a href=showinfo:3302>Small Projectile Turret</a> optimal range and falloff",
          "ja": "<a href=showinfo:3302>小型プロジェクタイルタレット</a> の最適射程距離と精度低下範囲にボーナス",
          "ko": "<a href=showinfo:3302>소형 발사체 터렛</a> 최적사거리 및 유효사거리 증가",
          "ru": "бонус к оптимальной и остаточной дальности <a href=showinfo:3302>малых баллистических орудий</a>",
          "zh": "<a href=showinfo:3302>小型射弹炮台</a>最佳射程和失准范围加成"
        },
        "importance": 1,
        "unitID": 105
      }
    ],
    "types": {
      "33094": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3302>kleinen Projektilwaffentürmen</a>",
            "en": "bonus to <a href=showinfo:3302>Small Projectile Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3302>torreta de proyectiles pequeña</a>.",
            "fr": "bonus to <a href=showinfo:3302>Small Projectile Turret</a> damage",
            "ja": "<a href=showinfo:3302>小型プロジェクタイルタレット</a>のダメージにボーナス",
            "ko": "<a href=showinfo:3302>소형 발사체 터렛</a> 피해량 증가",
            "ru": "бонус к урону <a href=showinfo:3302>малых баллистических орудий</a>",
            "zh": "<a href=showinfo:3302>小型射弹炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:3302>kleinen Projektilwaffentürmen</a>",
            "en": "bonus to <a href=showinfo:3302>Small Projectile Turret</a> rate of fire",
            "es": "de bonificación a la cadencia de tiro de la <a href=showinfo:3302>torreta de proyectiles pequeña</a>.",
            "fr": "bonus to <a href=showinfo:3302>Small Projectile Turret</a> rate of fire",
            "ja": "<a href=showinfo:3302>小型実体弾タレット</a>の発射速度が上昇",
            "ko": "<a href=showinfo:3302>소형 발사체 터렛</a> 연사속도 증가",
            "ru": "бонус к скорострельности <a href=showinfo:3302>малых баллистических орудий</a>",
            "zh": "<a href=showinfo:3302>小型射弹炮台</a>射速加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 15.0,
          "bonusText": {
            "de": "Reduktion des Abzugs auf den Signaturradius durch <a href=showinfo:3454>Mikrowarpantrieb</a>",
            "en": "reduction to <a href=showinfo:3454>Microwarpdrive</a> signature radius penalty",
            "es": "de reducción de la penalización de radio de la señal del <a href=showinfo:3454>motor de microwarp</a>.",
            "fr": "reduction to <a href=showinfo:3454>Microwarpdrive</a> signature radius penalty",
            "ja": "<a href=showinfo:3454>マイクロワープドライブ</a>のシグネチャ半径ペナルティが減少",
            "ko": "<a href=showinfo:3454>마이크로 워프 드라이브</a> 시그니처 반경 페널티 감소",
            "ru": "снижение влияния <a href=showinfo:3454>микроварп-ускорителей</a> на радиус сигнатуры",
            "zh": "<a href=showinfo:3454>微型跃迁推进器</a>的信号半径惩罚减少"
          },
          "importance": 3,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 16242,
  "volume": 43000.0
}