{
  "description": {
    "de": "Dieser karge Planet wurde von der hochenergetischen Strahlung eines extremen stellaren Ereignisses versengt. Die Strahlung hat die Oberfläche verbrannt und ionisierte das Wenige, was von der kargen Atmosphäre einer ohnehin schon rauen und unbarmherzigen Welt übrig geblieben war. Es ist kaum vorstellbar, dass irgendetwas das Ereignis überlebt haben könnte, das diesen Planet zerstört hat, und er wird weiterhin leblos um seinen gestörten und hochenergetischen Stern kreisen. Üblicherweise sind Dürreplaneten „tote Gebiete“: trockene, felsige Welten mit minimaler Atmosphäre und unauffälliger Struktur. Meistens sind sie von Hochwasserkanälen durchzogen, die oft breit genug sind, um von der Umlaufbahn aus sichtbar zu sein. Die meisten dieser Welten haben über die Jahre hinweg beträchtliche Mengen von Eis angehäuft, können dieses aber nicht an ihrer Oberfläche halten. Normalerweise verdunsten Flüssigkeiten an der Oberfläche schnell und tragen so zu der dünnen Atmosphäre bei, aber gelegentlich sickert die Flüssigkeit auch zurück in den Grund und gefriert dort wieder, bis sie in der Zukunft aufgrund des örtlichen Temperaturanstiegs wieder zum Vorschein tritt.",
    "en": "This barren planet has been scorched by the high-energy radiation of an extreme stellar event. The radiation burst blasted the surface and ionized what little remains of the sparse atmosphere of an already harsh and unforgiving world. It seems unlikely that anything could have survived the event that scarred this planet and it will continue to swing lifelessly around its disrupted and highly-energetic star.\r\n\r\nTypically barren planets are \"dead terrestrials\": dry, rocky worlds with a minimal atmosphere and an unremarkable composition. They are commonly etched with flood channels, which are often broad enough to be visible from orbit; most such worlds have accumulated significant quantities of ice over their lifetimes, but cannot retain it on their surface. Generally surface liquid evaporates rapidly, contributing to the thin atmosphere, but occasionally it will seep back into the ground and refreeze, ready for another breakout in future when the local temperature rises.",
    "es": "Este planeta baldío ha sido calcinado por la radiación de alta energía de un evento estelar extremo. La ráfaga de la radiación estalló en la superficie e ionizó los pocos restos de la escasa atmósfera de un mundo que ya era duro e implacable. Parece poco probable que algo haya sobrevivido al evento que asoló a este planeta y que seguirá moviéndose sin vida alrededor de su alterada y altamente energética estrella.\n\nLos planetas típicamente baldíos son «cuerpos celestes muertos»: mundos secos y rocosos con una atmósfera mínima y una composición que deja que desear. Su superficie suele estar surcada por ramblas de inundaciones, a menudo tan anchas que son visibles desde la órbita. A lo largo de su historia, la mayoría de estos mundos ha acumulado grandes cantidades de hielo, pero no son capaces de retenerlo, pues el líquido más superficial se evapora rápidamente, lo que contribuye a que la atmósfera sea fina, si bien a veces retorna al suelo y vuelve a congelarse hasta la próxima emanación, cuando vuelven a aumentar las temperaturas.",
    "fr": "This barren planet has been scorched by the high-energy radiation of an extreme stellar event. The radiation burst blasted the surface and ionized what little remains of the sparse atmosphere of an already harsh and unforgiving world. It seems unlikely that anything could have survived the event that scarred this planet and it will continue to swing lifelessly around its disrupted and highly-energetic star.\n\nTypically barren planets are \"dead terrestrials\": dry, rocky worlds with a minimal atmosphere and an unremarkable composition. They are commonly etched with flood channels, which are often broad enough to be visible from orbit; most such worlds have accumulated significant quantities of ice over their lifetimes, but cannot retain it on their surface. Generally surface liquid evaporates rapidly, contributing to the thin atmosphere, but occasionally it will seep back into the ground and refreeze, ready for another breakout in future when the local temperature rises.",
    "ja": "この不毛の惑星は、激烈な天体現象により発生した高エネルギー放射線により焼き尽くされている。地表は放射線バーストによって吹き飛ばされ、以前から過酷な環境だった希薄な大気の残滓はイオン化してしまっている。この惑星を襲った現象を生き延びることができたものはいないと思われ、今や、崩壊し高エネルギー状態となった恒星の周囲を虚ろに回るのみとなっている。\n\n『死んだ星』と呼ばれることも多いこういった不毛の惑星の環境は乾燥しており岩がちで、極わずかな大気と取り立てて騒ぐこともないような資源しか存在していない。これらの惑星には、衛星軌道から確認できるほどの幅がある河の跡が刻まれていることが多い。このような星のほとんどは、その生涯を通じて大量の氷を溜め込んでいるが、それを地表に保持することができないのである。多くの場合、地表の液体は急速に蒸発して薄い大気の一部となるが、時折地下に浸透して凍結し、局地的に温度が上昇した際に再び地表に現れることがある。",
    "ko": "강력한 항성 활동의 영향으로 다량의 태양풍에 노출되어 황폐해진 행성입니다. 태양풍이 지표면을 불태웠으며 희박한 대기마저 이온화되어 원래부터 생명이 존속하기 어려웠던 환경이 더욱더 가혹해졌습니다. 현재는 아무런 생명이 남지 않은 죽음의 행성이 되어 강력한 에너지를 방출하는 항성 주위를 공전하고 있습니다.<br><br>사막 행성은 전형적인 '죽은 행성'으로 암석 지형, 건조한 기후, 희박한 대기, 적은 자원을 지니고 있습니다. 사막 행성의 표면에는 다양한 수로가 존재하는데 때로는 궤도에서 관찰할 수 있을 만큼 거대한 경우도 있습니다. 이런 행성은 대부분 긴 시간에 걸쳐 상당량의 얼음을 축적하지만 이 얼음은 지표면에서는 찾을 수 없습니다. 지표면의 수분은 대부분 빠르게 기화되어 희박한 대기를 형성하지만, 일부는 지하로 스며들어 얼음으로 존재합니다. 이후 행성의 기온이 상승해 얼음이 녹으면 지표로 뿜어져 나옵니다.",
    "ru": "Эта бесплодная планета была буквально выжжена потоком смертоносного излучения. Радиация накрыла всю её поверхность и ионизировала остатки разреженной атмосферы и без того сурового и неприветливого мира. Беспощадная радиация уничтожила всё живое и оставила на лике планеты неизгладимые шрамы. Это изуродованное небесное тело обречено вращаться вокруг своей разрушенной смертоносной звезды до скончания веков. Мёртвые планеты в большинстве своём похожи друг на друга: это каменистые миры с минимумом атмосферы и скудным химическим составом. Поверхность подобных небесных тел испещрена каналами. Иногда их даже можно увидеть с орбиты. Кроме того, на таких планетах скапливаются большие запасы льда: они скрыты внизу, под землёй. Жидкость на поверхности быстро испаряется, создавая разреженную атмосферу, но небольшая её часть просачивается в землю и замерзает. Она выйдет наружу, когда станет теплее.",
    "zh": "这颗贫瘠行星在一场剧烈的恒星活动中被高能量辐射烧灼成一片焦土。爆发的放射线掠过行星表面，并将这个本就十分严苛的环境中仅存的物体电离化。没有物种能在这场浩劫中幸存，这颗已经碎裂并高能量化的星球上也不会再有生命的出现。\n\n\n\n贫瘠行星一般是干燥而崎岖不平的“死地”，大气稀薄，矿物成分稀松平常。它的表面常布满水流蚀刻的痕迹，甚至在轨道上就能看得清。这种行星通常会累积巨量的冰体，但无法将其保存在行星表面。行星表面液体快速蒸发，导致大气稀薄，但很快会落回地面重新冻结，等待下一次温度升高，周而复始。"
  },
  "graphicID": 25676,
  "groupID": 7,
  "iconID": 10133,
  "mass": 1e+35,
  "name": {
    "de": "Planet (Scorched Barren)",
    "en": "Planet (Scorched Barren)",
    "es": "Planeta (baldío calcinado)",
    "fr": "Planet (Scorched Barren)",
    "ja": "惑星（灼熱の荒野）",
    "ko": "항성(화염 사막)",
    "ru": "Planet (Scorched Barren)",
    "zh": "行星 (焦土贫瘠)"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "volume": 1.0
}