{
  "description": {
    "de": "Nach Einlösung wird dieser SKIN sofort zur SKIN-Sammlung Ihres Charakters hinzugefügt und landet nicht erst in Ihrem Inventar. Diese Spezial-Nanobeschichtung wurde zum Gedenken an eine berühmte Kitz der Society of Conscious Thought erschaffen, die für die Herstellung gewagter Entdecker und beeindruckender Krieger bekannt ist. Wie viele der SoCT-Kitz hat sich die uralte Tercio-Rojo-Kitz von Kriegsführung und Erkundung entfernt, einen neuen Namen angenommen und ihren Fokus auf andere Gebiete der Bildung und des Trainings gelegt. Die Tradition der Kitz lebt weiter in verschiedenen Splitter-Kitz und den älteren Institutionen, die Tercio Rojos Entdecker und Philosophenkrieger aufgenommen haben, die ihren ausgewählten Weg weiterverfolgen wollen.",
    "en": "This SKIN will be applied directly to your character's SKIN collection when redeemed, instead of being placed in your inventory.\r\n\r\nThis special issue nanocoating commemorates a famed kitz of the Society of Conscious Thought known for producing daring explorers and formidable warriors. As is often the way of the SoCT kitzes, the ancient Tercio Rojo kitz evolved in directions away from warfare and exploration, eventually shifting to a new name along with its new focus on other areas of education and training. The traditions of the kitz live on in various splinter kitzes and those few older institutions that took in Tercio Rojo explorers and philosopher warriors wishing to continue along their chosen path.",
    "es": "Esta SKIN se añadirá directamente a la colección de tu personaje, en vez de al inventario, tras canjearla.\n\nEste modelo especial de nanorrevestimiento conmemora a un famoso kitz del Círculo del Pensamiento Consciente conocido por producir exploradores audaces y guerreros formidables. Como suele ser habitual en los kitzes del CPC, el antiguo kitz Tercio Rojo evolucionó en direcciones que se alejaron de la guerra y la exploración, y acabó cambiando de nombre junto con su nuevo enfoque en otras áreas de educación y entrenamiento. Las tradiciones de los kitz perviven en varios kitzes escindidos y en las pocas instituciones más antiguas que acogieron a exploradores del Tercio Rojo y guerreros filósofos que deseaban continuar por el camino elegido.",
    "fr": "Une fois récupéré, au lieu d'être placé dans votre inventaire, ce SKIN sera directement appliqué à la collection de SKINS de votre personnage. Ce nanorevêtement en édition spéciale commémore un célèbre kitz de la Society of Conscious Thought, connue pour avoir été le berceau d'explorateurs audacieux et de redoutables guerriers. Comme c'est souvent le cas pour les kitzs de la SoCT, l'ancien kitz Tercio Rojo s'est peu à peu détourné de la guerre et de l'exploration, pour finalement adopter un nouveau nom et se concentrer sur d'autres aspects de l'éducation et de l'apprentissage. Les traditions se perpétuent dans certains kitzs dissidents, ainsi que dans les institutions plus anciennes ayant accueilli les explorateurs de Tercio Rojo et les guerriers philosophes désireux de poursuivre leur voie.",
    "ja": "本SKINを引き換えるとインベントリには置かれず、操作キャラクターのSKINコレクションに直接反映される。この特別版ナノコーティングは、コンシャスソウト学会の、勇気ある探検家と恐るべき戦士を輩出したことで知られる高名なキッツを称えたものである。コンシャスソウト学会のキッツが往々にしてそうであるように、戦争や探検から距離を置く方向に発達した古代のキッツ「テルシオ・ロホ」は、それらとは異なる新たな分野の教育とトレーニングに注力するようになり、最終的にその名を改めてしまった。このキッツの伝統は、自らが選んだ道を歩み続けようとしたテルシオ・ロホの探検家や武闘派哲学者を受け入れた、分派して生まれた様々なキッツやテルシオ・ロホよりも古い数少ない施設に今も息づいている。",
    "ko": "수령 시 SKIN 목록에 자동으로 등록됩니다. 인벤토리에 아이템 형태로 수령되는 것이 아니므로 주의하시기 바랍니다.<br><br>깨어있는 자들의 사회의 키츠를 기리는 특별 SKIN입니다. 깨어있는 자들의 사회는 용감한 탐험가들과 강력한 전사들을 많이 배출한 것으로 유명합니다. 한편 키츠 중에는 고대 테르시오 로호 키츠처럼 전투나 탐험과는 다른 방향으로 발전한 키츠도 있었습니다. 이후 이들의 이름은 새로운 방식의 교육 및 훈련 과정의 상징이 되었습니다. 키츠의 전통은 다양한 키츠 분파에 아직도 전해지고 있으며, 일부 오래된 키츠 교육 기관 중에서도 테르시오 로호 출신 탐험가와 철학자 전사를 받아들여 전통을 계승한 분파가 있습니다.",
    "ru": "После активации эта окраска не будет помещена в систему управления имуществом, а сразу появится в коллекции окрасок вашего пилота. Это особое нанопокрытие создано в честь прославленного китца «Общества осознанно мыслящих», из которого вышло множество отважных исследователей и искусных воинов. Как это часто бывает с китцами, за много лет «Терцио Рохо» постепенно расширил свою сферу деятельности в направлениях, не связанных с военным делом и исследованиями. В конечном итоге он сменил название и стал специализироваться на других областях обучения. Его традиции до сих пор живут в отколовшихся от него китцах и других более старых организациях, в которые перешли исследователи и воины-философы «Терцио Рохо», решившие следовать собственному пути.",
    "zh": "涂装在兑换后会直接添加到人物的可用涂装列表中，而非放置在仓库中。\n\n\n\n这款特别的纳米涂层纪念了理性思维社团以培养无畏的探险家和无敌的战士而著称的“基兹”要塞。与其他理性思维社团基兹的命运类似，红色方阵基兹的培养方向逐渐从军事和探索转移到了其他教育和培训领域，并有了新的名称。基兹传统至今仍被部分人所遵循，仅剩的极少数培养红色方阵探险家和思想家战士的古老学院选择继续坚持自己的道路。"
  },
  "groupID": 1950,
  "name": {
    "de": "Capsule Tercio Rojo SKIN",
    "en": "Capsule Tercio Rojo SKIN",
    "es": "SKIN de Tercio Rojo para la Capsule",
    "fr": "SKIN Capsule, édition Tercio Rojo",
    "ja": "カプセル・テルシオ・ロホSKIN",
    "ko": "캡슐 '테르시오 로호' SKIN",
    "ru": "Capsule Tercio Rojo SKIN",
    "zh": "太空舱红色方阵涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 16,
  "volume": 0.01
}