{
  "description": {
    "de": "Der Nachtclub „Glittering Dream“ ist einer der berühmtesten Veranstaltungsorte auf Cailles erstaunlichem Crystal Boulevard, bekannt für die Exklusivität seiner Besucher genau wie für seine Architektur, die sich in die künstliche Diamantenkulisse ergießt, auf der sie sich befindet. Die glitzernden Platten des Crystal Boulevard sind nicht nur eine Hauptattraktion für Touristen, sondern verschleiern auch ein tiefes, dunkles Geheimnis, da sich unter ihnen Ausläufer des Regierungs- und Militärbunkerkomplexes für den Planeten Gallente Prime befinden. Auf ähnliche Weise scheint der emporragende Dreihelixturm des Nachtclubs „Glittering Dream“, innen wie außen aus teuren kristallinen Mineralien hergestellt, lediglich ein erstklassiger Nachtclub zu sein. Hier trifft sich allerdings die politische, militärische, wirtschaftliche und sogar kriminelle Elite von Luminaire, um ihre geheimsten Geschäfte in diskreter Vertraulichkeit und unter strenger Geheimhaltung zu besprechen. Als Langzeit-Geschäftspartner des Glittering Dreams hat Alexander Ducasse, Präsident von Evermore, ermöglicht, dass die Paragon Corporation den Glittering Dream-SKIN für eine begrenzte Anzahl an zusätzlichen Rümpfen anbietet. Dazu zählen als Teil einer Clusterweiten Marketing-Kampagne für die Marke Glittering Dream zum allerersten Mal nicht nur Gallente-Schiffe.",
    "en": "The Glittering Dream nightclub is one of the most famous venues situated on Caille's astounding Crystal Boulevard, noted for the exclusivity of its clientele as much as for an architecture that triples down on the synthetic diamond setting of the boulevard it sits on.\r\n\r\nA major tourist attraction, the sparkling slabs of the Crystal Boulevard obscure a deep, dark purpose as beneath it lies the continuity of government and military command bunker complex for the planet of Gallente Prime.\r\n\r\nSimilarly, the towering triple helix spire of the Glittering Dream nightclub, fashioned without and within from expensive crystalline carbonides, appears to be just a high-class nightclub. Here though is where the political, military, business and even criminal elite of Luminaire meet to discuss their most secret affairs in assurance of privacy and confidentiality.\r\n\r\nAs a long-time associate of the Glittering Dream, President of EverMore Alexander Ducasse arranged for the Paragon corporation to offer the Glittering dream SKIN on a limited number of additional hulls. This includes non-Gallente ships for the first time as part of a cluster-wide promotion of the exclusive Glittering Dream brand.",
    "es": "El club nocturno Sueño Rutilante es uno de los locales más famosos de todo el impresionante Bulevar de Cristal de Caille, tan conocido por la exclusividad de su clientela como por una arquitectura que triplica los diamantes sintéticos que adornan el bulevar en sí.\n\nSe trata de una gran atracción turística, pero las brillantes losas del Bulevar de Cristal esconden un secreto mucho más profundo y oscuro, ya que bajo ellas se extiende el complejo de búnkeres para los altos mandos militares y gubernamentales del planeta Gallente Prime.\n\nDe forma similar, el Sueño Rutilante, con su impresionante aguja de triple hélice fabricada en su totalidad con carísimos carbónidos cristalinos, parece un club nocturno para la clase alta. Pero aquí es donde la élite política, militar y empresarial, e incluso criminal, de Luminaire se reúne para tratar sus asuntos más secretos con total seguridad y confidencialidad.\n\nComo socio desde hace mucho tiempo del Sueño Rutilante, el presidente de EverMore, Alexander Ducasse, se encargó de que la corporación Paragon ofreciera la SKIN de Sueño Rutilante en un número limitado de cascos adicionales. Esto incluye naves no pertenecientes a los gallentes por primera vez como parte de una promoción en todo el cúmulo de la exclusiva marca Sueño Rutilante.",
    "fr": "La boîte de nuit Glittering Dream est l'un des lieux les plus célèbres de l'incroyable boulevard Cristal à Caille. Elle est réputée pour son caractère très sélect et son architecture luxueuse, dont l'opulence est accentuée par les pavés en diamant synthétique du boulevard. Attraction touristique majeure, le boulevard Cristal dissimule sous ses pavés de diamant un noir projet : un complexe de bunkers militaires et étatiques pour la planète Gallente Prime. De même, Glittering Dream, surmontée d'une flèche en hélice entièrement façonnée en carbonite cristallin très onéreux, n'est à première vue qu'une simple boîte de nuit huppée. C'est pourtant là que se rassemblent l'élite politique, militaire, économique et les plus grands criminels de Luminaire pour discuter d'affaires secrètes en toute intimité. Partenaire de longue date de Glittering Dream, Alexander Ducasse, président d'EverMore a obtenu que Paragon propose le SKIN Glittering Dream pour quelques coques supplémentaires, en nombre limité. Disponible dans toute la galaxie, cette offre est la première de la marque Glittering Dream à inclure des vaisseaux non gallente.",
    "ja": "ナイトクラブ「グリタリングドリーム」は、ケイルにある驚くべき場所、クリスタル大通りに位置する超有名店の1つだ。入店を許される特別な顧客層と、人工ダイヤの大通りに立つ三重らせんの建築デザインで有名だ。クリスタル大通りに敷かれたきらめく石畳は観光名所として有名であるが、その地下深くにはガレンテプライムの政府存続と軍事作戦指揮の目的で建設されたバンカーが隠されている。同様に、店の内装・外装に高価な結晶性カーボナイドをふんだんに使ったナイトクラブ「グリタリングドリーム」の天にそびえる三重らせんタワーも、一見すればただの高級ナイトクラブである。しかし実際は、ルミネールの政治、軍事、企業エリートたち、そして犯罪エリートたちでさえ秘かに集まり、プライバシーと秘密厳守が確保された空間で極秘事項を話し合う。エバーモアの代表取締役アレクサンダー・デュカスはグリタリングドリームの共同経営者を長年務めており、後者としての立場により、限られた追加艦船に使用できるグリタリングドリームSKINをパラゴンコーポレーションに提供させた。高級ブランド「グリタリングドリーム」をニューエデン全域に向けてプロモーションする戦略の一環として、この艦船には初めて非ガレンテ艦が含まれている。",
    "ko": "글리터 드림 나이트클럽은 고위층 고객만을 유치하기로 유명한 장소로 카이유의 크리스탈 거리에 위치해 있습니다. 특유의 삼중나선 형태 구조물은 합성 다이아몬드로 아름답게 수놓인 크리스탈 거리에 더더욱 매력을 더해줍니다.<br><br>크리스탈 거리는 많은 이들이 관광을 위해 찾는 화려한 거리지만 사실 그 이면에는 어두운 비밀이 숨어 있습니다. 갈란테 프라임 행정부가 시민들의 눈을 피해 건설한 정부 및 군사 지휘 벙커 시설이 바로 이곳 지하에 있습니다.<br><br>글리터 드림 나이트클럽 역시 크리스탈 카바이드로 호화롭게 치장한 나이트클럽처럼 보이지만, 사실은 루미네어의 정치, 군사, 사업, 범죄 등 다양한 분야를 지배하는 권력자들이 모여 은밀한 회담을 나누는 곳이기도 합니다.<br><br>에버모어의 대표 알렉산더 듀카세는 글리터 드림의 오랜 고객으로, 이번 신규 한정 글리터 드림 SKIN을 파라곤 코퍼레이션에서 제공하도록 손을 썼습니다. 대대적인 홍보를 위해 이번에는 글리터 드림 브랜드 최초로 갈란테에서 제작되지 않은 함선의 SKIN도 출시됩니다.",
    "ru": "Ночной клуб «Ослепительная мечта» — одно из самых известных заведений Кейла, расположенное на великолепном Хрустальном бульваре. Оно славится не только своими клиентами, но и поразительной архитектурой, блеск которой вторит синтетическим алмазам бульвара. Сверкающие мостовые Хрустального бульвара — не просто главная туристическая достопримечательность планеты. Они служат гораздо более серьёзной цели, скрывая под собой военный командный бункер правительства Галленте Прайм. Высокая тройная спираль башен ночного клуба, выполненная из дорогого кристаллического карбида, на первый взгляд тоже кажется всего лишь роскошным ночным клубом. Однако она служит местом встречи самых влиятельных политиков и бизнесменов, а также представителей военной и даже криминальной элиты Люминёра. Здесь они могут обсудить свои самые секретные дела в атмосфере полной конфиденциальности. Давний партнёр клуба, президент «ЭверМор» Александр Дюкасс, инициировал ограниченный выпуск окраски «Ослепительная мечта» корпорацией «Парагон». В рамках кампании по развитию эксклюзивного бренда «Ослепительная мечта» эта окраска впервые стала доступна не только для кораблей галлентского флота.",
    "zh": "闪耀梦境俱乐部是凯勒壮美的水晶大道上最著名的地点之一，因其挑选顾客的严格性而著称，它的建筑风格更是为其坐落的水晶大道增添了钻石版的闪耀。\n\n\n\n它令游客趋之若鹜，它令水晶大道散发光辉，但在华丽的表面背后，它还隐藏着盖伦特首星的临时政府和军事指挥堡垒所在。\n\n\n\n闪耀梦境俱乐部的三重螺旋尖塔由昂贵的水晶晶体打造，看上去就是一个高端会所。来自政界、军界、商界甚至上不得台面的精英人士们在此商讨他们最隐秘的话题，而完全不用担心隐私和机密被泄露。\n\n\n\n作为与闪耀梦境的长期合作项目，长青船业总裁亚历山大·杜卡斯授意顶峰集团出售几艘特定舰船的闪耀梦境涂装。其中包括了首次在全宇宙范围内推广的非盖伦特舰船。"
  },
  "groupID": 1950,
  "metaGroupID": 17,
  "name": {
    "de": "Cormorant Glittering Dream SKIN",
    "en": "Cormorant  Glittering Dream SKIN",
    "es": "SKIN de Sueño Rutilante para la Cormorant",
    "fr": "SKIN Cormorant, édition Glittering Dream",
    "ja": "コーモラント・グリタリングドリームSKIN",
    "ko": "코모란트 '글리터 드림' SKIN",
    "ru": "Cormorant Glittering Dream SKIN",
    "zh": "海燕级  闪耀梦境涂装"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "volume": 0.01
}