{
  "description": {
    "de": "Diese Nanobeschichtung wurde speziell für die Kapselpilotenakademien von New Eden entwickelt, als Auszeichnung für Kapselpiloten, die nach ihrem Abschluss eine Karriere als Enforcer anstreben. Als Teil der Zusammenarbeit zwischen AIR und der Paragon Corporation wurden Zerstörer mit eingeschlossen. Das Leben eines Enforcers in New Eden besteht aus dem Annehmen von Jobs und dem Verdienen von ISK, wo immer es möglich ist. Zum Glück gibt es zahlreiche Corporation-Agenten, die die Unterstützung von Kapselpiloten benötigen – es lässt sich viel Geld mit Kopfgeldern verdienen. Wenn Sie Missionen für die Megacorporations von New Eden abschließen und Piraten jagen, wird Ihr Konto sich im Nu mit ISK füllen.",
    "en": "This nanocoating has been developed for New Eden's capsuleer academies as a means of celebrating graduate capsuleers aspiring to a career as an Enforcer. The range was expanded to destroyers as part of AIR's partnership with the Paragon corporation.\r\n\r\nThe life of an Enforcer in New Eden means taking jobs and making ISK where you can. Fortunately, there are plenty of corporate agents seeking the assistance of capsuleers and plenty of money to be made from bounties. If you get on the good side of New Eden's megacorporations by completing missions and hunting down pirates, your account will be full of ISK in no time.",
    "es": "Este nanorrevestimiento ha sido desarrollado para las academias de capsulistas de Nuevo Edén como forma de homenajear a los capsulistas graduados que aspiran a una carrera profesional como ejecutores. Se ha ampliado a los destructores como parte de la asociación de AIR con la corporación Paragon.\n\nLa vida de los ejecutores en Nuevo Edén implica aceptar trabajos y ganar ISK donde uno pueda. Afortunadamente, muchos agentes corporativos recurren a los capsulistas, y se gana mucho dinero con las recompensas. Si te pones del lado de las megacorporaciones de Nuevo Edén cumpliendo misiones y cazando piratas, tu cuenta se llenará de ISK en poco tiempo.",
    "fr": "Ce nanorevêtement, développé spécifiquement pour les académies de capsuliers de New Eden, a vocation à célébrer les diplômés aspirant à une carrière d'exécuteur. Grâce au partenariat de l'AIR avec la corporation Paragon, il est désormais disponible pour les destroyers. La vie d'un exécuteur dans New Eden signifie saisir chaque opportunité de travailler pour engranger des ISK. Heureusement, les agents de corporation en quête de l'assistance de capsuliers ne manquent pas, et devenir chasseur de primes peut également se révéler très lucratif. Si vous parvenez à vous attirer les bonnes grâces de l'une des mégacorporations de New Eden en accomplissant des missions ou en traquant des pirates, votre compte sera plein d'ISK en un rien de temps.",
    "ja": "このナノコーティングは、エンフォーサーとしてのキャリアを目指すカプセラ卒業生を讃えるべく、ニューエデンのカプセラアカデミーによって開発されました。またそのラインアップは、AIRとパラゴンコーポレーションとのパートナーシップの一環として駆逐艦まで拡大され、さらに充実しました。対応できるジョブを引き受け、ISKを稼ぐのがニューエデンにおけるエンフォーサーの生業です。幸いなことに、大勢のコーポレーションエージェントがカプセラの助けを必要としており、賞金での稼ぎには困りません。ミッションをこなしたり、海賊を狩ったりしてニューエデンのメガコーポレーションのお気に入りになれれば、あなたの口座はまたたく間にISKでいっぱいになるでしょう。",
    "ko": "집행관 전용 나노코팅으로 캡슐리어 아카데미를 졸업한 파일럿들을 위해 제작되었습니다. AIR와 파라곤 코퍼레이션의 협업 덕에 디스트로이어 함선에도 적용이 가능해졌습니다.<br><br>어떤 분야라도 전문가는 언제나 부족합니다. 집행관은 ISK가 있는 곳이라면 어디든 달려가는 사냥의 달인으로 뉴에덴에는 캡슐리어의 특수한 능력을 필요로 하는 에이전트들이 발에 차일 정도로 많습니다. 이들은 에이전트가 제공하는 임무를 수행함으로써 메가 코퍼레이션에 대한 평판을 비롯한 막대한 부를 거머쥘 수 있습니다.",
    "ru": "Это нанопокрытие разработано специально для академий Нового Эдема как подарок капсулёрам-выпускникам, избравшим карьеру бойца. Теперь оно выпускается и для эсминцев в рамках совместного проекта АМИ и корпорации «Парагон». Жизнь бойца в Новом Эдеме — постоянный поиск работы и погоня за ISK. К счастью, здесь нет недостатка в корпоративных агентах, которым нужна помощь капсулёров, и платят они немало. Если вы заручитесь хорошим отношением мегакорпораций Нового Эдема, выполняя задания и охотясь на пиратов, на ваш счёт так и посыпятся ISK.",
    "zh": "这款涂装是为庆祝立志投身执法者职业道路的克隆飞行员毕业而专门设计的。作为星空会与顶峰集团合作关系的一部分，这款涂装的应用范围扩展到了驱逐舰。\n\n\n\n成为执法者，意味着你可以在新伊甸各处接取工作来赚取金钱。幸运的是，宇宙中到处都有军团的代理人在寻找克隆飞行员来帮他们做事，而且赏金也是一笔可观的收入。如果你通过执行任务和猎取海盗而在大军团那里获得了良好的声名，一定能赚得荷包鼓鼓。"
  },
  "groupID": 1950,
  "metaGroupID": 17,
  "name": {
    "de": "Coercer Aspirant Enforcer SKIN",
    "en": "Coercer Aspirant Enforcer SKIN",
    "es": "SKIN de Ejecutor Aspirante para la Coercer",
    "fr": "SKIN Coercer, édition Aspirant exécuteur",
    "ja": "コウアーサー・アスピラントエンフォーサーSKIN",
    "ko": "코얼서 '열망의 집행관' SKIN",
    "ru": "Coercer Aspirant Enforcer SKIN",
    "zh": "强制者级野心执法者涂装"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "volume": 0.01
}