{
  "basePrice": 141900000.0,
  "capacity": 660.0,
  "description": {
    "de": "Die Bestla ist ursprünglich aus einem Entwicklungsprogramm hervorgegangen, an dem die exzentrischen und oft zerstrittenen Talente von Tapio Histvaari, dem Leiter der Lenkwaffensystementwicklung bei Core Complexion, und Hildara Rostavik, der Chefdesignerin für autonome Waffen bei Core, beteiligt waren. Ziel des Programms war es, so viel Feuerkraft in Form von Lenkwaffen wie möglich in den schweren Angriffskreuzer Bestla und sein Gegenstück, die Angriffsfregatte Geri, einzubauen und zugleich die ausgefeilten Steuerungsroutinen und die Bandbreite für den Betrieb von Stasisnetzdrohnen mit massiv verbesserten Systemen zu unterstützen. Trotz heftiger persönlicher Auseinandersetzungen zwischen dem Caldari-Lenkwaffennexperten Histvaari und der Drohnenkonstrukteurin Rostavik von den Minmatar wurde die Bestla auf brillante Weise aus ihrer einfachen Rupture-Rumpfform in einen unglaublich fortschrittlichen und unglaublich teuren schweren Angriffskreuzer umgestaltet. Obwohl die Leistung der Lenkwaffen und Stasisdrohnen der Bestla deutlich über allem lag, was in einem solch kompakten Format kombiniert werden konnte, schreckte die Republic Fleet vor der Anschaffung ganzer Staffeln aus der Bestla und der ähnlich teuren Geri zurück. Einige wenige Bestlas werden zwar von Eliteeinheiten der Republik für spezielle Aufgaben instandgehalten, doch eine erhebliche Anzahl der ersten Produktionsreihe wurde von den Minmatar als Preise für das Allianzturnier XVIII der Unabhängigen Spielekommission gestiftet, als die Republik im Jahr YC124 zum Hauptsponsor der Veranstaltung wurde.",
    "en": "The Bestla was originally the product of a development program that involved the eccentric and often clashing talents of Tapio Histvaari, Core Complexion's Chief of Missile Systems Development, and Hildara Rostavik, Core's Lead Designer of Autonomous Weapons. The program was an effort to cram as much missile firepower as possible into the Bestla heavy assault cruiser, and its Geri assault frigate counterpart, while also supporting the sophisticated control routines and bandwidth to operate stasis webification drones with massively uprated systems.\r\n\r\nDespite serious personality clashes between the Caldari missiles expert Histvaari and Minmatar drone designer Rostavik, the Bestla was brilliantly redesigned from its basic Rupture-hull format into an incredibly advanced, and incredibly expensive, heavy assault cruiser. While the performance of the Bestla's missiles and stasis drones was far above anything achieved in combination in such a compact format, the Republic Fleet balked at the prospect of paying for whole squadrons made up of the Bestla and the similarly expensive Geri. \r\n\r\nAlthough a few Bestlas are maintained by elite special tasks units of the Republic, a significant number of the initial production run were donated as prizes to the Independent Gaming Commission's Alliance Tournament XVIII by the Minmatar when the Republic became the principal sponsor of the event in YC124.",
    "es": "La Bestla fue originalmente el producto de un programa de desarrollo que involucró el talento excéntrico y a menudo contradictorio de Tapio Histvaari, jefe de desarrollo de sistemas de misiles de Core Complexion, e Hildara Rostavik, diseñadora principal de armas autónomas de Core. El programa fue un esfuerzo por incluir la mayor potencia de fuego de misiles posible en el crucero de asalto pesado Bestla y su contraparte, la fragata de asalto Geri, al mismo tiempo que respaldaba las sofisticadas rutinas de control y el ancho de banda para operar drones de red ralentizadora de estasis con sistemas ampliamente mejorados.\n\nA pesar de los serios choques de personalidad entre el experto en misiles caldari Histvaari y la diseñadora de drones minmatariana Rostavik, la Bestla fue brillantemente rediseñada desde su formato básico de casco de Rupture hasta convertirse en un crucero de asalto pesado muy avanzado y costoso. Si bien el rendimiento de los misiles y drones de estasis de la Bestla estaba muy por encima de todo lo logrado en combinación en un formato tan compacto, la Flota de la República se resistía ante la perspectiva de pagar por escuadrones completos formados por naves Bestla y la igualmente costosa Geri.\n\nAunque algunas naves Bestla son mantenidas por unidades especiales de élite de la República, Minmatar donó una cantidad significativa de la producción inicial como premio al XVIII Torneo de Alianzas de la Comisión de Juegos Independiente cuando la República se convirtió en el patrocinador principal del evento en 124 CY.",
    "fr": "À l'origine, le Bestla est le produit d'un programme de développement sur lequel ont travaillé deux talentueux employés de Core Complexion dont la coopération a par instants été ardue : Tapio Histvaari, le chef de développement des systèmes de missiles, et Hilda Rostavik, la conceptrice principale des armes autonomes. Le programme visait à accumuler autant de puissance de feu de missiles que possible dans le croiseur d'assaut lourd Bestla et dans sa version frégate d'assaut, le Geri, tout en maintenant les routines de contrôle sophistiquées et la bande passante nécessaires au fonctionnement des drones générateurs de stase avec des systèmes grandement améliorés. Malgré d'importantes tensions entre l'expert en missiles caldari Histvaari et la conceptrice de drones minmatar dues à leurs personnalités diamétralement opposées, la refonte du Bestla a été réalisée avec excellence, passant de sa forme de Rupture à un croiseur d'assaut lourd incroyablement avancé… et incroyablement cher. Bien que les performances des missiles et des drones de stase du Bestla dépassent tout ce qui avait été fait pour un format aussi compact, la Flotte de la République a rechigné à l'idée de devoir payer pour des escadrons entiers de Bestla et de non moins onéreux Geri. Même si quelques unités de forces spéciales d'élite de la République en possèdent encore quelques-uns, un nombre non négligeable de Bestla issus du premier cycle de production ont été offerts aux vainqueurs de l'Alliance Tournament XVIII de l'Independent Gaming Commission par les Minmatar quand la République est devenue le principal sponsor de l'événement en CY 124.",
    "ja": "ベストラは本来、コアコンプレクション社のミサイルシステム開発主任タピオ・ヒスタバーリ、そして自律兵器リードデザイナーであるヒルダラ・ロスタビクの奇抜で衝突しがちな才能を用いた開発計画より生まれた艦である。同開発計画はベストラ強襲型巡洋艦ならびに同等艦のゲリ強襲型フリゲートにありったけのミサイル火力を詰め込むという思想に基づくもので、同時に大幅強化を受けたシステム搭載のステイシスウェビフィケーションドローンの動作に必要な高度な制御ルーチンと帯域にも対応した艦となっている。\n\nカルダリのミサイル専門家ヒスタバーリとミンマターのドローン設計者ロスタビクの間では性格の不一致が著しかったものの、ベストラは基礎となったラプチャーの船体フォーマットから見事な再設計が果たされ、極めて先進的かつ凄まじく高価な強襲型巡洋艦が誕生した。ベストラに搭載されたミサイルとステイシスドローンの性能はこれほどコンパクトな形状で実現できるものとしては破格であったが、共和国海軍はベストラと同等に高価なゲリのみで構成された分隊相当の艦船数を購入しなければならないという見込みに躊躇せざるを得なかった。 \n\n少数のベストラが共和国の精鋭特殊任務部隊に配属されているが、ミンマター共和国がYC124にインディペンデントゲーミングコミッションの主催するアライアンストーナメントXVIIIの主要スポンサーになった際、賞品として同艦の初期生産ロット分が多数このイベントに贈呈されたという経緯がある。",
    "ko": "베스틀라는 코어 컴플렉션의 미사일 시스템 개발팀장 타피오 히스트바리와 자율형 무기 설계팀장 힐다라 로스타비크의 협업으로 제작되었습니다. 특출난 재능을 가진 두 사람은 때로 의견이 다르기도 했지만 베스틀라 어썰트 크루저와 게리 어썰트 프리깃의 미사일 공격 능력을 강화하겠다는 하나의 목표 아래 힘을 합쳤습니다. 또한 스테이시스 웹 드론을 운용할 수 있도록 함선의 드론 조종 시스템을 대폭 강화하여 복잡한 조종 루틴을 탑재하고 대역폭을 확대했습니다.<br><br>히스트바리는 칼다리 미사일의 전문가였고 로스타비크는 민마타 드론 전문가였습니다. 서로 연구 영역이 전혀 달랐던 두 사람이 협력하여 럽쳐의 선체를 바탕으로 연구를 진행한 끝에 혁신적인 설계, 강력한 성능, 그리고 막대한 가격을 지닌 베스틀라 함선이 완성되었습니다. 지금까지 개발된 그 어떤 어썰트 크루저보다 뛰어난 함선이었지만 너무나도 비싼 가격 탓에 공화국 함대는 베스틀라 및 게리로 구성된 편대를 선뜻 신설할 수는 없었습니다.<br><br>공화국은 베스틀라를 일부 특수 임무 함대에 편입시켰습니다. 또한 공화국은 독립게임위원회가 주최한 YC 124년 얼라이언스 토너먼트 XVIII의 최대 후원국이기도 했기에 초기 생산 후 남은 베스틀라 함선을 대회 상품으로 기부하였습니다.",
    "ru": "Bestla был создан в рамках инженерной программы, в которой участвовали двое талантливых, но эксцентричных и часто несогласных друг с другом специалистов из корпорации «Кор Комплекшн» — руководитель отдела разработки ракетных систем Тапио Хистваари и ведущий конструктор автономных орудий Хильдара Роставик. Задача программы состояла в том, чтобы обеспечить максимальную огневую мощь ракетного вооружения тяжёлого ударного крейсера Bestla и близкого по назначению ударного фрегата Geri. При этом было необходимо сохранить поддержку сложных средств контроля и достойную ширину канала связи для управления усовершенствованными дронами стазис-индукции. Несмотря на то, что калдарский эксперт по ракетам Хистваари и минматарский конструктор дронов Роставик плохо ладили, результат их совместной работы превзошёл самые смелые ожидания: отказавшись от устаревшего корпуса Rupture, специалисты превратили Bestla в современный тяжёлый ударный крейсер, оснащённый по последнему слову техники, единственным недостатком которого стала невероятно высокая цена производства. Bestla существенно отличается по эффективности применения ракет и стазис-дронов от других кораблей аналогичных размеров, однако республиканский флот отказался оплачивать создание полноценных эскадрилий таких машин. Та же судьба постигла и не менее дорогие фрегаты Geri. Несколько единиц Bestla остаются на вооружении элитных подразделений специального назначения Республики, однако значительная часть первой партии была передана Независимому турнирному комитету для использования в качестве призов в XVIII Турнире альянсов 124 года от ю. с., главным спонсором которого выступила Республика Минматар.",
    "zh": "贝斯特拉号诞生于一个开发项目，项目成员包括两位性情古怪且经常起冲突的天才：核心局面公司导弹系统开发主管塔匹奥·伊斯特瓦里，以及核心局面公司自主武器首席设计师希尔达拉·罗斯塔维克。该项目旨在将尽可能多的导弹火力装入贝斯特拉重型突击巡洋舰及其对应的格里突击护卫舰，同时还支持复杂的控制程序和带宽，以操控配备了大规模升级系统的停滞缠绕无人机。尽管加达里导弹专家伊斯特瓦里和米玛塔尔无人机设计师罗斯塔维克两人的性格水火不容，但他们仍然出色地完成了贝斯特拉号的重新设计，使其从一艘基础断崖级舰船变成了一艘极其先进、极其昂贵的重型突击巡洋舰。虽然贝斯特拉号的导弹和停滞无人机在如此紧凑的布局中实现了超群的性能，但共和舰队不愿意购置一整个由贝斯特拉号和同样昂贵的格里号组成的中队。虽然共和国的精英特种部队持有少量贝斯特拉号，但在YC124年共和国成为独立竞技委员会举办的联盟锦标赛XVIII的主要赞助商后，米玛塔尔人还是将相当多的初期产品作为奖品捐赠给了该赛事。"
  },
  "factionID": 500002,
  "graphicID": 25815,
  "groupID": 358,
  "marketGroupID": 1621,
  "mass": 11650000.0,
  "masteries": {
    "0": [
      96,
      99,
      164,
      72,
      141,
      150,
      89,
      94
    ],
    "1": [
      96,
      99,
      164,
      72,
      141,
      150,
      89,
      94
    ],
    "2": [
      96,
      99,
      164,
      72,
      141,
      150,
      89,
      94
    ],
    "3": [
      96,
      99,
      164,
      72,
      141,
      150,
      89,
      94
    ],
    "4": [
      96,
      99,
      164,
      72,
      141,
      117,
      150,
      89,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Bestla",
    "en": "Bestla",
    "es": "Bestla",
    "fr": "Bestla",
    "ja": "ベストラ",
    "ko": "베스틀라",
    "ru": "Bestla",
    "zh": "贝斯特拉"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 88.0,
  "sofFactionName": "tournament-xviii",
  "sofMaterialSetID": 3103,
  "soundID": 20076,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:47254>Angriffsschadensregulierer</a> ausrüsten",
          "en": "Can fit <a href=showinfo:47254>Assault Damage Controls</a>",
          "es": "Es posible equipar <a href=showinfo:47254>controles de daños por asalto</a>.",
          "fr": "Peut être équipé des <a href=showinfo:47254>contrôles des dégâts d'assaut</a>",
          "ja": "<a href=showinfo:47254>アサルトダメージ制御</a>を装備可能",
          "ko": "<a href=showinfo:47254>어썰트 데미지 컨트롤</a> 장착가능",
          "ru": "Позволяет установить <a href=showinfo:47254>ударные модули боевой живучести</a>",
          "zh": "可以装配<a href=showinfo:47254>突击型损伤控制</a>装备"
        },
        "importance": 4
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die Maximalgeschwindigkeit von Stasisnetz-<a href=showinfo:3436>Drohnen</a>",
          "en": "bonus to Stasis Webifying <a href=showinfo:3436>Drone</a> max velocity",
          "es": "de bonificación a la velocidad máxima de los <a href=showinfo:3436>drones</a> de red ralentizadora.",
          "fr": "de bonus pour la vitesse maximale des <a href=showinfo:3436>drones</a> de stase",
          "ja": "ステイシスウェブ<a href=showinfo:3436>ドローン</a>の最大速度にボーナス",
          "ko": "스테이시스 웹 <a href=showinfo:3436>드론</a> 최대속도 증가",
          "ru": "бонус к максимальной скорости <a href=showinfo:3436>дронов</a> стазис-индукции",
          "zh": "停滞缠绕<a href=showinfo:3436>无人机</a>最大速度加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 500.0,
        "bonusText": {
          "de": "Bonus auf die Effektivität des <a href=showinfo:3436>Stasisnetzes</a> von Stasisnetz-<a href=showinfo:526>Drohnen</a>",
          "en": "bonus to Stasis Webifying <a href=showinfo:3436>Drone</a> <a href=showinfo:526>Stasis Webifier</a> effectiveness",
          "es": "de bonificación a la efectividad de la <a href=showinfo:526>red ralentizadora</a> de los <a href=showinfo:3436>drones</a> de red ralentizadora.",
          "fr": "de bonus d'efficacité des <a href=showinfo:526>générateurs de stase</a> des <a href=showinfo:3436>drones</a> de stase",
          "ja": "ステイシスウェブ<a href=showinfo:3436>ドローン</a>の<a href=showinfo:526>ステイシスウェビファイヤー</a>の効果にボーナス",
          "ko": "스테이시스 웹 <a href=showinfo:3436>드론</a>의 <a href=showinfo:526>스테이시스 웹 생성기</a> 효과 증가",
          "ru": "бонус к эффективности <a href=showinfo:3436>стазис-индукторов</a> <a href=showinfo:526>дронов</a> стазис-индукции",
          "zh": "停滞缠绕<a href=showinfo:3436>无人机</a><a href=showinfo:526>停滞缠绕光束</a>效果加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 500.0,
        "bonusText": {
          "de": "Bonus auf die HP von Stasisnetz-<a href=showinfo:3436>Drohnen</a>",
          "en": "bonus to Stasis Webifying <a href=showinfo:3436>Drone</a> hitpoints",
          "es": "de bonificación a los puntos de vida de los <a href=showinfo:3436>drones</a> de red ralentizadora.",
          "fr": "de bonus de points de vie des <a href=showinfo:3436>drones</a> de stase",
          "ja": "ステイシスウェブ<a href=showinfo:3436>ドローン</a>のヒットポイントにボーナス",
          "ko": "스테이시스 웹 <a href=showinfo:3436>드론</a> 내구도 증가",
          "ru": "бонус к запасу прочности <a href=showinfo:3436>дронов</a> стазис-индукции",
          "zh": "停滞缠绕<a href=showinfo:3436>无人机</a>HP加成"
        },
        "importance": 2,
        "unitID": 105
      }
    ],
    "types": {
      "3333": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3321>leichten Lenkwaffen</a>, <a href=showinfo:3324>schweren Lenkwaffen</a> und <a href=showinfo:25719>schweren Angriffslenkwaffen</a>",
            "en": "bonus to <a href=showinfo:3321>Light Missile</a>, <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> damage",
            "es": "de bonificación al daño de los <a href=showinfo:3321>misiles ligeros</a>, los <a href=showinfo:3324>misiles pesados</a> y los <a href=showinfo:25719>misiles de asalto pesados</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3321>missiles légers</a>, <a href=showinfo:3324>missiles lourds</a> et <a href=showinfo:25719>missiles d'assaut lourds</a>",
            "ja": "<a href=showinfo:3321>ライトミサイル</a>、<a href=showinfo:3324>ヘビーミサイル</a>および<a href=showinfo:25719>ヘビーアサルトミサイル</a>のダメージにボーナス",
            "ko": "<a href=showinfo:3321>라이트 미사일</a>, <a href=showinfo:3324>헤비 미사일</a> 및 <a href=showinfo:25719>헤비 어썰트 미사일</a> 피해량 증가",
            "ru": "бонус к урону от <a href=showinfo:3321>лёгких ракет</a>, <a href=showinfo:3324>тяжёлых ракет</a> и <a href=showinfo:25719>тяжёлых штурмовых ракет</a>",
            "zh": "<a href=showinfo:3321>轻型导弹</a>、<a href=showinfo:3324>重型导弹</a>和<a href=showinfo:25719>重型攻击导弹</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Leistung von <a href=showinfo:3416>Schildboostern</a> und die Reparaturmenge von <a href=showinfo:3393>Panzerungsreparatursystemen</a>",
            "en": "bonus to <a href=showinfo:3416>Shield Booster</a> and <a href=showinfo:3393>Armor Repairer</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:3416>potenciadores de escudo</a> y los <a href=showinfo:3393>reparadores de blindaje</a>.",
            "fr": "de bonus aux capacités du <a href=showinfo:3416>booster de bouclier</a> et du <a href=showinfo:3393>réparateur de blindage</a>",
            "ja": "<a href=showinfo:3416>シールドブースター</a>および<a href=showinfo:3393>アーマーリペアラ</a>の回復量増加",
            "ko": "<a href=showinfo:3416>실드 부스터</a> 및 <a href=showinfo:3393>장갑수리 장치</a> 회복량 증가",
            "ru": "бонус к эффективности <a href=showinfo:3416>модуля накачки щитов</a> и <a href=showinfo:3393>установки ремонта брони</a>",
            "zh": "<a href=showinfo:3416>护盾回充增量器</a>回充量和<a href=showinfo:3393>装甲维修器</a>维修量加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "16591": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Explosionsgeschwindigkeit von <a href=showinfo:3324>schweren Lenkwaffen</a> und <a href=showinfo:25719>schweren Angriffslenkwaffen</a>",
            "en": "bonus to <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> explosion velocity",
            "es": "de bonificación a la velocidad de explosión de los <a href=showinfo:3324>misiles pesados</a> y los <a href=showinfo:25719>misiles de asalto pesados</a>.",
            "fr": "de bonus à la vitesse d'explosion des <a href=showinfo:3324>missiles lourds</a> et des <a href=showinfo:25719>missiles d'assaut lourds</a>",
            "ja": "<a href=showinfo:3324>ヘビーミサイル</a>と<a href=showinfo:25719>ヘビーアサルトミサイル</a>の爆発速度上昇",
            "ko": "<a href=showinfo:3324>헤비 미사일</a> 및 <a href=showinfo:25719>헤비 어썰트 미사일</a> 폭발속도 증가",
            "ru": "бонус к скорости распространения взрыва <a href=showinfo:3324>тяжёлых ракет</a> и <a href=showinfo:25719>тяжёлых штурмовых ракет</a>",
            "zh": "<a href=showinfo:3324>重型导弹</a>和<a href=showinfo:25719>重型攻击导弹</a>爆炸速度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von Werfern für <a href=showinfo:3321>leichte Lenkwaffen</a>, <a href=showinfo:3324>schwere Lenkwaffen</a> sowie <a href=showinfo:25719>schwere Angriffslenkwaffen</a>",
            "en": "bonus to <a href=showinfo:3321>Light Missile</a>, <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> Launcher rate of fire",
            "es": "de bonificación a la cadencia de tiro de los <a href=showinfo:3321>lanzamisiles ligeros</a>, los <a href=showinfo:3324>lanzamisiles pesados</a> y los <a href=showinfo:25719>lanzamisiles de asalto pesados</a>.",
            "fr": "de bonus de cadence de tir des <a href=showinfo:3321>lance-missiles légers</a>, des <a href=showinfo:3324>lance-missiles lourds</a> et des <a href=showinfo:25719>lance-missiles d'assaut lourds</a>",
            "ja": "<a href=showinfo:3321>ライトミサイル</a>、<a href=showinfo:3324>ヘビーミサイル</a>および<a href=showinfo:25719>ヘビーアサルトミサイル</a>ランチャーの発射間隔にボーナス",
            "ko": "<a href=showinfo:3321>라이트 미사일</a>, <a href=showinfo:3324>헤비 미사일</a>, <a href=showinfo:25719>헤비 어썰트 미사일</a> 연사속도 증가",
            "ru": "бонус к скорострельности установок для <a href=showinfo:3321>лёгких ракет</a>, <a href=showinfo:3324>тяжёлых ракет</a> и <a href=showinfo:25719>тяжёлых штурмовых ракет</a>",
            "zh": "<a href=showinfo:3321>轻型导弹</a>、<a href=showinfo:3324>重型导弹</a>和<a href=showinfo:25719>重型攻击导弹</a>发射器射速加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 96000.0
}