{
  "basePrice": 35328.0,
  "description": {
    "de": "Schnaps-Ytirium ist eine sehr seltene Form von Ytirium-Erz mit einem 15 % höheren <a href=showinfo:37>Isogen-</a>Mineralgehalt als die Standardform dieses Erzes. Ytirium ist ein seltenes Erz, das eine nutzbare Konzentration des Isogen-Minerals in relativ dichten Ablagerungen enthält. Obwohl es hauptsächlich in abgelegenen Asteroidenclustern vorkommt, kann das Erz einfach transportiert und raffiniert werden. Eine spezielle Partnerschaft namens \"Deep Space Survey\" zwischen Ducia Fountry, Eifyr & Co., Mordus Legion und Ytiri wurde von den vier Mitgliedern des Upwell Consortium gegründet, um Expeditionen durchzuführen, deren Ziel es ist, Erze zu finden. Diese Expeditionen erstrecken sich vom Rand des Imperiumsraums bis tief in den Nullsicherheitsraum hinein und sogar noch weiter in den Wurmlochraum. In YC124 konnte mithilfe dieser Expeditionen eine Vielzahl an seltenen Erztypen identifiziert werden, die alle ungewöhnlich reine Ablagerungen eines Standardminerals enthalten. Ytirium ist das Isogen-Erz, das von dieser Gruppe entdeckt wurde. Es wurde nach der Ytiri-Corporation benannt, um ihren Beitrag zu den Expeditionen zu würdigen. Es ist hauptsächlich im Nullsicherheitsraum und in W-Raum-Systemen mit A0-Sternen (blauen kleinen Sternen) zu finden. Außerdem kommt es noch in untersuchten Orten an den Grenzen zwischen Imperiums- und Nullsicherheitsraum vor.",
    "en": "Moonshine Ytirium is a very rare form of Ytirium ore with a relative density of <a href=showinfo:37>Isogen</a> mineral content 15% greater than the standard form.\r\n\r\nYtirium is a rare ore that contains a useful concentration of the Isogen mineral in relatively dense deposits. Though found in remote clusters of asteroids, the ore is readily transportable and easily refined into the useful mineral it contains.\r\n\r\nA special \"Deep Space Survey\" partnership between Ducia Foundry,  Eifyr and Co., Mordu's Legion, and Ytiri was forged by the four members of the Upwell Consortium in order to carry out prospecting expeditions at the edges of empire space, deep in nullsec, and even beyond to wormhole space. In YC124, these survey missions were able to identify a number of rare ore types, each containing an unusually pure deposit of a standard mineral. Ytirium was the Isogen-bearing ore discovered by this group and was named for the Ytiri corporation contribution to the surveying expeditions.\r\n\r\nAvailable primarily in nullsec and W-space systems containing A0 (Blue Small) stars, as well as surveyed locations on the borders of empire and nullsec space.",
    "es": "La mena de ytirium luz de luna es una forma muy poco común de la mena de ytirium con una densidad relativa de <a href=showinfo:37>isogen</a> un 15 % mayor que la forma estándar.\n\nLa mena de ytirium es una mena poco común que contiene una concentración útil del mineral isogen en depósitos relativamente densos. Aunque se encuentra en cúmulos remotos de asteroides, la mena se transporta fácilmente y se refina en el mineral útil que contiene.\n\nLos cuatro miembros del Consorcio Upwell formaron una asociación especial de «estudio del espacio profundo» entre Ducia Foundry, Eifyr and Co., la Legión de Mordu e Ytiri para llevar a cabo expediciones de prospección en los límites del espacio imperial, en las profundidades del espacio de seguridad nula e incluso más allá del espacio de agujeros de gusano. En 124 CY, estas misiones de reconocimiento pudieron identificar varios tipos de menas poco comunes, que contenían cada una un depósito inusualmente puro de un mineral estándar. La mena de ytirium fue la mena que contenía isogen descubierta por este grupo y recibió su nombre por la contribución de la corporación Ytiri a las expediciones de reconocimiento.\n\nSe encuentra principalmente en sistemas de espacio de agujeros de gusano y seguridad nula que contienen estrellas A0 (azules pequeñas), así como en ubicaciones inspeccionadas en las fronteras del imperio y el espacio de seguridad nula.",
    "fr": "L'ytirium clair de lune est une forme très rare de l'ytirium qui possède une densité relative d'<a href=showinfo:37>isogène</a> 15 % plus élevée que sa forme standard. L'ytirium est un minerai rare qui contient une concentration utile d'isogène en des gisements relativement denses. Bien qu'il se trouve dans des amas d'astéroïdes reculés, le minerai se transporte facilement et il est facile à raffiner pour obtenir le précieux minéral qu'il contient. Un partenariat spécial, le « Deep Space Survey », établi entre Ducia Foundry, Eifyr and Co., la Légion Mordu et Ytiri a été forgé par les quatre membres du Upwell Consortium afin de mener des expéditions aux confins de l'espace impérial, de l'espace de sécurité nulle, et même au-delà, dans la dimension des trous de ver. En CY 124, ces missions de prospection ont pu identifier un certain nombre de types de minerais rares, chacun contenant un gisement anormalement pur d'un minéral standard. L'ytirium est le minerai contenant de l'isogène et qui a été découvert par ce groupe. Il a été nommé en hommage à la contribution de la corporation Ytiri aux expéditions de prospection. Il se trouve principalement en espace de sécurité nulle et dans les systèmes de trou de ver qui contiennent des étoiles A0 (petites bleues), ainsi que sur les sites de prospection aux frontières de l'espace impérial et de sécurité nulle.",
    "ja": "ムーンシャイン・イティリウムは非常に珍しい種類のモーデュニウム鉱石で、<a href=showinfo:37>アイソゲン</a>という無機物を通常より15%高い相対密度で含んでいる。\n\nイティリウムは無機物のアイソゲンを比較的高密度で含む、有用な水準の濃度の希少鉱石である。辺境エリアに存在するアステロイド群で見つかるものの、この鉱石は運搬しやすく、簡単に精錬して中に含まれている有用な無機物を取り出すことができる。\n\nドゥシア製作所、エイフィル株式会社、モードゥ部隊、そしてイティリが結んだ特別な『深宇宙調査』パートナーシップは、アップウェル・コンソーシアムに加入している4団体が主要大国の領域境界、ゼロセキュリティ宙域深部、さらにはワームホール宙域における遠征試掘事業を実施することを目的としている。YC124年、この事業で行われた調査ミッションによって、通常無機物を非常に高い純度で含有している複数の希少鉱石が確認された。イティリウムは前述のグループによって発見されたアイソゲンを含む鉱石で、その名前は遠征試掘事業に貢献したイティリに由来している。\n\nA0（小型ブルー）恒星が存在するゼロセキュリティ宙域とワームホール宙域のほか、主要大国とゼロセキュリティ宙域の境界にある調査エリアで主に発見することができる。",
    "ko": "명주 이티륨은 일반 이티륨에 비해 <a href=showinfo:37>이소젠</a> 함량이 15% 높은 매우 희귀한 형태의 이티륨입니다.<br><br>이티륨은 우주 머나먼 끝자락에서 발견된 광물로, 이소젠 미네랄이 풍부하게 함유되어 있으며 운송과 가공이 쉽습니다.<br><br>업웰 컨소시엄 주요 4개 코퍼레이션의 주도로 심우주의 널 시큐리티 지역과 웜홀 지역까지 수색하기 위한 '심우주 탐사' 작전이 시행되었습니다. 두시아 주조소, 에이피르 Inc., 모르두 군단, 이티리가 연합하여 탐사를 진행한 끝에 YC 124년에 미네랄 순도가 매우 높은 희귀한 광물이 여러 종류 발견되었습니다. 그 중 이티륨은 이소젠을 포함하며, 이티리가 탐사에 기여한 공을 기리고자 해당 팩션의 이름을 따 명명되었습니다.<br><br>널 시큐리티와 웜홀 우주에 있는 A0 청색왜성 항성계에서 주로 찾을 수 있으며, 4대 국가 영역의 외부 경계에서도 발견됩니다.",
    "ru": "Лунный ютирий — очень редкая разновидность ютирия. Относительная плотность содержания минерала <a href=showinfo:37>изогена</a> в нём на 15% выше, чем в обычном ютирии. Ютирий — редкая руда с неплохой концентрацией минерала изогена в относительно плотных залежах. Хотя эту руду можно добыть только в дальних скоплениях астероидов, её легко перевезти и переработать в полезные минералы. Четыре члена консорциума «Апвелл» («Литейный завод Дачии», «Эйфир и Ко.», легион Морду и «Ютири») основали особый союз, «Изучение глубин космоса», для проведения разведывательных экспедиций на окраинах держав, в дальних системах с нулевым уровнем безопасности и даже внутри w-пространства. В 124 г. от ю. с. участникам этих экспедиций удалось обнаружить целый ряд редких типов руды, каждая из которых содержала залежи удивительно чистых обычных минералов. Одной из таких находок стал ютирий — руда, содержащая изоген. Её назвали в честь корпорации «Ютири», руководство которой внесло большой вклад в организацию геологоразведочных экспедиций. Как правило, найти эту руду можно в системах с нулевым уровнем безопасности и w-пространстве, где присутствуют звёзды подкласса А0 (голубые карлики), а также в изученных областях на границах держав и «нулей».",
    "zh": "私酿级钇岩非常罕见，其<a href=showinfo:37>同位聚合体</a>矿物含量的相对密度比标准钇岩要高15%。钇岩是一种稀有矿石，其矿床的相对密度较高，蕴藏着丰富的同位聚合体矿物。这种矿石虽然诞生于遥远的小行星群，但运输起来并不费力，其中蕴藏的实用矿物也能轻松提炼出来。昇威财团旗下的四家成员公司杜厦铸造、埃菲尔公司、莫德团和耶利集团携手开展“深空调查”特别合作，旨在前往帝国空间边缘、零安地区深处，甚至虫洞空间外部进行勘探远征。YC124年，这些调查行动找到了一些稀有矿石，每种矿石都有一个异常纯净的标准矿物矿床。在勘探远征中，他们发现了蕴藏同位聚合体的钇岩，并以做出突出贡献的耶利集团为其命名。这种稀有矿石主要分布在零安全等级星系和虫洞星系的A0恒星（蓝色小型），以及帝国和零安全区域边境的已探明地点。"
  },
  "groupID": 4514,
  "iconID": 1271,
  "marketGroupID": 3488,
  "mass": 1e+35,
  "name": {
    "de": "Moonshine Ytirium",
    "en": "Moonshine Ytirium",
    "es": "Ytirium luz de luna",
    "fr": "Ytirium clair de lune",
    "ja": "ムーンシャイン・イティリウム",
    "ko": "명주 이티륨",
    "ru": "Moonshine Ytirium",
    "zh": "私酿级钇岩"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.6
}