{
  "description": {
    "de": "Der Spiritualismus der Achura tritt in verschiedensten Formen auf und prägt auf große Teile ihrer Kultur. Mit Ausnahme der Mönchsorden Achuras (Saisio III) erreicht er jedoch selten die Stufe einer organisierten Religion. Eine gängige Form ihres Spiritualismus sind beispielsweise die Stargazer. Sie verzichten auf übernatürliche Offenbarungen und vertreten stattdessen eine Philosophie, deren Ziel es ist, die Welt durch Beobachtung der Sterne und das Nachdenken über sie zu verstehen. So übertragen sie im Sinne von „wie es oben ist, so ist es auch unten“ die daraus gewonnenen Erkenntnisse und schaffen sich ihr eigenes Verständnis des Universums und einer höheren Existenz. Manche Jahreszeiten versprechen traditionellerweise bessere Chancen, um bestimmte Arten von Sternen zu sehen, als andere. Die Jahreszeit des beginnenden YC-Jahrs wird als „Saison des roten Sternenhimmels“ bezeichnet. Sie ereignet sich in Bezug auf den herkömmlichen Kalender mal früher und mal später und gilt als die Zeit, in der man rote Sterne am besten beobachten kann. Diese Jahreszeit stellt darüber hinaus eins der vielen Feste dar, wobei das Red-Stargazing-Fest besonders viel Beliebtheit genießt.",
    "en": "Achur spiritualism takes many forms, and influences many aspects of their culture, but aside from the monastic orders of Achura (Saisio III), it rarely approaches the level of organized religion. The Stargazers are an example of a particular form of popular Achur spiritualism that eschews supernatural revelation in favor of a philosophy that aims to understand the world through observation and contemplation of the stars. Using visionary interpretations based on a kind of \"as above, so below\" thinking, the Stargazers emphasize awareness of the surrounding universe and understanding of the living world beyond the self.\r\n\r\nSome seasons are traditionally considered more propitious than others for viewing certain types of stars. The season that falls early in the YC year, which can shift around relative to the standard calendar, is called the \"Season of Red Stargazing\" and is considered the proper time for viewing red-colored stars. This season is also one of many festivals, although the Red Stargazing festival is particularly popular.",
    "es": "El espiritualismo de los achuras tiene muchas formas e influye en muchos aspectos de su cultura, pero, exceptuando sus órdenes monásticas (Saisio III), rara vez se acerca al nivel de una religión organizada. Los astrólogos ejemplifican una forma concreta del espiritualismo de los achuras que rechaza la revelación sobrenatural y abraza una filosofía que pretende comprender el mundo a través de la observación y la contemplación de las estrellas. Con interpretaciones visionarias basadas en el concepto de «como es arriba, es abajo», enfatiza la conciencia del universo circundante y la comprensión del mundo vivo más allá de uno mismo.\n\nAlgunas estaciones suelen considerarse más propicias que las demás para observar ciertos tipos de estrellas. La temporada que se da antes en el año CY, que puede variar según el calendario estándar, se denomina «temporada de observación de estrellas rojas» y se considera el momento adecuado para contemplar estos astros. En esta temporada también se celebran muchos festivales, aunque el festival de observación de estrellas rojas es especialmente popular.",
    "fr": "Le spiritualisme achur prend des formes variées et influence de nombreux aspects de leur culture, mais mis à part les ordres monastiques d'Achura (Saisio III), il s'approche rarement d'une religion organisée. Les Stargazers sont un exemple d'une forme particulièrement populaire de spiritualisme achur qui délaisse les révélations surnaturelles au profit d'une philosophie qui vise à comprendre le monde à travers l'observation et la contemplation des étoiles. Faisant usage d'interprétations visionnaires basées sur une pensée proche de celle des alchimistes, les Stargazers affirment l'existence de la conscience de l'univers qui les entoure et cherchent à comprendre le monde vivant au-delà d'eux-mêmes. Certaines saisons sont traditionnellement plus propices que d'autres à l'observation de certains types d'étoiles. La saison du début d'année CY, qui peut changer selon le calendrier standard, s'appelle la « Saison carmin de l'observation d'étoiles » et est considérée comme la période idéale pour observer des étoiles rouges. C'est aussi à cette saison que sont organisés de nombreux festivals, même si celui de l'observation d'étoiles rouges est particulièrement populaire.",
    "ja": "アチュラの精神主義には様々な形があり、文化の多くの側面に影響を与えているが、アチュラ（サイシオ3世）の修道会を除けば、組織化された宗教のレベルにまで達することはほとんどない。星の観察者は、星を観察し、観想することで世界を理解しようとする哲学のために、超自然的な啓示を排した、人気のあるアチュールのスピリチュアリズムの特定の形態の一例だ。「上のように、下のように」のような思考の一種に基づいて先見の明のある解釈を使用して、星の観察者は、周囲の宇宙の意識と自己を超えて生きている世界の理解を強調している。\n\n特定の種類の星々を眺めるのに特に良いとされている時期が、伝統的に存在している。YC年の初頭に到来する（通常歴と異なる場合あり）この時期は『シーズンオブレッドスターゲイズ』と呼ばれ、赤い星々を眺めるのに適しているとされる。これは数ある祝祭の1つでもあるが、赤き星の観察祭はその中でもひと際人気がある。",
    "ko": "아츄어 관념론은 다양한 형태로 발전하여 아츄어 문화 전반에 걸쳐 영향을 미치고 있습니다. 그러나 아츄라 수도회(사이시오 III)를 제외하면 조직적인 종교 활동으로 발전한 경우는 드뭅니다. '스타게이저'는 아츄어 관념론의 한 분파로 초자연적 계시를 통한 깨달음이 아닌 항성 관측 및 사색을 통해 세상을 이해하려는 철학을 가지고 있습니다. 스타게이저는 광활한 우주를 이해하면 우리 자신 또한 이해할 수 있다고 믿으며 우리의 세계를 둘러싼 우주를 이해하고 받아들이는 것을 무엇보다 강조합니다.<br><br>이들은 특별한 별을 관측하기 좋은 시기를 전통적으로 지키고 있습니다. 주로 YC 달력의 초반에 찾아오는 시기로 표준 달력에 따른 날짜가 아닌 특별한 규칙에 따라 찾아옵니다. 이는 '붉은 점성술의 계절'로 불리며 붉은 빛의 별을 관찰하기 적합한 시기입니다. 또한 이 시기는 아츄어 관념론자들이 축제 기간으로 꼽는 여러 시기 중 하나로 특히 유명한 레드 스타게이징 축제가 열립니다.",
    "ru": "Духовная составляющая жизни ашуров весьма разнообразна, однако, не считая монастырей на Ашуре (Сайсио III), их духовные практики редко достигают уровня полноценного религиозного учения. Хорошим примером тому служат Звездочёты — сторонники популярного духовного учения, в котором сверхъестественные откровения заменены философией, направленной на познание мира посредством созерцания звёзд. Интерпретируя всё сущее по принципу «как вверху, так и внизу», Звездочёты стараются осознать вселенную и мир, в котором они живут, не ограничиваясь рамками собственного я. Известно, что для наблюдения за звёздами разных спектральных классов лучше всего подходят различные сезоны. Начало 125 года от ю. с. выпадает на период, называемый сезоном красного звездопада. Он не привязан к календарным датам и, как утверждается, благоприятен для наблюдения за звёздами красного спектра. Кроме того, в это время проходит множество праздников, и самый популярный из них — праздник красного звездопада.",
    "zh": "阿赫尔人的灵论有许多种形态，从许多方面影响着他们的文化。不过除了阿赫尔（赛西奥III）的修道院之外，很少形成有组织的宗教形式。观星者是主流阿赫尔灵论中比较特别的一个例子，他们避开了超自然神示的方向，转而通过对恒星的观察和思考来理解这个世界。通过“天上如是，地下亦然”的思维方式，观星者强调了宇宙的存在以及对自身之外的世界的理解。传统上认为，特定类型的恒星在某些季节更适合观赏。YC年早期的季节不同于标准日历，它们被称为“红色观星季”，那是观看红色星星的最佳时间。作为众多节日之一，红色观星节尤其受欢迎。"
  },
  "groupID": 1950,
  "marketGroupID": 1963,
  "name": {
    "de": "Machariel Red Stargazer SKIN",
    "en": "Machariel Red Stargazer SKIN",
    "es": "SKIN de Astrólogo Rojo para la Machariel",
    "fr": "SKIN Machariel, édition Lanterne rouge",
    "ja": "マカリエル用赤き星の観察者SKIN",
    "ko": "마케리엘 '레드 스타게이저' SKIN",
    "ru": "Machariel Red Stargazer SKIN",
    "zh": "马克瑞级红色观星者涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}