{
  "description": {
    "de": "Dieser Booster wurde vom Imperium der Amarr hergestellt, um dessen verdeckte Forschungsprojekte zu unterstützen. <b>+16 % Stärke von Scansonden. -16 % Durchlaufzeit von Bergungsmodulen. +16 % optimale Reichweite und Präzisionsabfall von Waffendisruptoren. Grunddauer: 2 Stunden.</b> <b>Ablaufdatum: 13. Juni YC125</b>",
    "en": "This booster has been produced by the Amarr Empire to assist with their covert research operations.\r\n\r\n<b>+16% Scan Probe Strength. -16% Salvager Module Cycle Time. +16% Weapon Disruptor Optimal Range and Falloff. Base Duration: 2 Hours.</b>\r\n\r\n<b>Expiry date: September 5th YC125</b>",
    "es": "El Imperio Amarr es el responsable de producir este potenciador para contribuir a sus operaciones de investigación encubiertas.  <b>+16 % a la intensidad de la sonda de escaneo, -16 % al tiempo de ciclo del módulo recuperador. +16 % a los alcances óptimo y efectivo del disruptor de armas. Duración base: 2 horas.</b>  <b>Fecha de caducidad: 13 de junio de 125 CY.</b>",
    "fr": "Ce booster a été produit par l'Empire amarr pour l'assister dans ses opérations de recherche secrètes. <b>+16 % de bonus à la puissance de balayage de sonde, -16 % au temps de cycle des modules de récupération. +16 % de bonus à la portée optimale et à la déperdition des perturbateurs d'armement. Durée de base : 2 heures.</b> <b>Date d'expiration : 13 juin CY 125</b>",
    "ja": "このブースターは、極秘研究活動を支えるべくアマー帝国によって生産された。  <b>スキャンプローブ強度+16%、サルべージャーモジュールのサイクル時間-16%、兵器妨害器の最適射程距離および精度低下範囲+16%。基本持続時間：2時間</b>  <b>有効期限：YC125年6月13日</b>",
    "ko": "아마르 제국이 기밀 연구 작전을 지원하려 제작한 부스터입니다.<br><br><b>스캔 프로브 스캔 강도 16% 증가. 샐비저 모듈 사이클 시간 16% 감소. 무기 디스럽터 최적사거리 및 유효사거리 16% 증가. 기본 지속시간: 2시간</b><br><br><b>만료일: YC 125년 6월 13일</b>",
    "ru": "Этот стимулятор произведён Амаррской Империей для помощи в проведении тайных исследовательских операций. <b>+16% к чувствительности разведзондов, -16% от времени цикла демонтажных модулей, +16% к оптимальной и остаточной дальности модулей подавления орудий. Базовая длительность: 2 часа.</b> <b>Годен до 13 июня 125 года от ю. с.</b>",
    "zh": "这款增效剂由艾玛帝国生产，用于协助他们的秘密研究行动。<b>+16%扫描探针强度，-16%打捞器循环周期，+16%武器扰断器最佳射程和失准范围。基础持续时间：2小时。</b><b>过期时间：YC125年6月13日</b>"
  },
  "groupID": 303,
  "iconID": 25253,
  "metaGroupID": 19,
  "name": {
    "de": "Expired Imperial Electronics Booster IV",
    "en": "Expired Imperial Electronics Booster IV",
    "es": "Potenciador de electrónica del Imperio IV caducado",
    "fr": "Booster électronique de l'Empire IV expiré",
    "ja": "期限切れ帝国エレクトロニクスブースターIV",
    "ko": "만료된 제국 전자공학 부스터 IV",
    "ru": "Expired Imperial Electronics Booster IV",
    "zh": "过期的帝国电子系统增效剂IV"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}