{
  "description": {
    "de": "Dieser Booster wurde von der Republik Minmatar hergestellt, um ihre verdeckten Forschungsprojekte zu unterstützen. <b>+12 % Stärke von Scansonden. -12 % Durchlaufzeit von Bergungsmodulen. +12 % optimale Reichweite und Präzisionsabfall von Zielmarkierern. Grunddauer: 2 Stunden.</b> <b>Ablaufdatum: 13. Juni YC125</b>",
    "en": "This booster has been produced by the Minmatar Republic to assist with their covert research operations.\r\n\r\n<b>+12% Scan Probe Strength, -12% Salvager Module Cycle Time. +12% Target Painter Optimal Range and Falloff. Base Duration: 2 Hours.</b>\r\n\r\n<b>Expiry date: September 5th YC125</b>",
    "es": "La República Minmatar es el responsable de producir este potenciador para contribuir a sus operaciones de investigación encubiertas.  <b>+12 % a la intensidad de la sonda de escaneo, -12 % al tiempo de ciclo del módulo recuperador. +12 % a los alcances óptimo y efectivo del revelador de objetivo. Duración base: 2 horas.</b>  <b>Fecha de caducidad: 13 de junio de 125 CY.</b>",
    "fr": "Ce booster a été produit par la République minmatar pour l'assister dans ses opérations de recherche secrètes. <b>+12 % de bonus à la puissance de balayage de sonde, -12 % au temps de cycle des modules de récupération. +12 % de bonus à la portée optimale et à la déperdition des marqueurs de cible. Durée de base : 2 heures.</b> <b>Date d'expiration : 13 juin CY 125</b>",
    "ja": "このブースターは、極秘研究活動を支えるべくミンマター共和国によって生産された。  <b>スキャンプローブ強度+12%、サルベージャーモジュールのサイクル時間-12%、ターゲットペインター最適射程距離および精度低下範囲+12%。基本持続時間：2時間</b>  <b>有効期限：YC125年6月13日</b>",
    "ko": "민마타 공화국이 기밀 연구 작전을 지원하려 제작한 부스터입니다.<br><br><b>스캔 프로브 스캔 강도 12% 증가. 샐비저 모듈 사이클 시간 12% 감소. 타겟 페인터 최적사거리 및 유효사거리 12% 증가. 기본 지속시간: 2시간</b><br><br><b>만료일: YC 125년 6월 13일</b>",
    "ru": "Этот стимулятор произведён Республикой Минматар для помощи в проведении тайных исследовательских операций. <b>+12% к чувствительности разведзондов, -12% от времени цикла демонтажных модулей, +12% к оптимальной и остаточной дальности модулей подсветки целей. Базовая длительность: 2 часа.</b> <b>Годен до 13 июня 125 года от ю. с.</b>",
    "zh": "这款增效剂由米玛塔尔共和国生产，用于协助他们的秘密研究行动。<b>+12%扫描探针强度，-12%打捞器循环周期，+12%目标标记装置最佳射程和失准范围。基础持续时间：2小时。</b><b>过期时间：YC125年6月13日</b>"
  },
  "groupID": 303,
  "iconID": 25247,
  "metaGroupID": 19,
  "name": {
    "de": "Expired Republic Electronics Booster III",
    "en": "Expired Republic Electronics Booster III",
    "es": "Potenciador de electrónica de la República III caducado",
    "fr": "Booster électronique de la République III expiré",
    "ja": "期限切れ共和国エレクトロニクスブースターIII",
    "ko": "만료된 공화국 전자공학 부스터 III",
    "ru": "Expired Republic Electronics Booster III",
    "zh": "过期的共和国电子系统增效剂III"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}