{
  "description": {
    "de": "Dieser Booster wurde vom Staat der Caldari hergestellt, um dessen verdeckte Forschungsprojekte zu unterstützen. <b>+8 % Stärke von Scansonden. -8 % Durchlaufzeit von Bergungsmodulen. +8 % optimale Reichweite und Präzisionsabfall von ECM. Grunddauer: 2 Stunden.</b> <b>Ablaufdatum: 13. Juni YC125</b>",
    "en": "This booster has been produced by the Caldari State to assist with their covert research operations.\r\n\r\n<b>+8% Scan Probe Strength, -8% Salvager Module Cycle Time. +8% ECM Optimal Range and Falloff. Base Duration: 2 Hours.</b>\r\n\r\n<b>Expiry date: September 5th YC125</b>",
    "es": "El Estado Caldari es el responsable de producir este potenciador para contribuir a sus operaciones de investigación encubiertas.  <b>+8 % a la intensidad de la sonda de escaneo, -8 % al tiempo de ciclo del módulo recuperador. +8 % a los alcances óptimo y efectivo ECM. Duración base: 2 horas.</b>  <b>Fecha de caducidad: 13 de junio de 125 CY.</b>",
    "fr": "Ce booster a été produit par l'État caldari pour l'assister dans ses opérations de recherche secrètes. <b>+8 % de bonus à la puissance de balayage de sonde, -8 % au temps de cycle des modules de récupération. +8 % de bonus à la portée optimale et à la déperdition des CME. Durée de base : 2 heures.</b> <b>Date d'expiration : 13 juin CY 125</b>",
    "ja": "このブースターは、極秘研究活動を支えるべくカルダリ連合によって生産された。  <b>スキャンプローブ強度+8%、サルベージャーモジュールのサイクル時間-8%、ECM最適射程距離および精度低下範囲+8%。基本持続時間：2時間</b>  <b>有効期限：YC125年6月13日</b>",
    "ko": "칼다리 연합이 기밀 연구 작전을 지원하려 제작한 부스터입니다.<br><br><b>스캔 프로브 스캔 강도 8% 증가. 샐비저 모듈 사이클 시간 8% 감소. 전자전 모듈 최적사거리 및 유효사거리 8% 증가. 기본 지속시간: 2시간</b><br><br><b>만료일: YC 125년 6월 13일</b>",
    "ru": "Этот стимулятор произведён Государством Калдари для помощи в проведении тайных исследовательских операций. <b>+8% к чувствительности разведзондов, -8% от времени цикла демонтажных модулей, +8% к оптимальной и остаточной дальности МЭП. Базовая длительность: 2 часа.</b> <b>Годен до 13 июня 125 года от ю. с.</b>",
    "zh": "这款增效剂由加达里合众国生产，用于协助他们的秘密研究行动。<b>+8%扫描探针强度，-8%打捞器循环周期，+8%ECM最佳射程和失准范围。基础持续时间：2小时。</b><b>过期时间：YC125年6月13日</b>"
  },
  "groupID": 303,
  "iconID": 25241,
  "metaGroupID": 19,
  "name": {
    "de": "Expired State Electronics Booster II",
    "en": "Expired State Electronics Booster II",
    "es": "Potenciador de electrónica del Estado II caducado",
    "fr": "Booster électronique de l'État II expiré",
    "ja": "期限切れ連合エレクトロニクスブースターII",
    "ko": "만료된 연합 전자공학 부스터 II",
    "ru": "Expired State Electronics Booster II",
    "zh": "过期的合众国电子系统增效剂II"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}