{
  "basePrice": 50000.0,
  "description": {
    "de": "Diese Sternenwandler-Forschungsindexdatei kann als Eingabe mit einer <a href=showinfo:76205>Sternenwandler-Datenkern-Blaupause</a> verwendet werden, um einen Teil der gesammelten Forschungs- und technischen Daten zu rekonstruieren. Diese wurden von jenen Imperien gesammelt, die ein umfassendes Verständnis von Bau und Kontrolle von Sternenwandlern besitzen. Für die Rekonstruktion solcher Daten ist es auch erforderlich, <a href=showinfo:76208>Sternenwandler-Forschungsdatenfragmente</a> und <a href=showinfo:76209>-Forschungsverschlüsselungscodes</a> zu erwerben.",
    "en": "This Stellar Transmuter Research Index File can be used as an input with a <a href=showinfo:76205>Stellar Transmuter Datacore Blueprint</a> in order to reconstruct a portion of the accumulated research and technical data gathered by those empires with a comprehensive understanding of the means to construct and control Stellar Transmuters.\r\n\r\nTo reconstruct such data it will also be necessary to acquire <a href=showinfo:76208>Stellar Transmuter Research Data Fragments</a> and <a href=showinfo:76209>Encryption Keys</a>.",
    "es": "Este archivo de índice de investigación de transmutador estelar se puede utilizar como entrada con un <a href=showinfo:76205>plano de núcleo de datos de transmutador estelar</a> para reconstruir una parte de la investigación y los datos técnicos obtenidos por esos imperios con una comprensión exhaustiva de los medios para construir y controlar los transmutadores estelares.\n\nPara reconstruir dichos datos, también será necesario adquirir <a href=showinfo:76208>fragmentos de datos de investigación de transmutador estelar</a> y <a href=showinfo:76209>claves de cifrado</a>.",
    "fr": "Ce fichier de recherche sur les transmutateurs stellaires peut être utilisé avec un <a href=showinfo:76205>plan de construction Banque de données de relais de transport</a> pour reconstituer une partie des recherches et des données techniques accumulées par les empires possédant une compréhension globale des moyens de construction et de contrôle des transmutateurs stellaires. Pour reconstituer ces données, il sera également nécessaire d'acquérir des <a href=showinfo:76208>fragments de données de recherche sur les transmutateurs stellaires</a>, ainsi que des <a href=showinfo:76209>clés d'encodage</a>.",
    "ja": "この恒星トランスミューターインデックスファイルは、<a href=showinfo:76205>恒星トランスミューターデータコア設計図</a>のインプットとして使用することができます。この設計図を使用することで、恒星トランスミューターの建造・制御手段に関する包括的な理解を有した大国が蓄積してきた、研究・技術データの一部を復元することが可能となります。\n\nまた、これらデータの復元には<a href=showinfo:76208>恒星トランスミューター研究データの断片</a>および<a href=showinfo:76209>暗号キー</a>を入手する必要があります。",
    "ko": "태양광 트랜스뮤터 연구 인덱스 파일은 <a href=showinfo:76205>태양광 트랜스뮤터 데이터코어 블루프린트</a>와 함께 사용됩니다. 태양광 트랜스뮤터는 성간 함선전송기의 핵심이며, 이를 건설하고 운영하는 기술력을 완전히 확보한 국가의 연구 내용을 일부 재현할 수 있습니다.<br><br>연구 내용을 재현하려면 <a href=showinfo:76208>태양광 트랜스뮤터 연구 데이터 파편</a>과 <a href=showinfo:76209>암호화 키</a>가 필요합니다.",
    "ru": "Этот индексный файл исследования звёздного передатчика вкупе с <a href=showinfo:76205>чертежом инфоблока звёздного передатчика</a> позволяет восстановить часть собранных державами научных и технических данных и получить важную информацию о принципах создания и эксплуатации звёздных передатчиков. Кроме того, для восстановления этих данных понадобится добыть <a href=showinfo:76208>фрагменты данных исследований звёздного передатчика</a>, а также <a href=showinfo:76209>шифровальные ключи</a>.",
    "zh": "该星际突变器研究索引文件可以作为带有<a href=showinfo:76205>星际突变器数据核心蓝图</a>的输入材料，用来重建部分研究与技术累积数据，这些数据由全面掌握星际突变器的建造与控制方法的帝国所收集。要重建这些数据，你还必须获取<a href=showinfo:76208>星际突变器研究数据片段</a>和<a href=showinfo:76209>加密密钥</a>。"
  },
  "groupID": 314,
  "iconID": 2225,
  "marketGroupID": 1661,
  "name": {
    "de": "Stellar Transmuter Research Index File",
    "en": "Stellar Transmuter Research Index File",
    "es": "Archivo de índice de investigación de transmutadores estelares",
    "fr": "Fichier de recherche du transmutateur stellaire",
    "ja": "恒星トランスミューター研究インデックスファイル",
    "ko": "태양광 트랜스뮤터 연구 인덱스 파일",
    "ru": "Stellar Transmuter Research Index File",
    "zh": "星际突变器研究索引文件"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}