{
  "basePrice": 4000000.0,
  "description": {
    "de": "Dieser Datenkern enthält einen rekonstruierten Teil der gesammelten Forschungs- und technischen Daten, die von jenen Imperien gesammelt wurden, die ein umfassendes Verständnis von Bau und Betrieb der Transportrelais-Technologie im Herzen interstellarer Schiffswerfer besitzen. Ein Verständnis der Triglavia-Transportrelais-Technologie ist erforderlich, um ein solches Gerät funktionstüchtig zu machen. Um mit den Caldari aufzuholen, sollten Loyalisten des Imperiums der Amarr solche Datenkerne in der Forschungseinrichtung des Staats in <url=showinfo:5//30002974>Mehatoor</url> deponieren. Kapselpiloten der Republik Minmatar sollten ihre Datenkerne in der Forschungseinrichtung der Republik in <url=showinfo:5//30002055>Amo</url> deponieren, während Piloten, die der Föderation der Gallente treu ergeben sind, ihre Datenkerne im Relaisforschungszentrum der Föderation in <url=showinfo:5//30003788>Intaki</url> deponieren sollten.",
    "en": "This datacore contains a reconstructed portion of the accumulated research and technical data gathered by those empires with a comprehensive understanding of the means to build and operate the Transport Relay technology at the heart of Interstellar Shipcasters. An understanding of Triglavian Transport Relay technology is required to make such a device operational.\r\n\r\nIn order to catch up to the Caldari, loyalists of the Amarr Empire should deposit such datacores at the Imperial Research Facility in <url=showinfo:5//30002974>Mehatoor</url>. Capsuleers of the Minmatar Republic should deposit their datacores at the Republic Research Facility in <url=showinfo:5//30002055>Amo</url>, while pilots loyal to the Gallente Federation can deposit their datacores at the Federal Relay Research Center in <url=showinfo:5//30003788>Intaki</url>.",
    "es": "Este núcleo de datos contiene una parte reconstruida de la investigación y los datos técnicos obtenidos por esos imperios con una comprensión exhaustiva de los medios para construir y operar la tecnología de relés de transporte en el corazón de los lanzadores interestelares. Se requiere una comprensión de la tecnología de relés de transporte triglaviana para que dicho dispositivo funcione.\n\nPara alcanzar a los caldaris, los leales al Imperio Amarr deben depositar dichos núcleos de datos en el centro de investigación del Imperio de <url=showinfo:5//30002974>Mehatoor</url>. Los capsulistas de la República Minmatar deben depositar sus núcleos de datos en el centro de investigación de la República de <url=showinfo:5//30002055>Amo</url>, mientras que los pilotos leales a la Federación Gallente pueden depositar sus núcleos de datos en el centro de investigación de relés de la Federación de <url=showinfo:5//30003788>Intaki</url>.",
    "fr": "Cette banque de données contient la reconstitution d'une partie des recherches et des données techniques accumulées par les empires possédant une compréhension globale des moyens de construction et d'exploitation des relais de transport, la technologie sur laquelle reposent les lance-vaisseaux interstellaires. Pour rendre un tel dispositif opérationnel, une connaissance de la technologie de relais de transport triglavian est nécessaire. Pour rattraper les Caldari, les loyaux sujets de l'Empire amarr doivent déposer ces banques de données à l'unité de recherche impériale de <url=showinfo:5//30002974>Mehatoor</url>. Les capsuliers de la République minmatar sont priés de déposer leurs banques de données à l'unité de recherche de la République dans le système <url=showinfo:5//30002055>Amo</url>, tandis que les pilotes fidèles à la Fédération gallente peuvent déposer les leurs au centre d'étude des relais de la Fédération dans le système <url=showinfo:5//30003788>Intaki</url>.",
    "ja": "このデータコアには、惑星間艦艇キャスターの中核である輸送中継技術の建造・制御手段を知る大国が蓄積してきた、研究・技術データの復元された一部が記録されています。このデバイスを稼働させるには、トリグラビアンの輸送中継技術に対する理解が必要となります。\n\nアマー帝国に忠義を誓う者は、カルダリに追いつくため、これらデータコアを<url=showinfo:5//30002974>メハトゥア</url>に位置する帝国恒星研究センターに入れなければなりません。また、ミンマター共和国のカプセラはデータコアを<url=showinfo:5//30002055>アモ</url>にある共和国研究施設に、ガレンテ連邦を支持するパイロットは<url=showinfo:5//30003788>インタキ</url>にある連邦恒星研究センターにデータコアを入れなければなりません。",
    "ko": "성간 함선전송기 건설에 반드시 필요한 전송 연계 기술의 핵심이 담긴 데이터코어입니다. 전송 연계 기술을 완벽히 습득한 국가가 그동안 연구한 데이터를 수록했습니다. 성간 함선전송기를 운용하려면 트리글라비안 전송 연계 시설 기술을 반드시 습득해야 합니다.<br><br>칼다리보다 빠르게 함선전송기를 완성하고자 하는 아마르 제국의 충성스러운 캡슐리어는 데이터코어를 <url=showinfo:5//30002974>메하투어</url>의 제국 연구시설에 제출해야 합니다. 민마타 공화국의 캡슐리어는 <url=showinfo:5//30002055>애모</url>의 공화국 연구시설에 제출해야 합니다. 갈란테 연방을 지원하는 캡슐리어는 <url=showinfo:5//30003788>인타키</url>의 연방 전송 시설 연구 센터에 제출해야 합니다.",
    "ru": "Этот инфоблок содержит часть восстановленных научных и технических данных, собранных державами, и позволяет получить важную информацию о принципах создания и эксплуатации транспортного ретранслятора, обеспечивающего работу межзвёздного кораблепускателя. Для того, чтобы запустить такое устройство, требуется знание триглавской технологии транспортного ретранслятора. Чтобы не проиграть калдарцам в технологической гонке, подданным Амаррской Империи необходимо доставлять такие инфоблоки на амаррскую научную базу в системе <url=showinfo:5//30002974>Mehatoor</url>. Капсулёрам, выступающим на стороне Республики Минматар, следует доставлять такие инфоблоки на минматарскую научную базу в системе <url=showinfo:5//30002055>Amo</url>, а пилотам, верным Галлентской Федерации, — в галлентский центр изучения ретрансляторов в системе <url=showinfo:5//30003788>Intaki</url>.",
    "zh": "该数据核心拥有已重建的部分研究与技术累积数据，这些数据由全面掌握运输中继技术（星际舰船弹射台的核心）的构建与运行方法的帝国所收集。你必须掌握三神裔运输中继技术，才能运行这种装置。为了跟上加达里的步伐，效忠于艾玛帝国的克隆飞行员应当将这些数据核心存入<url=showinfo:5//30002974>莫哈托尔</url>的帝国研究设施。效忠于米玛塔尔共和国的克隆飞行员应当将他们的数据核心存入<url=showinfo:5//30002055>阿莫</url>的共和国研究设施，而效忠于盖伦特联邦的克隆飞行员则应存入<url=showinfo:5//30003788>印塔基</url>的联邦中继研究中心。"
  },
  "groupID": 314,
  "iconID": 3230,
  "marketGroupID": 1661,
  "mass": 0.75,
  "name": {
    "de": "Transport Relay Datacore",
    "en": "Transport Relay Datacore",
    "es": "Núcleo de datos de relés de transporte",
    "fr": "Banque de données sur le relais de transport",
    "ja": "輸送中継データコア",
    "ko": "전송 연계 시설 데이터코어",
    "ru": "Transport Relay Datacore",
    "zh": "运输中继数据核心"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}