{
  "basePrice": 282640.0,
  "description": {
    "de": "Mit dieser Datenschema-Blaupause kann ein Teil der gesammelten Forschungs- und technischen Daten rekonstruiert werden, die von jenen Imperien gesammelt wurden, die ein umfassendes Verständnis von Bau und Betrieb der Transportrelais-Technologie im Herzen interstellarer Schiffswerfer besitzen. Für die Rekonstruktion einiger dieser Daten ist es erforderlich, <a href=showinfo:76211>Transportrelais-Forschungsdatenfragmente</a>, <a href=showinfo:76212>-Forschungsverschlüsselungscodes</a> und <a href=showinfo:76210>-Forschungsindexdateien</a> als Eingaben zu verwenden.",
    "en": "This data schematic blueprint can be used to reconstruct a portion of the accumulated research and technical data gathered by those empires with a comprehensive understanding of the means to build and operate the Transport Relay technology at the heart of Interstellar Shipcasters.\r\n\r\nTo reconstruct some of this data it will be necessary to use <a href=showinfo:76211>Transport Relay Research Data Fragments</a>, <a href=showinfo:76212>Encryption Keys</a>, and <a href=showinfo:76210>Index Files</a> as inputs.",
    "es": "Este plano de diagrama de datos se puede utilizar para reconstruir una parte de la investigación y los datos técnicos obtenidos por esos imperios con una comprensión exhaustiva de los medios para construir y operar la tecnología de relés de transporte en el corazón de los lanzadores interestelares.\n\nPara reconstruir algunos de estos datos, también será necesario utilizar <a href=showinfo:76211>fragmentos de datos de investigación de relés de transporte</a>, <a href=showinfo:76212>claves de cifrado</a> y <a href=showinfo:76210>archivos de índice</a> como entrada.",
    "fr": "Ce schéma de données de plan de construction peut être utilisé pour reconstituer une partie des recherches et des données techniques accumulées par les empires possédant une compréhension globale des moyens de construction et d'exploitation des relais de transport, la technologie sur laquelle reposent les lance-vaisseaux interstellaires. Pour reconstituer certaines de ces données, il sera nécessaire d'utiliser des <a href=showinfo:76211>fragments de données de recherche sur les relais de transport</a>, ainsi que des <a href=showinfo:76212>clés d'encodage</a> et des <a href=showinfo:76210>fichiers de recherche</a>.",
    "ja": "このデータ構造設計図を使用することで、惑星間艦艇キャスターの中核である輸送中継技術の建造・制御手段を知る大国が蓄積してきた、研究・技術データの一部を復元することが可能となります。\n\nまた、これら一部データの復元には<a href=showinfo:76211>輸送中継研究データの断片</a>、<a href=showinfo:76212>暗号キー</a>および<a href=showinfo:76210>インデックスファイル</a>を入手する必要があります。",
    "ko": "전송 연계 시설 데이터코어 블루프린트는 다른 국가의 연구 내용을 재현하는 데 사용됩니다. 전송 연계 시설 건설 및 운영에 필요한 핵심 기술을 확보한 국가의 연구 자료를 일부 재현할 수 있습니다.<br><br>연구 자료를 재구성하려면 <a href=showinfo:76211>전송 연계 시설 연구 데이터 파편</a>, <a href=showinfo:76212>암호와 키</a>, <a href=showinfo:76210>인덱스 파일</a>이 필요합니다.",
    "ru": "Этот наглядный чертёж можно использовать для восстановления части научных и технических данных, собранных державами, и получения важной информации о принципах создания и эксплуатации транспортного ретранслятора, обеспечивающего работу межзвёздного кораблепускателя. К первичным же материалам в реконструкции таких данных относятся <a href=showinfo:76211>фрагменты данных исследований транспортного ретранслятора</a>, <a href=showinfo:76212>шифровальные ключи</a>, а также <a href=showinfo:76210>индексные файлы</a>.",
    "zh": "该数据示意蓝图可以用来重建部分研究与技术累积数据，这些数据由全面掌握运输中继技术（星际舰船弹射台的核心技术）的构建与运行方法的帝国所收集。为了重建部分数据，你需要使用<a href=showinfo:76211>运输中继研究数据片段</a>、<a href=showinfo:76212>加密密钥</a>和<a href=showinfo:76210>索引文件</a>作为输入材料。"
  },
  "groupID": 356,
  "iconID": 2226,
  "name": {
    "de": "Transport Relay Datacore Blueprint",
    "en": "Transport Relay Datacore Blueprint",
    "es": "Plano de núcleo de datos de relés de transporte",
    "fr": "Plan de construction Banque de données sur le relais de transport",
    "ja": "輸送中継データコア設計図",
    "ko": "전송 연계 시설 데이터코어 블루프린트",
    "ru": "Transport Relay Datacore Blueprint",
    "zh": "运输中继数据核心蓝图"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}