{
  "basePrice": 10000.0,
  "description": {
    "de": "Die Morphologie dieses Minerals ähnelt dem Nesosilikat-Jadarit, zeigt jedoch subtile Unterschiede, die auf den Prozess zurückzuführen sind, durch den radioaktive Neutronenablagerungen das Asteroidenerz verändert haben, aus dem es extrahiert wurde. Neo-Jadarit weist in seiner chemischen Zusammensetzung eine relativ hohe Menge an Lithium und Bor auf, was dieses Mineral für eine Reihe von industriellen Prozessen sehr begehrt macht. Neo-Jadarit findet sich am häufigsten in Nesosilikat-Rakoveneerz, das aus Feldern gewonnen wird, die in der von Triglavia besetzten Region Pochven verstreut sind.",
    "en": "This mineral is morphologically similar to the nesosilicate jadarite but shows subtle differences owing to the process by which radioactive neutron deposition altered the asteroid ore from which it has been extracted. Neo-jadarite shares with its morphotype a relatively plentiful amount of lithium and boron in its chemical composition, making this mineral highly desirable for a number of industrial processes.\r\n\r\nNeo-jadarite is most readily found in nesosilicate rakovene ore obtained from fields scattered across the Triglavian-occupied region of Pochven.",
    "es": "Este mineral es morfológicamente similar al nesosilicato de jadarita, pero presenta sutiles diferencias debido al proceso por el cual la deposición de neutrones radiactivos alteró la mena asteroidal de la que ha sido extraído. La neojadarita comparte con su morfotipo una cantidad relativamente abundante de litio y boro en su composición química, lo que hace que este mineral sea muy deseable para una serie de procesos industriales.\r\n\r\nLa neojadarita se encuentra principalmente en la mena de rakovena de neososilicato que se obtiene en los campos dispersos a lo largo de la región de Pochven ocupada por los triglavianos.",
    "fr": "Ce minéral est d'une morphologie similaire à la jadarite, un nésosilicate, mais présente de subtiles différences dues à l'altération du minerai d'astéroïde dont il a été extrait par un dépôt de neutrons radioactifs. Tout comme son morphotype, la néo-jadarite possède une quantité relativement abondante de lithium et de bore dans sa composition chimique, ce qui en fait un minéral très prisé pour nombre de processus industriels. La néo-jadarite est généralement contenue dans le minerai de rakovene nésosilicaté présent dans certains champs d'astéroïdes de la région de Pochven, occupée par les Triglavian.",
    "ja": "本無機物は、形態学上はネソ珪酸塩化ジェイダライトと類似性が高く、放射性中性子の付着により抽出元であるアステロイド鉱が変質化しているという点で若干の相違がある。ネオジェイダライトはその形態型と同じく、リチウムとホウ素が比較的多く含まれているため、様々な産業分野において需要の高い鉱物となっている。\r\n\r\nネオジェイダライトは、ポクヴェンのトリグラビアン占領宙域全体に点在するフィールドに分布するネソ珪酸塩化ラコベネ鉱に含まれている事が多い。",
    "ko": "형태상 네소규산염 제이다라이트와 비슷하게 보입니다. 그러나 해당 미네랄이 산출되는 소행성이 방사선의 영향을 받아 중성자 구조가 변질되었기에 조금 다른 특성을 보입니다. 네오-제이다라이트는 리튬과 형태상 상당한 연관성을 보이며 화학적으로는 붕소와 비슷한 성질을 띕니다. 따라서 각종 다양한 산업 분야에서 각광받고 있습니다.\r\n\r\n네오-제이다라이트는 주로 네소규산염 라코벤 광석에서 발견됩니다. 트리글라비안이 지배하는 포치벤 영역의 소행성 지대에서 찾을 수 있습니다.",
    "ru": "Этот минерал по своим морфологическим свойствам схож с ортосиликатным ядаритом. Незначительные отличия в структуре обусловлены отложением радиоактивных нейтронов, изменивших руду, из которой был добыт минерал. Неоядарит близок к ядариту по своему химическому составу и содержит сравнительно большие объёмы лития и бора, из-за чего его охотно используют в ряде промышленных процессов. Неоядарит чаще всего встречается в ортосиликатном раковине, месторождения которого разбросаны по всему триглавскому сектору Почвень.",
    "zh": "这种矿物虽然与岛状硅酸盐贾达尔石形态相似，但由于放射性中子沉积改变了开采地小行星矿石的成分，导致这种矿物产生了细微差异。岛状贾达尔石和这种矿物形态相似，而且它的化学成分中含有相对丰富的锂元素和硼元素，这让它受到诸多工业流程的青睐。岛状贾达尔石最常见于岛状硅酸盐拉克岩矿石，开采矿区散布在三神裔占领的波赫文星域。"
  },
  "groupID": 18,
  "iconID": 2212,
  "marketGroupID": 1857,
  "metaGroupID": 19,
  "name": {
    "de": "Neo-Jadarit",
    "en": "Neo-Jadarite",
    "es": "Neojadarita",
    "fr": "Néo-jadarite",
    "ja": "ネオジェイダライト",
    "ko": "네오-제이다라이트",
    "ru": "Neo-Jadarite",
    "zh": "岛状贾达尔石"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}