{
  "basePrice": 80000000.0,
  "description": {
    "de": "Dieses mutadaptive Triglavia-Gerät – offenkundig eine Mehrzweck-Baukomponente – scheint dafür entworfen worden zu sein, mit anderen Komponenten ihrer Art und spezialisierteren Komponenten zusammenzuarbeiten und Strukturen verschiedener Größen und Einsatzzwecke zu bauen. Die Einsatzmöglichkeiten sind wahrscheinlich nur von den zuvor programmierten Funktionen begrenzt. Große Mengen dieser Geräte werden in Triglavia-Weltraumindustrie-Gebieten gefertigt, darunter eine gewisse Anzahl, die von den Triglavianern an Orte mit dem Namen „Vila-Allopoiesis-Nexus“ an unterwanderte Drohnen weitergegeben werden.",
    "en": "Apparently a general purpose construction component, this Triglavian mutadaptive device appears to be designed to work in concert with others of its type, and more specialized components, in order to build structures of various sizes and purposes. Its applications are presumably limited only by its inherent properties and the designs it is programmed to execute.\r\n\r\nLarge numbers of these devices are constructed in Triglavian space-industrial sites, including a number apparently farmed out to subverted drones by the Triglavians at locations with the designation \"Vila Allopoiesis Nexus\".",
    "es": "Este dispositivo mutadaptativo triglaviano es aparentemente un componente de construcción con una finalidad general y parece estar diseñado para funcionar en conjunto con otros de su tipo y con componentes más especializados con el objetivo de construir estructuras de varios tamaños y funciones. Es de suponer que sus aplicaciones están limitadas solo por sus propiedades inherentes y los diseños para los que está programado.\n\nUn gran número de estos dispositivos se construyen en zonas industriales espaciales triglavianas, incluido un número aparentemente asignado a drones subvertidos por los triglavianos en lugares con la designación «nexo de alopoiesis de Vila».",
    "fr": "Ce dispositif muta-adaptatif triglavian, qui semble être un composant de construction à usage général, est conçu pour fonctionner de concert avec des composants de même type et d'autres composants plus spécialisés, afin de construire des structures de tailles et d'objectifs divers. Ses applications ne sont vraisemblablement limitées que par ses propriétés intrinsèques et par ce qu'il est programmé pour exécuter. Un grand nombre de ces dispositifs sont construits dans les sites spatio-industriels triglavian, et certains sont apparemment confiés à des drones subvertis par les Triglavian dans des lieux appelés « nexus de Vila Allopoiesis ».",
    "ja": "このトリグラビアン由来の変異順応性デバイスは、汎用的な建設資材として使用される物のようだ。同じ種類のデバイスならびにより特化した資材を組み合わせることで、様々なサイズおよび目的の建造物を建設できるように設計されている。その用途はその特性とプログラミングされた設計に制限されるのみであり、きわめて大きな可能性を有しているのではないかと推定される。\n\nトリグラビアンの宇宙産業サイトではこのようなデバイスが数多く建造されている。「ビラ・アロポイエシスネクサス」という場所では、トリグラビアンによって改造されたドローンにその生産作業の一部が一任されている。",
    "ko": "트리글라비안 뮤타적응성 부품의 기본 형태로 보입니다. 같은 기본형 뮤타적응성 부품이나 특수 뮤타적응성 부품과 결합해 각종 구조물이나 기기를 제작하는 용도로 생산된 것 같습니다. 그러나 해당 부품은 고유 특성과 설계 목표에 맞는 경우에만 사용할 수 있습니다.<br><br>트리글라비안의 우주 생산 사이트는 다양한 기기를 생산합니다. 그중에는 트리글라비안이 '집약형 결합생산 넥서스'에 파견한 로그 드론이 생산하는 기기도 있습니다.",
    "ru": "Это триглавское мутадаптивное устройство, по-видимому, является универсальным строительным компонентом. Он, как и другие универсальные и специализированные компоненты, предназначен для строительства сооружений разного размера и назначения. Судя по всему, такие компоненты могут выполнять лишь те проекты, которые соответствуют их свойствам и программам. Крупные партии этих устройств собираются в космосе, на триглавских производственных площадках, причём некоторые из таких площадок контролируются восставшими дронами. Эти районы называются нексусами Вила Аллопоэзис.",
    "zh": "这款三神裔突变适应装置显然是一种通用型建造组件，其设计初衷是与其他同类型的组件和更专业的组件配套使用，用于建造尺寸与用途各异的建筑。据推测，这种组件的应用范围只受限于固有属性以及设计所设定的目的。三神裔太空工业基地建造建造了大部分此类装置，而三神裔也显然在名为“维拉异创生连接站”的地方为收编的无人机装配了其中一些装置。"
  },
  "groupID": 314,
  "iconID": 2875,
  "marketGroupID": 1865,
  "mass": 1.0,
  "name": {
    "de": "Mutadaptive Construction Component",
    "en": "Mutadaptive Construction Component",
    "es": "Componente de construcción mutadaptativo",
    "fr": "Composant de construction muta-adaptatif",
    "ja": "変異順応性建設資材",
    "ko": "뮤타적응성 생산 부품",
    "ru": "Mutadaptive Construction Component",
    "zh": "突变适应建造组件"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 1.0
}