{
  "description": {
    "de": "Dieser Interstellare Staats-Schiffswerfer ist das Produkt der intensiven Bemühungen des Staats der Caldari, die Triglavia-Transportrelais-Technologie zu einem strategischen Vorteil im Caldari-Gallente-Kriegsgebiet zu entwickeln. Dieser Staats-Schiffswerfer, der im Staats-HQ-System Onnamon positioniert ist, kann sich mit bis zu drei Staats-Schiffswerfer-Signalfeuern überall im Kriegsgebiet verbinden und Caldari-Truppen, darunter auch Milizpiloten des State Protectorate, zu den Bestimmungsorten schicken. Der Interstellare Staats-Schiffswerfer ist das Herzstück eines von einem Sternenwandler des Staats angetriebenen Schiffswerfer-Netzwerks. Er wurde im Anschluss an die höchst erfolgreiche Kampagne des Staats der Caldari zur Aneignung der Triglavia-Sternentechnologie gebaut. Mit dem Bau des ersten Interstellaren Schiffswerfer-Netzwerks Mitte YC125 stellte der Staat der Caldari sein technologisches Können, seinen militärischen Aufschwung und den eisernen Willen seiner loyalen Staatskapselpiloten unter Beweis. Wenn sie mit diesem Interstellaren Staats-Schiffswerfer interagieren, können Kapselpiloten, die mit dem Staat der Caldari verbunden sind, eines der derzeit verbundenen Signalfeuer als Reiseziel auswählen. Der Interstellare Schiffswerfer berechnet die Kosten für den Transport zu einem Signalfeuer, bevor er für die Beförderung von Kapselpiloten aktiv wird. Interstellare Schiffswerfer sind eine Langstreckentransportmethode, gehen jedoch nur in eine Richtung.",
    "en": "This State Interstellar Shipcaster is the product of the Caldari State’s intensive efforts to develop Triglavian transport relay technology into a working strategic asset in the Caldari-Gallente militia warzone. Positioned in the State theater HQ system of Onnamon, this Interstellar Shipcaster is capable of linking to up to three State Shipcaster Beacons anywhere in the warzone, and sending Caldari forces, including State Protectorate militia pilots, to the designated locations. \r\n\r\nConstructed following the Caldari State’s highly-successful campaign to acquire Triglavian stellar technology by any means necessary, the State Interstellar Shipcaster is the beating heart of a Shipcaster network powered by a State Stellar Transmuter. By constructing the first Interstellar Shipcaster network in mid-YC125, the Caldari State demonstrated its technological prowess, military resurgence, and the iron will of its loyal State capsuleers.\r\n\r\nInteracting with this State Interstellar Shipcaster will permit capsuleers aligned to the Caldari State to select one of the destinations beacons currently linked as a travel destination. The Interstellar Shipcaster charges for transport to each beacon in turn before becoming active for launch of capsuleers to a destination. Interstellar Shipcaster travel is a long-range but one-way method of transport.",
    "es": "Este lanzador interestelar del Estado es el producto de los esfuerzos intensos del Estado Caldari para desarrollar la tecnología de relés de transporte triglaviana y convertirla en un activo estratégico en la zona de guerra de la milicia caldari-gallente. Situado en el sistema del cuartel general del Estado de Onnamon, este lanzador interestelar es capaz de vincularse con hasta tres balizas de lanzadores del Estado en cualquier lugar de la zona de guerra y enviar fuerzas caldaris, incluidos los pilotos de la milicia del Protectorado del Estado, a las ubicaciones designadas.     Construido tras la exitosa campaña del Estado Caldari para adquirir tecnología estelar triglaviana por cualquier medio, el lanzador interestelar del Estado es el corazón palpitante de una red de lanzadores impulsada por un transmutador estelar del Estado. Al construir la primera red de lanzadores interestelares a mediados de 125 CY, el Estado Caldari demostró su destreza tecnológica, su resurgimiento militar y la voluntad de hierro de sus leales capsulistas.    Interactuar con este lanzador interestelar del Estado permitirá a los capsulistas aliados con el Estado Caldari seleccionar una de las balizas de destino actualmente vinculadas como destino de viaje. El lanzador interestelar carga el transporte a cada baliza antes de activarse para el lanzamiento de capsulistas a un destino. El viaje mediante el lanzador interestelar es un método de transporte de largo alcance, pero unidireccional.",
    "fr": "Ce lance-vaisseaux interstellaire de l'État est le fruit des efforts intensifs déployés par l'État caldari pour développer la technologie de relais de transport triglavian et en faire un atout stratégique efficace sur la zone de guerre de milices caldari-gallente. Ce lance-vaisseaux interstellaire situé à Onnamon, le système du QG de l'État, est capable de relier jusqu'à trois balises de lance-vaisseaux de l'État, peu importe leur position dans la zone de guerre. Il peut également envoyer des forces caldari aux emplacements désignés, dont les pilotes de la milice State Protectorate. Construit à la suite de la campagne couronnée de succès de l'État caldari pour obtenir la technologie stellaire triglavian, quel qu'en soit le coût, le lance-vaisseaux de l'État est le cœur d'un réseau de lance-vaisseaux alimenté par un transmutateur stellaire de l'État. En construisant son premier réseau de lance-vaisseaux en CY 125, l'État caldari a démontré son savoir-faire technologique, le renouveau de son armée et la volonté implacable de ses fidèles capsuliers. En interagissant avec ce lance-vaisseaux de l'État, les capsuliers alliés avec l'État caldari pourront sélectionner l'une des balises de destination qui y sont actuellement reliées pour s'y rendre. Le chargement du lance-vaisseaux interstellaire s'effectue balise par balise avant l'activation du lancement des capsuliers vers leurs destinations. Le lance-vaisseaux interstellaire est une méthode de transport longue distance, mais à sens unique.",
    "ja": "カルダリとガレンテの義勇軍は戦闘状態にあり、カルダリ連合はトリグラビアンの輸送中継技術を使い、その戦場で使用できる戦略兵器を開発しようとしていたが、この連合惑星間艦艇キャスターはそういった活動の成果だ。オンナモンにある連合の戦域本部システムに設置されているこの惑星間艦艇キャスターは、最大3か所の連合艦艇キャスタービーコンにリンクし、義勇軍である連合プロテクトレイトのパイロットたちを含めたカルダリの部隊を指定地点まで送り届けることができる。     トリグラビアンの恒星関連技術獲得を目指したカルダリ連合のなりふり構わぬ作戦は大成功を収め、それに続いて建設された連合惑星間艦艇キャスターは、連合の恒星トランスミューターを動力源とする艦艇キャスターネットワークを動かす心臓部となっている。YC125年の中頃に最初の惑星間艦艇キャスターを建設したことで、カルダリ連合は優れた技術力と軍事力の復興、そして愛国心溢れる連合のカプセラたちの鋼の意思を見せつけた。    カルダリ連合に味方しているカプセラは連合惑星間艦艇キャスターを使うことで、その時点で移動先としてリンクされている目的地ビーコンのいずれかを選択できる。惑星間艦艇キャスターがカプセラを目的地に輸送するには、まず各ビーコンへの輸送のためのチャージを順番に行う必要がある。惑星間艦艇キャスターは射程が長い一方で、片道切符の移動手段だ。",
    "ko": "칼다리 연합이 트리글라비안 전송 연계 시설 기술을 운용하기 위해 제작한 연합 성간 함선전송기입니다. 이 시설로 칼다리와 갈란테 전쟁 영역에 밀리샤를 전략적으로 투입할 수 있습니다. 오나몬의 연합 작전 사령부에 설치되었으며 최대 3개의 연합 함선전송기 비컨을 연계함으로써 연합 방위대 밀리샤 파일럿을 비롯한 각종 칼다리 전력을 지정한 위치로 전송할 수 있습니다.<br><br>연합 성간 함선전송기는 칼다리 성간 함선전송망의 핵심으로, 연합 태양광 트랜스뮤터로부터 동력을 공급받고 있습니다. 함선전송기 운용에는 트리글라비안 태양광 트랜스뮤터 기술이 반드시 필요했기에 칼다리는 가능한 모든 수단을 동원해 기술 확보에 나섰고, 성공했습니다. YC 125년 중반, 칼다리 연합은 마침내 첫 연합 성간 함선전송기를 건설하여 전 우주에 칼다리의 우월한 기술력, 재건된 군사력, 소속 캡슐리어의 강인한 충성심을 널리 알렸습니다.<br><br>칼다리의 이름 아래 활동하는 캡슐리어들은 연합 성간 함선전송기를 작동시킨 다음 현재 성간 함선전송망에 연결된 비컨 중 하나를 목적지로 선택할 수 있습니다. 전송 목적지를 선택하면 성간 함선전송기의 에너지 충전이 시작되며 충전이 완료되면 전송을 실시합니다. 먼 거리까지 전송할 수 있으나 편도 이동만 가능합니다.",
    "ru": "Ценой значительных усилий Государство Калдари приспособило триглавскую технологию транспортного ретранслятора под военно-стратегические нужды в зоне боевых действий калдарского и галлентского ополчений. В результате на свет появился калдарский межзвёздный кораблепускатель. Этот межзвёздный кораблепускатель находится в системе Onnamon, на военной базе Государства Калдари. Он может подключаться сразу к трём маякам калдарского кораблепускателя в пределах зоны боевых действий и отправлять калдарских военных, включая пилотов ополчения Охранного корпуса, в самые разные пункты назначения. Создание калдарского межзвёздного кораблепускателя стало возможным благодаря капсулёрам, которые были готовы на всё, чтобы заполучить триглавскую звёздную технологию. Этот межзвёздный кораблепускатель — сердце транспортной сети, работа которой обеспечивается калдарским звёздным передатчиком. Строительство первой межзвёздной транспортной сети в 125 г. от ю. с. продемонстрировало всему миру технологическую и военную мощь калдарцев, а также железную волю капсулёров, преданных Государству. Калдарский межзвёздный кораблепускатель позволяет капсулёрам, выступающим на стороне Государства Калдари, выбрать одну из областей, к которым на данный момент подключены маяки, в качестве пункта назначения. Межзвёздный кораблепускатель взимает отдельную плату за транспортировку к каждому маяку в составе маршрута и только затем отправляет капсулёра в нужную область. Кораблепускатель способен перемещать корабли на дальние расстояния, но только в одну сторону.",
    "zh": "这艘合众国星际舰船弹射台是加达里合众国将三神裔运输中继技术大力发展成加达里-盖伦特国民战区有效战略资产的产物。这艘星际舰船弹射台位于欧拿蒙的合众国设施总部星系，能够连接到战区任何地方的最多三个合众国舰船弹射台信标，并将包括合众国护卫军的国民飞行员在内的加达里部队派往指定地点。加达里合众国通过一切必要手段很成功地完成了活动，取得了三神裔星际技术，建造了合众国星际舰船弹射台，成为合众国星际突变器驱动的舰船弹射台网络的心脏。加达里合众国在YC125年中期建造了第一个星际舰船弹射台网络，展示了它的技术实力、军事复兴和忠诚的合众国克隆飞行员的钢铁意志。与这个合众国星际舰船弹射台互动后，加达里合众国的克隆飞行员可以选择一个当前连接的目的地信标作为旅行目的地。星际舰船弹射台依次收取前往每个信标的运输费用，然后才能将克隆飞行员送往目的地。星际舰船弹射台旅行是一种远距离单程运输方式。"
  },
  "factionID": 500001,
  "graphicID": 25918,
  "groupID": 4549,
  "name": {
    "de": "State Interstellar Shipcaster",
    "en": "State Interstellar Shipcaster",
    "es": "Lanzador interestelar del Estado",
    "fr": "Lance-vaisseaux interstellaire de l'État",
    "ja": "連合惑星間艦艇キャスター",
    "ko": "연합 성간 함선전송기",
    "ru": "State Interstellar Shipcaster",
    "zh": "合众国星际舰船弹射台"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 8000.0,
  "sofFactionName": "caldarinavy_upw_trig"
}