{
  "description": {
    "de": "Dieser Interstellare Republik-Schiffswerfer ist das Ergebnis der intensiven Bemühungen der Republik Minmatar, die Triglavia-Transportrelais-Technologie zu einem strategischen Vorteil im Amarr-Minmatar-Kriegsgebiet zu entwickeln. Dieser Republik-Schiffswerfer, der im HQ-System Amo der Republik positioniert ist, kann sich mit bis zu drei Republik-Schiffswerfer-Signalfeuern überall im Kriegsgebiet verbinden und Minmatar-Truppen, darunter auch Milizkrieger der Tribal Liberation Force, zu den Bestimmungsorten schicken. Der Interstellare Republik-Schiffswerfer ist das Transportzentrum eines von einem Sternenwandler der Republik angetriebenen Schiffswerfer-Netzwerks. Er wurde von der Republik Minmatar nach einer gezielten Kampagne loyaler Kapselpiloten der Republik zum Erwerb und zur Entwicklung der Triglavia-Transportrelais-Technologie gebaut, passend zu ihrer bereits ausgereiften Sternentechnologie-Entwicklung. Wenn sie mit diesem Interstellaren Republik-Schiffswerfer interagieren, können Kapselpiloten, die mit der Republik Minmatar verbunden sind, eines der derzeit verbundenen Signalfeuer als Reiseziel auswählen. Der Interstellare Schiffswerfer berechnet die Kosten für den Transport zu einem Signalfeuer, bevor er für die Beförderung von Kapselpiloten aktiv wird. Interstellare Schiffswerfer sind eine Langstreckentransportmethode, gehen jedoch nur in eine Richtung.",
    "en": "This Republic Interstellar Shipcaster is the result of the Minmatar Republic’s efforts to develop Triglavian transport relay technology into a working strategic asset in the Amarr-Minmatar militia warzone. Positioned in the Republic theater HQ system of Amo, this Interstellar Shipcaster is capable of linking to up to three Republic Shipcaster Beacons anywhere in the warzone, and sending Minmatar forces, including Tribal Liberation Force militia warriors, to the designated locations.\r\n\r\nConstructed by the Minmatar Republic after a dedicated campaign by Republican loyalist capsuleers to the acquire and develop Triglavian transport relay technology, matching its already mature stellar technology development, the Republic Interstellar Shipcaster is the transport hub of a Shipcaster network powered by a Republic Stellar Transmuter. \r\n\r\nInteracting with this Republic Interstellar Shipcaster will permit capsuleers aligned to the Minmatar Republic to select one of the destinations beacons currently linked as a travel destination. The Interstellar Shipcaster charges for transport to each beacon in turn before becoming active for launch of capsuleers to a destination. Interstellar Shipcaster travel is a long-range but one-way method of transport.",
    "es": "Este lanzador interestelar de la República es el resultado de los esfuerzos de la República Minmatar para desarrollar la tecnología de relés de transporte triglaviana y convertirla en un activo estratégico en la zona de guerra de la milicia amarriana-minmatariana. Situado en el sistema del cuartel general de la República de Amo, este lanzador interestelar es capaz de vincularse con hasta tres balizas de lanzadores de la República en cualquier lugar de la zona de guerra y enviar fuerzas minmatarianas, incluidos los guerreros de la milicia de la Fuerza Tribal de Liberación, a las ubicaciones designadas.    Construido por la República Minmatar después de una campaña dedicada de los capsulistas leales a la República para adquirir y desarrollar la tecnología de relés de transporte triglaviana e igualando el desarrollo de su tecnología estelar ya madura, el lanzador interestelar de la República es el centro de transporte de una red de lanzadores impulsada por un transmutador estelar de la República.     Interactuar con este lanzador interestelar de la República permitirá a los capsulistas aliados con la República Minmatar seleccionar una de las balizas de destino actualmente vinculadas como destino de viaje. El lanzador interestelar carga el transporte a cada baliza antes de activarse para el lanzamiento de capsulistas a un destino. El viaje mediante el lanzador interestelar es un método de transporte de largo alcance, pero unidireccional.",
    "fr": "Ce lance-vaisseaux interstellaire de la République est le fruit des efforts déployés par la République minmatar pour développer la technologie de relais de transport triglavian et en faire un atout stratégique efficace sur la zone de guerre de milices amarr-gallente. Ce lance-vaisseaux interstellaire situé à Amo, le système du QG de la République, est capable de relier jusqu'à trois balises de lance-vaisseaux de l'État, peu importe leur emplacement dans la zone de guerre. Il peut également envoyer des forces minmatar aux emplacements désignés, dont les guerriers de la milice Tribal Liberation Force. Construit par la République minmatar après une campagne acharnée des capsuliers loyalistes républicains pour l'acquisition et le développement de la technologie de relais de transport triglavian et pour l'accompagnement du développement de sa technologie stellaire déjà avancée, le lance-vaisseaux de la République est le centre de transport d'un réseau de lance-vaisseaux alimenté par un transmutateur stellaire de la République. En interagissant avec ce lance-vaisseaux de la République, les capsuliers alliés avec la République minmatar pourront sélectionner l'une des balises de destination qui y sont actuellement reliées pour s'y rendre. Le chargement du lance-vaisseaux interstellaire s'effectue balise par balise avant l'activation du lancement des capsuliers vers leurs destinations. Le lance-vaisseaux interstellaire est une méthode de transport longue distance, mais à sens unique.",
    "ja": "アマーとミンマターの義勇軍は戦闘状態にあり、ミンマター共和国はトリグラビアンの輸送中継技術を使い、その戦場で使用できる戦略兵器を開発しようとしていたが、この共和国惑星間艦艇キャスターはそういった活動が結実したものだ。アモにある共和国の戦域本部システムに稼働状態で設置されているこの惑星間艦艇キャスターは、最大3か所の共和国艦艇キャスタービーコンにリンクし、義勇軍である連盟自由軍の義勇戦士たちを含めたミンマターの部隊を指定地点まで送り届けることができる。    トリグラビアンの輸送中継技術の獲得、開発を目指したミンマター共和国に忠誠を誓うカプセラたちによる献身的活動を経て同国が建設した共和国惑星間艦艇キャスターは、既に開発が進んでいた恒星関連技術と組み合わさり、共和国恒星トランスミューターを動力源とする艦艇キャスターネットワークの輸送ハブとなっている。     ミンマター共和国に味方しているカプセラは共和国惑星間艦艇キャスターを使うことで、その時点で移動先としてリンクされている目的地ビーコンのいずれかを選択できる。惑星間艦艇キャスターがカプセラを目的地に輸送するには、まず各ビーコンへの輸送のためのチャージを順番に行う必要がある。惑星間艦艇キャスターは射程が長い一方で、片道切符の移動手段だ。",
    "ko": "민마타 공화국이 트리글라비안 전송 연계 시설 기술을 운용하기 위해 제작한 공화국 성간 함선전송기입니다. 이 시설로 민마타와 아마르 전쟁 영역에 밀리샤를 전략적으로 투입할 수 있습니다. 애모의 공화국 작전 사령부에 설치되었으며 최대 3개의 공화국 함선전송기 비컨을 연계해 부족해방전선 밀리샤 파일럿을 비롯한 각종 민마타 전력을 지정한 위치로 전송할 수 있습니다.<br><br>공화국 성간 함선전송기는 공화국 성간 함선전송망의 핵심으로, 공화국 태양광 트랜스뮤터로부터 동력을 공급받고 있습니다. 민마타는 충성스러운 캡슐리어들을 동원하여 트리글라비안 전송 연계 기술을 확보한 다음 이미 보유한 태양광 트랜스뮤터 기술과 결합하여 성공적으로 공화국 성간 함선전송기를 건설하였습니다.<br><br>민마타의 이름 아래 활동하는 캡슐리어들은 공화국 성간 함선전송기를 작동시킨 다음 현재 성간 함선전송망에 연결된 비컨 중 하나를 목적지로 선택할 수 있습니다. 전송 목적지를 선택하면 성간 함선전송기의 에너지 충전이 시작되며 충전이 완료되면 전송을 실시합니다. 먼 거리까지 전송할 수 있으나 편도 이동만 가능합니다.",
    "ru": "Республика Минматар приложила большие усилия, чтобы приспособить триглавскую технологию транспортного ретранслятора под военно-стратегические нужды в зоне боевых действий амаррского и минматарского ополчений. В итоге на свет появился минматарский межзвёздный кораблепускатель. Этот межзвёздный кораблепускатель расположен в системе Amo, которая является минматарской военной базой. Он способен подключаться сразу к трём маякам минматарского кораблепускателя в пределах зоны боевых действий и отправлять минматарские формирования, в том числе бойцов ополчения Республиканской освободительной армии, в самые разные пункты назначения. Минматарский межзвёздный кораблепускатель — результат совмещения технологии звёздного передатчика, уже освоенной минматарами, с триглавской технологией транспортного ретранслятора, которую удалось заполучить и модифицировать благодаря скоординированным действиям преданных Республике капсулёров. Это центральный элемент транспортной сети, работа которой обеспечивается минматарским звёздным передатчиком. Минматарский межзвёздный кораблепускатель позволяет капсулёрам, выступающим на стороне Республики Минматар, выбрать одну из областей, к которым на данный момент подключены маяки, в качестве пункта назначения. Межзвёздный кораблепускатель взимает отдельную плату за транспортировку к каждому маяку в составе маршрута и только затем отправляет капсулёра в нужную область. Кораблепускатель способен перемещать корабли на дальние расстояния, но только в одну сторону.",
    "zh": "这艘共和国星际舰船弹射台是米玛塔尔共和国将三神裔运输中继技术发展成艾玛-米玛塔尔国民战区有效战略资产的成果。这艘星际舰船弹射台位于阿莫的共和国设施总部星系，能够连接到战区任何地方的最多三个共和国舰船弹射台信标，并将包括部族解放力量的国民战士在内的米玛塔尔部队派往指定地点。米玛塔尔共和国忠诚的克隆飞行员为了获取和发展三神裔运输中继技术发起了专门活动，此后共和国建造了共和国星际舰船弹射台，与其已经成熟的星际技术发展相匹配，成为共和国星际突变器驱动的舰船弹射台网络的运输枢纽。与这个共和国星际舰船弹射台互动后，米玛塔尔共和国的克隆飞行员可以选择一个当前连接的目的地信标作为旅行目的地。星际舰船弹射台依次收取前往每个信标的运输费用，然后才能将克隆飞行员送往目的地。星际舰船弹射台旅行是一种远距离单程运输方式。"
  },
  "factionID": 500002,
  "graphicID": 25924,
  "groupID": 4549,
  "name": {
    "de": "Republic Interstellar Shipcaster",
    "en": "Republic Interstellar Shipcaster",
    "es": "Lanzador interestelar de la República",
    "fr": "Lance-vaisseaux interstellaire de la République",
    "ja": "共和国惑星間艦艇キャスター",
    "ko": "공화국 성간 함선전송기",
    "ru": "Republic Interstellar Shipcaster",
    "zh": "共和国星际舰船弹射台"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 8000.0,
  "sofFactionName": "minmatarnavy_upw_trig"
}