{
  "description": {
    "de": "Dieser Imperiale Interstellare Schiffswerfer ist das Ergebnis der Bemühungen des Imperiums der Amarr, die Triglavia-Transportrelais-Technologie zu einem strategischen Vorteil im Amarr-Minmatar-Kriegsgebiet zu entwickeln. Dieser Interstellare Schiffswerfer, der im Imperialen HQ-System Mehatoor steht, kann sich mit bis zu drei Imperialen Schiffswerfer-Signalfeuern überall im Kriegsgebiet verbinden und Amarr-Truppen, darunter auch Paladine der Miliz des 24. Imperialen Kreuzzugs, zu den Bestimmungsorten schicken. Der Imperiale Interstellare Schiffswerfer wurde gebaut, nachdem das Imperium der Amarr die Triglavia-Transportrelais-Technologie durch die List und das Geld loyaler Kapselpiloten erworben hatte. Er ist der zentrale Nexus eines von einem Sternenwandler des Imperiums angetriebenen Schiffswerfer-Netzwerks. Wenn sie mit diesem Imperialen Interstellaren Schiffswerfer interagieren, können Kapselpiloten, die mit dem Imperium der Amarr verbunden sind, eines der derzeit verbundenen Signalfeuer als Reiseziel auswählen. Der Interstellare Schiffswerfer berechnet die Kosten für den Transport zu einem Signalfeuer, bevor er für die Beförderung von Kapselpiloten aktiv wird. Interstellare Schiffswerfer sind eine Langstreckentransportmethode, gehen jedoch nur in eine Richtung.",
    "en": "This Imperial Interstellar Shipcaster is the fruit of the Amarr Empire’s efforts to develop Triglavian transport relay technology into a working strategic asset in the Amarr-Minmatar militia warzone. Poised in the Imperial theater HQ system of Mehatoor, this Interstellar Shipcaster is capable of linking to up to three Imperial Shipcaster Beacons anywhere in the warzone, and sending Amarr forces, including 24th Imperial Crusade militia paladins, to the designated locations.\r\n\r\nConstructed following the Amarr Empire’s successful acquisition of Triglavian transport relay technology by the guile and coin of loyalist capsuleers, the Imperial Interstellar Shipcaster is the vital nexus of a Shipcaster network powered by an Imperial Stellar Transmuter.\r\n\r\nInteracting with this Imperial Interstellar Shipcaster will permit capsuleers aligned to the Amarr Empire to select one of the destinations beacons currently linked as a travel destination. The Interstellar Shipcaster charges for transport to each beacon in turn before becoming active for launch of capsuleers to a destination. Interstellar Shipcaster travel is a long-range but one-way method of transport.",
    "es": "Este lanzador interestelar del Imperio es el fruto de los esfuerzos del Imperio Amarr para desarrollar la tecnología de relés de transporte triglaviana y convertirla en un activo estratégico en la zona de guerra de la milicia amarriana-minmatariana. Situado en el sistema del cuartel general imperial de Mehatoor, este lanzador interestelar es capaz de vincularse con hasta tres balizas de lanzadores imperiales en cualquier lugar de la zona de guerra y enviar fuerzas amarrianas, incluidos los paladines de la milicia de la 24.ª Cruzada Imperial, a las ubicaciones designadas.\r\n\r\nConstruido tras la exitosa adquisición por parte del Imperio Amarr de la tecnología de relés de transporte triglaviana gracias a la astucia y dinero de los capsulistas leales, el lanzador interestelar del Imperio es el nexo vital de una red de lanzadores impulsada por un transmutador estelar imperial.\r\n\r\nInteractuar con este lanzador interestelar imperial permitirá a los capsulistas aliados con el Imperio Amarr seleccionar una de las balizas de destino actualmente vinculadas como destino de viaje. El lanzador interestelar carga el transporte a cada baliza antes de activarse para el lanzamiento de capsulistas a un destino. El viaje mediante el lanzador interestelar es un método de transporte de largo alcance, pero unidireccional.",
    "fr": "Ce lance-vaisseaux interstellaire impérial est le fruit des efforts déployés par l'Empire amarr pour développer la technologie de relais de transport triglavian et en faire un atout stratégique efficace sur la zone de guerre de milices amarr-minmatar. Ce lance-vaisseaux interstellaire déployé à Mehatoor, le système du QG de l'Empire, est capable de relier jusqu'à trois balises de lance-vaisseaux impériales, peu importe leur position dans la zone de guerre. Il peut également envoyer des forces amarr aux emplacements désignés, dont les paladins de la milice 24th Imperial Crusade. Le lance-vaisseaux interstellaire impérial, construit suite au succès de l'Empire amarr dans son acquisition de la technologie de relais de transport triglavian grâce à la ruse et au porte-monnaie des capsuliers loyalistes, est le centre névralgique d'un réseau de lance-vaisseaux alimenté par un transmutateur stellaire impérial. En interagissant avec ce lance-vaisseaux impérial, les capsuliers alliés avec l'Empire amarr pourront sélectionner l'une des balises de destination qui y sont actuellement reliées pour s'y rendre. Le chargement du lance-vaisseaux interstellaire s'effectue balise par balise avant l'activation du lancement des capsuliers vers leurs destinations. Le lance-vaisseaux interstellaire est une méthode de transport longue distance, mais à sens unique.",
    "ja": "アマーとミンマターの義勇軍は戦闘状態にあり、アマー帝国はトリグラビアンの輸送中継技術を使い、その戦場で使用できる戦略兵器を開発しようとしていたが、この帝国惑星間艦艇キャスターはそういった活動が実を結んだものだ。メハトゥアにある帝国の戦域本部システムに稼働状態で設置されているこの惑星間艦艇キャスターは、最大3か所の帝国艦艇キャスタービーコンにリンクし、義勇軍である第24隊帝国十字軍のパラディンたちを含めたアマーの部隊を指定地点まで送り届けることができる。\r\n\r\nアマー帝国を支持するカプセラたちの狡猾さと尽力によって実現したトリグラビアンの輸送中継技術獲得に続いて建設された帝国惑星間艦艇キャスターは、帝国の恒星トランスミューターを動力源とする艦艇キャスターネットワークに不可欠な中枢施設である。\r\n\r\nアマー帝国に味方しているカプセラは帝国惑星間艦艇キャスターを使うことで、その時点で移動先としてリンクされている目的地ビーコンのいずれかを選択できる。惑星間艦艇キャスターがカプセラを目的地に輸送するには、まず各ビーコンへの輸送のためのチャージを順番に行う必要がある。惑星間艦艇キャスターは射程が長い一方で、片道切符の移動手段だ。",
    "ko": "아마르 제국이 트리글라비안 전송 연계 시설 기술을 운용하기 위해 제작한 제국 성간 함선전송기입니다. 이 시설로 아마르와 민마타 전쟁 영역에 밀리샤를 전략적으로 투입할 수 있습니다. 메하투어의 제국 작전 사령부에 설치되었으며 최대 3개의 제국 함선전송기 비컨을 연계해 제24 크루세이드 제국 함대 밀리샤 파일럿을 비롯한 각종 아마르 전력을 지정한 위치로 전송할 수 있습니다.<br><br>제국 성간 함선전송기는 제국 성간 함선전송망의 핵심으로, 제국 태양광 트랜스뮤터로부터 동력을 공급받고 있습니다. 아마르는 태양광 트랜스뮤터 기술을 이미 확보했으므로 제국 성간 함선전송기를 건설하기 위해 충성스러운 캡슐리어들을 동원해 트리글라비안 전송 연계 시설을 연구했습니다. 확보한 기술을 바탕으로 아마르는 제국 태양광 트랜스뮤터와 제국 성간 함선전송기를 성공적으로 건설하였습니다.<br><br>아마르의 이름 아래 활동하는 캡슐리어들은 제국 성간 함선전송기를 작동시킨 다음 현재 성간 함선전송망에 연결된 비컨 중 하나를 목적지로 선택할 수 있습니다. 전송 목적지를 선택하면 성간 함선전송기의 에너지 충전이 시작되며 충전이 완료되면 전송을 실시합니다. 먼 거리까지 전송할 수 있으나 편도 이동만 가능합니다.",
    "ru": "Амаррская Империя приложила все усилия, чтобы приспособить триглавскую технологию транспортного ретранслятора под военно-стратегические нужды в зоне боевых действий амаррского и минматарского ополчений. В результате на свет появился амаррский межзвёздный кораблепускатель. Этот межзвёздный кораблепускатель расположен в системе Mehatoor, которая является амаррской военной базой. Он способен подключаться сразу к трём маякам амаррского кораблепускателя в пределах зоны боевых действий и отправлять амаррские формирования, в том числе паладинов ополчения 24-го императорского миссионерского флота, в самые разные пункты назначения. Строительство этого кораблепускателя стало возможным благодаря верным Империи капсулёрам, которые не гнушались никаких средств, чтобы раздобыть для амаррцев триглавскую технологию транспортного ретранслятора. Амаррский кораблепускатель является ключевым звеном транспортной сети, работа которой обеспечивается амаррским звёздным передатчиком. Амаррский межзвёздный кораблепускатель позволяет капсулёрам, выступающим на стороне Амаррской Империи, выбрать одну из областей, к которым на данный момент подключены маяки, в качестве пункта назначения. Межзвёздный кораблепускатель взимает отдельную плату за транспортировку к каждому маяку в составе маршрута и только затем отправляет капсулёра в нужную область. Кораблепускатель способен перемещать корабли на дальние расстояния, но только в одну сторону.",
    "zh": "这艘帝国星际舰船弹射台是艾玛帝国将三神裔运输中继技术发展成艾玛-米玛塔尔国民战区有效战略资产的成果。这艘星际舰船弹射台位于莫哈托尔的帝国设施总部星系，能够连接到战区任何地方的最多三个帝国舰船弹射台信标，并将包括帝国圣战十字第二十四军团的国民圣骑士在内的艾玛部队派往指定地点。艾玛帝国通过利用忠诚克隆飞行员的诡计和金钱成功取得了三神裔运输中继技术，建造了帝国星际舰船弹射台，成为帝国星际突变器驱动的舰船弹射台网络的重要枢纽。与这个帝国星际舰船弹射台互动后，艾玛帝国的克隆飞行员可以选择一个当前连接的目的地信标作为旅行目的地。星际舰船弹射台依次收取前往每个信标的运输费用，然后才能将克隆飞行员送往目的地。星际舰船弹射台旅行是一种远距离单程运输方式。"
  },
  "factionID": 500003,
  "graphicID": 25916,
  "groupID": 4549,
  "name": {
    "de": "Imperial Interstellar Shipcaster",
    "en": "Imperial Interstellar Shipcaster",
    "es": "Lanzador interestelar del Imperio",
    "fr": "Lance-vaisseaux interstellaire impérial",
    "ja": "帝国惑星間艦艇キャスター",
    "ko": "제국 성간 함선전송기",
    "ru": "Imperial Interstellar Shipcaster",
    "zh": "帝国星际舰船弹射台"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 8000.0,
  "sofFactionName": "amarrnavy_upw_trig"
}