{
  "description": {
    "de": "Die GalNet StreamCast Unit ist ein besonderes Programm der GalNet Association, einem Zusammenschluss interstellarer Organisationen, Corporations und Vertreter der Imperien, der die Standards und Protokolle des interstellaren GalNet überwacht. Die GalNet StreamCast Unit unterhält Schiffe und sponsert unabhängige Piloten, um öffentlich zugängliche audiovisuelle und holografische Daten zur Verwendung in GalNet-Programmen bereitzustellen. Die Kanäle der GalNet StreamCast Unit bieten außerdem verschiedenen unabhängigen Künstlern eine Bühne und unterstützen die Bürger von New Eden dabei, Inhalte über die Streaming-Protokolle des interstellaren GalNet zu senden.",
    "en": "The GalNet StreamCast Unit is a special program of the GalNet Association, the grouping of interstellar organizations, corporations and empire representatives that oversees the standards and protocols of the interstellar GalNet.\r\n\r\nGalNet StreamCast Unit operates ships or sponsors independent pilots to provide public access audio-visual and holographic data for use in GalNet programming. GalNet StreamCast Unit channels also host a variety of independent program-makers and work to give access and support to those citizens of New Eden wishing to broadcast using the streaming protocols of the interstellar GalNet.",
    "es": "La Unidad StreamCast de GalNet es un programa especial de la Asociación GalNet, la agrupación de organizaciones interestelares, corporaciones y representantes de imperios que supervisa los estándares y los protocolos de la GalNet interestelar.\n\n\n\nLa Unidad StreamCast de GalNet opera naves o patrocina a pilotos independientes para obtener datos audiovisuales y holográficos de acceso público y luego usarlos en la programación. En los canales de la Unidad StreamCast de GalNet, también se pueden encontrar productores independientes que trabajan para ofrecer acceso y apoyo a los ciudadanos de Nuevo Edén que deseen transmitir usando los protocolos de GalNet interestelar.",
    "fr": "L'unité StreamCast du GalNet est un programme spécial de l'association GalNet, le groupement de représentants des organisations, corporations et empires interstellaires supervisant les normes et protocoles du GalNet. L'unité StreamCast du GalNet gère des vaisseaux ou sponsorise des pilotes indépendants pour fournir des données audiovisuelles et holographiques en accès public afin de les utiliser dans la programmation du GalNet. Les chaînes de l'unité StreamCast du GalNet hébergent également différents créateurs de programmes indépendants et œuvrent pour donner accès et soutenir les citoyens de New Eden souhaitant émettre en utilisant les protocoles de diffusions du GalNet interstellaire.",
    "ja": "GalNetストリームキャストユニットは、惑星間の組織、コーポレーション、帝国の代表者で構成されるGalNetアソシエーションの特別プログラムであり、惑星間のGalNetの基準とプロトコルを監督する。\n\n\n\nGalNetストリームキャストユニットは、GalNetプログラムで使用するパブリックアクセスのオーディオビジュアルやホログラフィックデータを提供するために、艦船を操作したり、個人パイロットのスポンサーになったりする。GalNetストリームキャストユニットのチャンネルは、様々な独立したプログラム制作者を迎え入れ、惑星間GalNetストリーミングプロトコルを使用して放送したいと考えているニューエデン市民にアクセスとサポートを提供する。",
    "ko": "스트림캐스트 유닛은 갤넷 협회에서 운영하는 특별 프로그램으로 다수의 성간 조직, 기업, 그리고 정부 단체가 참여하고 있습니다.<br><br>갤넷 스트림캐스트 유닛은 함선 지원 및 개인 파일럿에 대한 후원을 통해 갤넷 프로그램에 사용되는 각종 시청각 자료 및 홀로그램 데이터를 제작합니다. 그 외에도 개인 프로그램 제작자들을 후원하고 갤넷 스트리밍 시스템을 통해 콘텐츠를 송출하고자 하는 인원을 대상으로 방송용 플랫폼을 제공합니다.",
    "ru": "Трансляционный блок GalNet — это особая программа производства Ассоциации GalNet, в которую входят различные организации, корпорации и представители сверхдержав, контролирующие стандарты и протоколы межзвёздной сети GalNet. Трансляционный блок GalNet самостоятельно использует корабли или спонсирует независимых пилотов, которые предоставляют аудио-визуальные и голографические материалы, применяемые при создании программ для сети GalNet. Также каналы трансляционного блока GalNet размещают у себя работы и программы независимых авторов и оказывают поддержку гражданам Нового Эдема, желающим использовать протоколы трансляции межзвёздной сети GalNet.",
    "zh": ".星际网络直播分部是由星际网络协会、星际合作组织和一些对星际网络的标准和协议进行审查的帝国代表共同创立的。\n\n\n\n.星际网络直播分部自己运营或赞助克隆飞行员提供可被公众访问的全息影像数据，用来在星际网络中播放。星际网络直播分部频道中还有许多独立节目制作人，为想要使用星际网络直播协议的新伊甸公民提供帮助。"
  },
  "groupID": 1950,
  "marketGroupID": 2012,
  "name": {
    "de": "Hulk GalNet StreamCast Unit SKIN",
    "en": "Hulk GalNet StreamCast Unit SKIN",
    "es": "SKIN de Unidad StreamCast de GalNet para la Hulk",
    "fr": "SKIN Hulk, édition unité StreamCast du GalNet",
    "ja": "ハルクGalNetストリームキャストユニットSKIN",
    "ko": "헐크 '갤넷 스트림캐스트 유닛' SKIN",
    "ru": "Hulk GalNet StreamCast Unit SKIN",
    "zh": "霍克级星际网络直播分部涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 128,
  "volume": 0.01
}