{
  "description": {
    "de": "Dieser Booster wird von der Guri Malakim an ihre Agenten in ganz New Eden verteilt. <b>+6 % Schildbooster-Effektivität </b> Grunddauer: 2 Stunden. Dieser Booster wurde unter Verwendung von flüchtigen Verbindungen hergestellt und verfällt am <b>11. Juli YC125</b>.",
    "en": "This booster is distributed by the Guri Malakim for use by their agents across New Eden.\r\n\r\n<b>+6% Shield Booster Effectiveness</b>\r\n\r\nBase Duration 2 hours.\r\n\r\nThis booster has been manufactured using volatile compounds and will expire on <b>July 11th YC125</b>.",
    "es": "Guri Malakim distribuye este potenciador para que lo usen sus agentes por todo Nuevo Edén.\r\n\r\n<b>+6 % de bonificación a la efectividad del potenciador de escudo.</b>\r\n\r\nDuración base: 2 horas.\r\n\r\nEste potenciador se ha fabricado con compuestos volátiles y caducará el <b>11 de julio de 125 CY</b>.",
    "fr": "Ce booster est distribué par les Guri Malakim pour être utilisé par leurs agents dans tout New Eden. <b>+6 % à l'efficacité du booster de bouclier</b> Durée de base : 2 heures. Ce booster a été construit avec des mélanges volatils et expirera le <b>11 juillet CY 125</b>.",
    "ja": "このブースターは、グリ・マラキムがニューエデン中に存在する自分たちのエージェント向けに供給しているものである。\r\n\r\n<b>シールドブースターの効果+6%</b>\r\n\r\n基本持続時間：2時間。\r\n\r\nこのブースターは揮発性の合成物質で製造されており、<b>YC125年7月11日</b>に有効期限が切れる。",
    "ko": "구리 말라킴이 소속 요원들에게 지급할 목적으로 제작한 부스터입니다.<br><br><b>실드 부스터 효과 6% 증가</b><br>기본 지속 시간: 2시간<br><br>불안정한 혼합물로 구성되어 <b>YC 125년 7월 11일</b>에 사용이 만료됩니다.",
    "ru": "Этот стимулятор получают агенты группировки «Гури Малаким» по всему Новому Эдему. <b>+6% к эффективности модулей накачки щитов.</b> Базовая длительность: 2 часа. Стимулятор содержит нестабильные компоненты и перестанет действовать <b>11 июля 125 года от ю. с.</b>",
    "zh": "这款增效剂由古力·摩拉基穆势力分发，供他们在新伊甸各地的代理人使用。<b>+6%护盾回充增量器效果</b>基础持续时间2小时。这款增效剂在制造时使用了不稳定的化合物，将于<b>YC125年7月11日</b>过期。"
  },
  "groupID": 303,
  "iconID": 25241,
  "metaGroupID": 19,
  "name": {
    "de": "Expired Guri Malakim Shield Booster II",
    "en": "Expired Guri Malakim Shield Booster II",
    "es": "Potenciador de escudo de Guri Malakim II caducado",
    "fr": "Booster de bouclier guri malakim II expiré",
    "ja": "期限切れグリ・マラキム製シールドブースターII",
    "ko": "만료된 구리 말라킴 실드 부스터 II",
    "ru": "Expired Guri Malakim Shield Booster II",
    "zh": "过期的古力·摩拉基穆势力护盾回充增量器II"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}