{
  "description": {
    "de": "Dieser Booster wird von der SoCT verteilt, um bei ihren jovianischen Forschungsbemühungen zu helfen. <b>+4 % Panzerungsresistenzen</b> Grunddauer: 2 Stunden. Dieser Booster wurde unter Verwendung von flüchtigen Verbindungen hergestellt und verfällt am <b>11. Juli YC125</b>.",
    "en": "This booster is distributed by the SoCT to help with their Jovian research efforts.\r\n\r\n<b>+4% Armor Resistances</b>\r\n\r\nBase Duration 2 hours.\r\n\r\nThis booster has been manufactured using volatile compounds and will expire on <b>July 11th YC125</b>.",
    "es": "El CPC distribuye este potenciador para ayudar con los esfuerzos de investigación jovianos.\r\n\r\n<b>+4 % a las resistencias de blindaje</b>\r\n\r\nDuración base: 2 horas.\r\n\r\nEste potenciador se ha fabricado con compuestos volátiles y caducará el <b>11 de julio de 125 CY</b>.",
    "fr": "Ce booster est distribué par la SoCT pour appuyer ses efforts de recherche en matière de technologie jove. <b>+4 % de résistances de blindage</b> Durée de base : 2 heures. Ce booster a été construit avec des mélanges volatils et expirera le <b>11 juillet CY 125</b>.",
    "ja": "このブースターはコンシャスソウト学会によって供給されており、同組織が行っているジョビ研究活動の促進を目的としている。\r\n\r\n<b>アーマーレジスタンス+4%</b>\r\n\r\n基本持続時間：2時間。\r\n\r\nこのブースターは揮発性の合成物質で製造されており、<b>YC125年7月11日</b>に有効期限が切れる。",
    "ko": "깨어있는 자들의 사회에서 조브 유적지 탐사 작업을 지원하기 위해 지급하는 부스터입니다.<br><br><b>장갑 저항력 4% 증가</b><br>기본 지속 시간: 2시간<br><br>불안정한 혼합물로 구성되어 <b>YC 125년 7월 11일</b>에 사용이 만료됩니다.",
    "ru": "Этот стимулятор применяется ООМ для ускорения изучения наследия джовиан. <b>+4% к общей сопротивляемости брони.</b> Базовая длительность: 2 часа. Стимулятор содержит нестабильные компоненты и перестанет действовать <b>11 июля 125 года от ю. с.</b>",
    "zh": "这款增效剂由理性思维社团分发，以帮助他们进行朱庇特研究。<b>+4%装甲抗性</b>基础持续时间2小时。这款增效剂在制造时使用了不稳定的化合物，将于<b>YC125年7月11日</b>过期。"
  },
  "groupID": 303,
  "iconID": 25241,
  "metaGroupID": 19,
  "name": {
    "de": "Expired SoCT Armor Booster II",
    "en": "Expired SoCT Armor Booster II",
    "es": "Potenciador de blindaje del CPC II caducado",
    "fr": "Booster de blindage de la SoCT II expiré",
    "ja": "期限切れSoCT製アーマーブースターII",
    "ko": "만료된 깨어있는 자들의 사회 장갑 부스터 II",
    "ru": "Expired SoCT Armor Booster II",
    "zh": "过期的理性思维社团装甲增效剂II"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}