{
  "description": {
    "de": "Dieser Sternenwandler des Staats ist das Ergebnis eines höchst erfolgreichen Technologiebeschaffungs- und Forschungsprogramms, welches der Staat der Caldari mit Unterstützung seiner Kapselpiloten durchgeführt hat. Obwohl den Caldari der Zugang zur Triglavia-Sternentechnologie des Imperiums der Amarr und der Republik Minmatar fehlte, konnte sich der Staat durch Staatskunst, Spionage und Marktkräfte schnell die notwendigen Technologien und Daten beschaffen, um seine eigenen Forschungsbemühungen abzuschließen. Nach der erfolgreichen Kampagne zur Aneignung dieser Technologie und mit dem gewonnenen Verständnis für die Triglavia-Transportrelais-Technologie begannen die Caldari mit dem Bau der notwendigen Infrastruktur für einen Interstellaren Schiffswerfer. Der erste ausgereifte Sternenwandler des Staats wurde im Elonaya-System als Schlüsselelement der Energie- und Ressourcenbasis eingesetzt, die für den Betrieb eines Interstellaren Staats-Schiffswerfer-Netzwerks erforderlich ist.",
    "en": "This State Stellar Transmuter is the result of a highly-successful technology acquisition and research program carried out by the Caldari State with the assistance of its capsuleers. Although the Caldari lacked the access to Triglavian stellar technology available to the Amarr Empire and Minmatar Republic, through a mix of statecraft, espionage, and market forces, the State was able to rapidly acquire the necessary technology and data to complete its own research efforts.\r\n\r\nFollowing the successful campaign to acquire this technology, and with the State’s understanding of Triglavian transport relay technology also assured, the Caldari embarked on an effort to construct the necessary infrastructure for an Interstellar Shipcaster. The first mature State Stellar Transmuter was deployed in the Elonaya system as a key element of the power and critical resource base required for operating a State Interstellar Shipcaster network.",
    "es": "Este transmutador estelar del Estado es el resultado de un programa de investigación y adquisición de tecnología de gran éxito llevado a cabo por el Estado Caldari con la ayuda de sus capsulistas. Aunque los caldaris carecían del acceso a la tecnología estelar triglaviana disponible para el Imperio Amarr y la República Minmatar, a través de una combinación del manejo estatal, el espionaje y los esfuerzos de mercado, el Estado pudo adquirir rápidamente la tecnología y los datos necesarios para completar sus propios esfuerzos de investigación.\r\n\r\nTras la exitosa campaña para adquirir esta tecnología, y con la comprensión de la tecnología de relés de transporte triglaviana también asegurada por parte del Estado, los caldaris se embarcaron en un esfuerzo para construir la infraestructura necesaria para un lanzador interestelar. El primer transmutador estelar del Estado maduro se desplegó en el sistema Elonaya como un elemento clave de la energía y los recursos críticos requeridos para operar una red de lanzadores interestelares del Estado.",
    "fr": "Ce transmutateur stellaire de l'État est le résultat de l'obtention couronnée de succès d'une technologie et d'un programme de recherche conduit par l'État caldari avec l'aide de ses capsuliers. Bien que manquant d'accès à la technologie stellaire triglavian dont disposent l'Empire amarr et la République minmatar, l'État caldari est parvenu à s'approprier la technologie et les données nécessaires au développement de ses propres recherches en usant de son habileté politique, de l'espionnage et des dynamiques de marché. Après la réussite de la campagne visant à s'emparer de cette technologie, et avec la confirmation que les connaissances de l'État en matière de relais de transport triglavian étaient suffisantes, les Caldari ont concentré leurs efforts sur la construction de l'infrastructure nécessaire à un lance-vaisseaux interstellaire. Le premier transmutateur stellaire de l'État arrivé à maturité, élément clef de pouvoir, a été déployé dans le système d'Elonaya pour devenir une base de ressources cruciale, nécessaire à l'opération d'un réseau de lance-vaisseaux interstellaire de l'État.",
    "ja": "この連合恒星トランスミューターは、カルダリ連合が自国に味方するカプセラの協力のもとに行った研究プログラムが大成功を収めたことで手に入れた技術である。アマー帝国とミンマター共和国とは違い、カルダリはトリグラビアンの恒星関連技術を入手できなかったが、政治力、スパイ活動、そして経済力を組み合わせることで、独自の研究を完了させるのに必要な技術とデータを急速に獲得することができた。\r\n\r\nこの技術の獲得に成功し、さらにトリグラビアンの輸送中継技術に関する理解を盤石のものとしたカルダリは、惑星間艦艇キャスターに必要なインフラの建設に乗り出した。最初の完成形の連合恒星トランスミューターは、連合惑星間艦艇キャスターネットワークの運用に必要な電力と重要な資源基盤の鍵を握る存在として、エロナヤシステムに配置された。",
    "ko": "연합 태양광 트랜스뮤터는 칼다리 연합의 기술 개발 연구가 훌륭한 성과를 거두고 캡슐리어들의 지원 또한 보태지면서 완성될 수 있었습니다. 당초 칼다리는 아마르와 민마타가 보유한 트리글라비안 태양광 트랜스뮤터 기술을 직접 연구할 방도가 없었지만, 각종 첩보 활동과 시장 거래에 총력을 기울인 끝에 중요 연구 자료를 수집할 수 있었고 이를 통해 태양광 트랜스뮤터 기술을 손에 넣는 데 성공하였습니다.<br><br>성공적으로 태양광 트랜스뮤터 기술을 확보한 연합은 기존에 확보한 트리글라비안 전송 연계 기술을 활용해 성간 함선전송기 완공에 필요한 기반 시설을 건설했습니다. 첫 연합 태양광 트랜스뮤터는 엘로나야 성계에 건설되었으며 이후 연합 성간 함선전송망을 가동하는 핵심 동력원이 되었습니다.",
    "ru": "Этот калдарский звёздный передатчик появился в результате весьма успешной кампании по поиску технологии и масштабных исследований, в которых участвовало множество капсулёров, верных Государству Калдари. Несмотря на то что калдарцы, в отличие от амаррцев и минматаров, не располагали триглавскими звёздными технологиями, они использовали весь арсенал средств (политические инструменты, шпионаж, рыночные механизмы), чтобы быстро раздобыть нужные данные и завершить собственные исследования. После того как эта технология оказалась в руках калдарцев, они начали создавать инфраструктуру, необходимую для межзвёздного кораблепускателя, и в этом им очень помогло знание триглавской технологии транспортного ретранслятора. Первый полноценный калдарский звёздный передатчик был установлен в системе Elonaya. Он обеспечивает энергией и ресурсами всю транспортную сеть калдарского межзвёздного кораблепускателя.",
    "zh": "这台合众国星际突变器是加达里合众国在其克隆飞行员协助下进行的一项非常成功的技术采集和研究计划的成果。尽管加达里无法像艾玛帝国和米玛塔尔共和国那样获得三神裔星际技术，但通过将治国方略、间谍活动和市场力量相结合，加达里还是能够迅速获得必要的技术和数据来完成自己的研究工作。在为获取这一技术发起的活动取得成功后，加达里也掌握了三神裔运输中继技术，并开始着手为星际舰船弹射台建造必要的基础设施。第一台成熟的合众国星际突变器被部署在厄洛纳亚星系中，作为运营合众国星际舰船弹射台网络所需动力和关键资源基础的关键要素。"
  },
  "graphicID": 25944,
  "groupID": 226,
  "name": {
    "de": "State Stellar Transmuter",
    "en": "State Stellar Transmuter",
    "es": "Transmutador estelar del Estado",
    "fr": "Transmutateur stellaire de l'État",
    "ja": "連合恒星トランスミューター",
    "ko": "연합 태양광 트랜스뮤터",
    "ru": "State Stellar Transmuter",
    "zh": "合众国星际突变器"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 220.0,
  "sofFactionName": "caldaribase"
}