{
  "description": {
    "de": "Dieser Sternenwandler des Imperiums repräsentiert die ausgereifte Entwicklung einer Technologie des Imperiums der Amarr, die es durch einen gekaperten Dazh-Porevitium-Wandler der Triglavianer im Arshat-System erworben hat. Das Imperium entwickelte die ersten Sternenwandler-Prototypen durch Fusion der Triglavia-Technologie mit bekannten Prinzipien des Sternenabbaus und setzte drei solcher Prototypen in den umkämpften Kriegsgebietssystemen Egmar, Turnur und Vard ein. Trotz Rückschlägen wie dem Verlust des Prototyps von Turnur bei einem katastrophalen stellaren Ereignis, welches das System erschütterte, und der anschließenden Kaperung der Prototypen von Egmar und Vard durch die Republik Minmatar lernte das Imperium der Amarr einiges aus seinen Experimenten und perfektionierte sein Verständnis für die Technologie. Der erste ausgereifte Imperiale Sternenwandler wurde im Ohide-System als Schlüsselelement der Energie- und Ressourcenbasis eingesetzt, die für den Betrieb eines Imperialen Interstellaren Schiffswerfer-Netzwerks erforderlich ist.",
    "en": "This Imperial Stellar Transmuter represents the Amarr Empire’s mature development of a technology it first acquired through its control of a captured Triglavian “Dazh Porevitium Transmuter” in the Arshat system. The Empire developed the first prototype Stellar Transmuters fusing Triglavian technology with known principles of stellar harvesting, and deployed three such prototypes in the contested warzone systems of Egmar, Turnur, and Vard.\r\n\r\nDespite setbacks such as the loss of the Turnur prototype in a catastrophic stellar event that devastated the system, and the subsequent capture of the Egmar and Vard prototypes by the Minmatar Republic, the Amarr Empire learned much from its experiments and perfected its grasp of the technology. The first mature Imperial Stellar Transmuter was deployed in the Ohide system as a key element of the power and critical resource base required for operating an Imperial Interstellar Shipcaster network.",
    "es": "Este transmutador estelar imperial representa el desarrollo maduro del Imperio Amarr de una tecnología que adquirió por primera vez a través de su control de un «transmutador de porevitium Dazh» triglaviano capturado en el sistema Arshat. El Imperio desarrolló el primer prototipo de transmutador estelar fusionando la tecnología triglaviana con los principios conocidos de recolección estelar, y desplegó tres prototipos de este tipo en los sistemas de zonas de guerra en disputa de Egmar, Turnur y Vard.\r\n\r\nA pesar de contratiempos como la pérdida del prototipo de Turnur en una catástrofe estelar que devastó el sistema y la posterior captura de los prototipos Egmar y Vard por parte de la República Minmatar, el Imperio Amarr aprendió mucho de sus experimentos y perfeccionó su comprensión de la tecnología. El primer transmutador estelar imperial maduro se desplegó en el sistema Ohide como un elemento clave de la energía y los recursos críticos requeridos para operar una red de lanzadores interestelares del Imperio.",
    "fr": "Ce transmutateur stellaire est représentatif de l'avancement du développement de l'Empire amarr quant à la technologie qu'il a initialement acquise en s'emparant du « Transmutateur Porevitium Dazh » triglavian, dans le système d'Arshat. L'Empire a développé son premier prototype de transmutateur stellaire en associant la technologie triglavian aux principes de collecte stellaire déjà connus. Trois de ces prototypes ont été déployés dans les systèmes de zones de guerre d'Egmar, Turnur et Vard. Malgré des contretemps comme la perte du prototype de Turnur lors d'un événement stellaire catastrophique ayant dévasté le système, puis la capture des prototypes d'Egmar et de Vard par la République minmatar, l'Empire amarr a pu tirer d'importantes conclusions de ses expériences et ainsi parfaire sa maîtrise de la technologie. Le premier transmutateur stellaire impérial arrivé à maturité, élément clef de pouvoir, a été déployé dans le système d'Ohide pour devenir une base de ressources cruciale, nécessaire à l'opération d'un réseau de lance-vaisseaux interstellaire impérial.",
    "ja": "この帝国恒星トランスミューターは、アーシャトシステム内で鹵獲されたトリグラビアンの『ダズ・プロヴィチウム・トランスミューター』を制御することで初めて獲得できた技術を、アマー帝国が円熟の域に達するまで発展させたことを示している。帝国は最初のプロトタイプ恒星トランスミューターを、トリグラビアンの技術と既知の恒星採掘の原理を融合させることで開発し、そういったプロトタイプを3機、交戦中のシステムであるエグマ、ターナー、そしてバードに配置した。\r\n\r\nターナーのプロトタイプがシステムそのものを壊滅させる破滅的な恒星異常により失われたり、その後、エグマとバードのプロトタイプがミンマター共和国によって鹵獲されたりといった失敗はあったものの、アマー帝国はこれらの実験により多くのことを学び、技術を完璧に我が物とした。最初の完成形の帝国式恒星トランスミューターは、帝国惑星間艦艇キャスターネットワークの運用に必要な電力と重要な資源基盤の鍵を握る存在として、オハイドシステムに配置された。",
    "ko": "제국 태양광 트랜스뮤터는 아마르 제국이 아샤트 성계에서 발견한 트리글라비안의 '다즈 포레비티움 트랜스뮤터'를 연구한 끝에 건설해낸 시설로, 아마르 제국의 뛰어난 과학 기술을 보여줍니다. 제국은 태양의 에너지를 포획하는 트리글라비안 기술을 활용해 프로토타입 태양광 트랜스뮤터를 개발했습니다. 이후 제국은 민마타와 빈번한 무력충돌이 일어나는 에그마르, 투르누르, 바드 성계에 해당 프로토타입 태양광 트랜스뮤터를 건설했습니다.<br><br>그러나 투르누르의 프로토타입 태양광 트랜스뮤터가 오작동하면서 투르누르 성계가 초토화되는 일이 발생했고, 이어지는 민마타 공화국의 총공세에 에그마르와 바드에 설치한 제국 프로토타입 트랜스뮤터 또한 탈취당하고 말았습니다. 아마르 제국은 그 과정에서 얻은 경험을 최대한 활용해 태양광 트랜스뮤터 기술을 완벽하게 개선했습니다. 첫 제국 태양광 트랜스뮤터는 오하이드 성계에 건설되었으며 이후 제국 성간 함선전송망을 가동하는 핵심 동력원이 되었습니다.",
    "ru": "Этот амаррский звёздный передатчик — доработка триглавского Поревитиевого передатчик Даж, захваченного Империей в системе Arshat. Чтобы создать первый прототип звёздного передатчика, амаррцы объединили триглавскую технологию с уже существующими разработками, используемыми для сбора энергии и материалов со звёзд, и установили три таких прототипа в оспариваемых системах Egmar, Turnur и Vard, где постоянно идут бои. Несмотря на потерю прототипа в системе Turnur из-за страшной космической катастрофы и захват прототипов в системах Egmar и Vard Республикой Минматар, эксперименты амаррцев не прошли даром: они получили массу полезных сведений, позволивших им усовершенствовать технологию. Первый полноценный амаррский звёздный передатчик был установлен в системе Ohide. Он обеспечивает энергией и ресурсами всю транспортную сеть амаррского межзвёздного кораблепускателя.",
    "zh": "这台帝国星际突变器代表了艾玛帝国一项技术的发展成熟，它最初是通过控制一架在埃尔沙特星系中缴获的三神裔“达兹缺陷突变器”而获得的。帝国将三神裔技术与已知的星际采集原理融合在一起，研制出了第一台原型星际突变器，并在战况激烈的战区星系艾格玛尔、图尔鲁尔和瓦尔蒂中部署了三台这样的尖端型。尽管遇到了一些挫折，例如在一场毁灭性的星际事件中丢失了图尔鲁尔原型，随后米玛塔尔共和国夺取了艾格玛尔和瓦尔蒂尖端型，艾玛帝国还是从实验中学到了很多东西，并完美掌握了这项技术。第一台成熟的帝国星际突变器被部署在欧西德星系中，作为运营帝国星际舰船弹射台网络所需动力和关键资源基础的关键要素。"
  },
  "graphicID": 25941,
  "groupID": 226,
  "name": {
    "de": "Imperial Stellar Transmuter",
    "en": "Imperial Stellar Transmuter",
    "es": "Transmutador estelar imperial",
    "fr": "Transmutateur stellaire impérial",
    "ja": "帝国恒星トランスミューター",
    "ko": "제국 태양광 트랜스뮤터",
    "ru": "Imperial Stellar Transmuter",
    "zh": "帝国星际突变器"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 220.0,
  "sofFactionName": "amarrbase"
}