{
  "description": {
    "de": "Dieser Sternenwandler der Republik ist der Höhepunkt der erfolgreichen Entwicklung einer Technologie, die die Republik Minmatar vom Imperium der Amarr im Konflikt um Imperiale Sternenwandler-Prototypen in den Kriegsgebietssystemen Egmar und Vard übernommen hat. Nachdem das Minmatar-System von Turnur durch eine stellare Katastrophe, ausgelöst durch einen außer Kontrolle geratenen Sternenwandler-Prototypen, zerstört wurde, konzentrierten sich die Streitkräfte der Republik darauf, die Installationen in Egmar und Vard zu kapern, zu halten und zu deaktivieren. Dank der tatkräftigen Unterstützung durch die Miliz der Tribal Liberation Force konnte die Republic Fleet die Installationen in Egmar und Vard kapern und stilllegen. Aus diesen gekaperten Sternenwandlern konnte die Republik ihre eigene Fusion von Minmatar- und Triglavia-Technologien entwickeln. Der erste ausgereifte Sternenwandler der Republik wurde im Barkrik-System als Schlüsselelement der Energie- und Ressourcenbasis eingesetzt, die für den Betrieb eines Interstellaren Republik-Schiffswerfer-Netzwerks erforderlich ist.",
    "en": "This Republic Stellar Transmuter is the culmination of the Minmatar Republic’s successful development of a technology it seized from the Amarr Empire in the conflict over Imperial Prototype Stellar Transmuters in the warzone systems of Egmar and Vard. With the Minmatar system of Turnur devastated by a stellar catastrophe triggered by a runaway Prototype Stellar Transmuter, the Republic’s forces put a priority on capturing, holding and deactivating the Egmar and Vard installations.\r\n\r\nWith the vital efforts of the Tribal Liberation Force militia, the Republic Fleet captured and decommissioned the installations in Egmar and Vard. From these captured transmuters, the Republic was able to develop its own fusion of Minmatar and Triglavian technology. The first mature Republic Stellar Transmuter was deployed in the Barkrik system as a key element of the power and critical resource base required for operating a Republic Interstellar Shipcaster network.",
    "es": "Este transmutador estelar de la República es la culminación del desarrollo exitoso de una tecnología de la República Minmatar que arrebató al Imperio Amarr en el conflicto con los prototipos de transmutadores estelares imperiales en los sistemas de zona de guerra de Egmar y Vard. Cuando el sistema minmatariano de Turnur quedó devastado por una catástrofe estelar provocada por un prototipo de transmutador estelar desbocado, las fuerzas de la República dieron prioridad a la captura, defensa y desactivación de las instalaciones de Egmar y Vard.\r\n\r\nGracias al esfuerzo vital de la milicia de la Fuerza Tribal de Liberación, la Flota de la República capturó y desmanteló las instalaciones en Egmar y Vard. A partir de estos transmutadores capturados, la República pudo desarrollar su propia fusión de la tecnología minmatariana y triglaviana. El primer transmutador estelar de la República maduro se desplegó en el sistema Barkrik como un elemento clave de la energía y los recursos críticos requeridos para operar una red de lanzadores interestelares de la República.",
    "fr": "Ce transmutateur stellaire de la République est pour la République minmatar le point culminant du développement d'une technologie volée à l'Empire amarr durant le conflit visant à s'approprier les prototypes de transmutateurs stellaires impériaux dans les systèmes de zones de guerre d'Egmar et de Vard. Le système minmatar de Turnur ayant été dévasté par une catastrophe stellaire causée par un prototype de transmutateur stellaire incontrôlable, les forces de la République ont accordé la priorité à la capture, le contrôle et à la désactivation des installations d'Egmar et de Vard. Grâce aux efforts considérables fournis par la milice Tribal Liberation Force, la Flotte de la République a pu capturer et désactiver les installations d'Egmar et de Vard. Ces transmutateurs ont permis à la République de développer sa propre fusion de technologie minmatar et triglavian. Le premier transmutateur stellaire de la République arrivé à maturité, élément clef de pouvoir, a été déployé dans le système de Barkrik pour devenir une base de ressources cruciale, nécessaire à l'opération d'un réseau de lance-vaisseaux interstellaire de la République.",
    "ja": "この共和国恒星トランスミューターは、ミンマター共和国が交戦中のシステムであるエグマとバードで発生した帝国式プロトタイプ恒星トランスミューターを巡る戦いでアマー帝国から奪取した技術を発展させた完成形である。当時、ミンマターのシステムであるターナーがプロトタイプ恒星トランスミューターの暴走によって壊滅したことを受け、共和国軍はエグマとバードに設置されたプロトタイプの鹵獲、保持、そして停止を優先目標にして動いていた。\r\n\r\n連盟自由軍の義勇兵の多大な尽力により共和国海軍がエグマとバードに設置されたプロトタイプを鹵獲したことで、共和国はこのトランスミューターを基に、ミンマターとトリグラビアンの技術を融合させた独自技術の開発に成功した。最初の完成形の共和国恒星トランスミューターは、共和国惑星間艦艇キャスターネットワークの運用に必要な電力と重要な資源基盤の鍵を握る存在として、バークリクシステムに配置された。",
    "ko": "공화국 태양광 트랜스뮤터는 민마타 공화국이 아마르 제국과 끊임없이 싸워 빼앗은 성과입니다. 아마르가 에그마르와 바드에 제국 프로토타입 태양광 트랜스뮤터를 건설하자 민마타는 태양광 트랜스뮤터 기술을 노리고 공격해왔습니다. 이후 제국 프로토타입 태양광 트랜스뮤터 폭주 사태로 투르누르 성계가 초토화되는 일이 발생하자 공화국은 에그마르와 바드에 설치된 제국 프로토타입 태양광 트랜스뮤터를 멈추기 위해 모든 역량을 동원했습니다.<br><br>부족해방전선 소속 밀리샤의 몸을 아끼지 않는 노력으로 공화국 함대는 결국 에그마르와 바드에 설치된 태양광 트랜스뮤터 시설의 작동을 중단시킬 수 있었습니다. 공화국은 점령한 태양광 트랜스뮤터 시설을 역설계해 트리글라비안 기술을 얻어냈고, 이에 민마타의 자체 기술을 접목했습니다. 첫 공화국 태양광 트랜스뮤터는 바크리크 성계에 건설되었으며 이후 공화국 성간 함선전송망을 가동하는 핵심 동력원이 되었습니다.",
    "ru": "Этот минматарский звёздный передатчик стал результатом успешной модернизации технологии, которую Республика Минматар заполучила у Амаррской Империи в ходе боёв за амаррские прототипы звёздных передатчиков в системах Egmar и Vard, входящих в зону боевых действий. После того как минматарская система Turnur серьёзно пострадала из-за катастрофы, вызванной критическим сбоем в работе прототипа звёздного передатчика, первоочерёдной задачей вооружённых сил Республики стали захват, удержание и отключение прототипов в системах Egmar и Vard. В конечном счёте республиканскому флоту удалось захватить и вывести из эксплуатации прототипы в системах Egmar и Vard: в первую очередь благодаря самоотверженной помощи ополчения Республиканской освободительной армии. Минматарские учёные занялись изучением захваченных передатчиков и сумели совместить триглавскую технологию с собственными разработками. Первый полноценный минматарский звёздный передатчик был установлен в системе Barkrik. Он обеспечивает энергией и ресурсами всю транспортную сеть минматарского межзвёздного кораблепускателя.",
    "zh": "这台共和国星际突变器是米玛塔尔共和国成功开发一项技术的结晶，该技术是在艾格玛尔和瓦尔蒂战区星系中，发生有关帝国尖端型星际突变器的冲突时从艾玛帝国手中夺取的。图尔鲁尔的米玛塔尔星系在一场由失控的尖端型星际突变器引发的星际灾难中遭受重创，共和国部队将战略重点放在了占领、控制和停用艾格玛尔和瓦尔蒂设施上。在部族解放力量国民卫队的奋力拼搏下，共和舰队占领并关停了艾格玛尔和瓦尔蒂的设施。从这些已夺取的突变器中，共和国得以开发出融合米玛塔尔和三神裔技术的自有技术。第一台成熟的共和国星际突变器被部署在巴尔克里克星系中，作为运营共和国星际舰船弹射台网络所需动力和关键资源基础的关键要素。"
  },
  "graphicID": 25946,
  "groupID": 226,
  "name": {
    "de": "Republic Stellar Transmuter",
    "en": "Republic Stellar Transmuter",
    "es": "Transmutador estelar de la República",
    "fr": "Transmutateur stellaire de la République",
    "ja": "共和国恒星トランスミューター",
    "ko": "공화국 태양광 트랜스뮤터",
    "ru": "Republic Stellar Transmuter",
    "zh": "共和国星际突变器"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 220.0,
  "sofFactionName": "minmatarbase"
}