{
  "description": {
    "de": "Analysen durch CONCORD haben nur ungenügende und verwirrende Informationen über diese Struktur ergeben. Untersuchungen der beschädigten Bereiche der Struktur zeigen eine Reihe von offensichtlich mächtigen, aber funktional geheimnisvollen Elementen. Der Ursprung der Struktur ist unzweifelhaft Jove, aber aufgrund der fortschrittlichen Natur der Materialien und Bauweise ist die genaue Bestimmung des Alters schwer. Unabhängig vom Alter ist es sicher, dass die Struktur alles übertrifft, was wir bisher gesehen haben. ",
    "en": "CONCORD's analysis has revealed only scant and confusing information about this structure. Surveys of the damaged areas of the structure reveal a series of clearly powerful but functionally mysterious elements. The structure is undoubtedly Jove in origin but it is hard to determine its exact age given the advanced nature of the materials and construction. Regardless of its age, it is safe to say the structure surpasses anything we have previously seen. ",
    "es": "El análisis de CONCORD solo ha devuelto escasa y confusa información sobre esta estructura. Los exámenes de las zonas dañadas de la misma revelan una serie de elementos claramente poderosos, pero de misterioso funcionamiento. La estructura es sin duda joviana, pero su datación exacta es difícil determinar, dada la avanzada naturaleza de los materiales y la construcción. Independientemente de su antigüedad, no cabe duda de que la estructura supera todo lo presenciado anteriormente. ",
    "fr": "L'analyse de CONCORD n'a révélé que de minces et confuses informations au sujet de cette structure. L'examen des zones endommagées de la structure révèle une série d'éléments manifestement puissants, mais dont la fonction demeure mystérieuse. La structure est incontestablement d'origine jove, mais il est difficile de déterminer son âge exact, étant donné la nature sophistiquée de ses matériaux et de ses techniques de construction. En dépit de son ancienneté, il est clair qu'elle surpasse tout ce que nous avons pu voir jusqu'à présent. ",
    "ja": "CONCORDがこのストラクチャを分析した結果、得られたのは不可思議かつわずかな情報だけだった。この損傷したエリアを調査すると、明らかに巨大な力を持っているが機能が不明な何かが連なっていることがわかる。このストラクチャは明らかにジョビが作ったものだが、素材と構造の両方に高度な技術が使われていることを考えると、建造からどれほどの歳月が過ぎているのか正確に割り出すことは難しい。それが何年前のことであろうと、我々がこれまで目にしたことがあるいかなるストラクチャより古いと言っても過言ではないだろう。 ",
    "ko": "본 구조물에 관한 CONCORD의 보고서에는 혼란을 가중시키는 내용만 약간 적혀 있을 뿐 특별한 정보는 기록되어 있지 않습니다. 구조물 손상을 조사한 결과 강력하지만 기능적 특성을 알 수 없는 요소가 다수 발견되었습니다. 본 구조물은 조브가 건설한 것이 확실하나 첨단 자재와 진보된 공법이 사용된 것으로 보아 정확한 설립연도를 추정할 수 없습니다. 다만 정확한 역사는 알 수 없어도 독보적인 기술적 역량이 내재되어 있음은 확실해 보입니다. ",
    "ru": "Специалисты КОНКОРДа проанализировали это сооружение, но получили весьма скудные и противоречивые данные. При осмотре повреждённых участков объекта были обнаружены мощные элементы загадочного назначения. Сооружение, бесспорно, имеет джовианское происхождение, однако его точный возраст определить невозможно, поскольку конструкция слишком сложна, а материалы, из которых оно создано, недоступны на текущем уровне развития технологий. Каким бы древним ни был этот объект, одно можно сказать наверняка: во многих отношениях он превосходит всё, что мы видели ранее. ",
    "zh": "统合部对这个建筑的分析只能提供一些少得可怜又语焉不详的信息。对建筑被毁坏区域的调查显示有一种强大而目的明确的神秘力量介入其中。这个建筑毫无疑问属于朱庇特，但它先进的建造材料及工艺让人难以确定它存在多久了。可以说，这个建筑超越了我们之前所见过的任何东西。 "
  },
  "graphicID": 21091,
  "groupID": 1975,
  "name": {
    "de": "Jove Observatory (DO NOT TRANSLATE)",
    "en": "Jove Observatory (DO NOT TRANSLATE)",
    "es": "Jove Observatory (DO NOT TRANSLATE)",
    "fr": "Jove Observatory (DO NOT TRANSLATE)",
    "ja": "Jove Observatory (DO NOT TRANSLATE)",
    "ko": "Jove Observatory (DO NOT TRANSLATE)",
    "ru": "Jove Observatory (DO NOT TRANSLATE)",
    "zh": "Jove Observatory (DO NOT TRANSLATE)"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 220.0,
  "sofFactionName": "jovebase",
  "soundID": 20209
}