{
  "description": {
    "de": "Diese alte Forschungsstation des Imperiums lag über ein Jahrzehnt verlassen im Onnamon-System und blieb bis auf gelegentliche Einbrüche durch die Guristas-Piraten unberührt. Die Ruhe endete Anfang YC 125, als Streitkräfte der Caldari Navy die Anlage besetzten und die Guristas vollständig vertrieben. Der Staat hat sich nicht dazu geäußert, was er durch die Besetzung dieser ehemaligen Anlage des Imperiums zu erreichen versucht.",
    "en": "This old Imperial Research Station sat abandoned in the Onnamon system for over a decade largely untouched beyond occasional intrusions from the Guristas Pirates. This tranquility ended in early YC125 when Caldari Navy forces occupied the facility and drove away the Guristas presence entirely. The State has remained tight lipped about what they hope to gain from occupying this former Imperial facility.",
    "es": "Esta antigua estación de investigación del Imperio permaneció abandonada en el sistema Onnamon durante más de una década, prácticamente intacta más allá de las intrusiones ocasionales de los Piratas Guristas. Esta tranquilidad terminó a principios del 125 CY cuando las fuerzas de la Armada Caldari ocuparon las instalaciones y ahuyentaron por completo a los guristas. El Estado se ha mantenido callado sobre lo que esperan conseguir al ocupar esta antigua instalación del Imperio.",
    "fr": "Cette ancienne station de recherche impériale est restée abandonnée dans le système d'Onnamon pendant plus d'une décennie, sans autre intrusion que celle, occasionnelle, des pirates guristas. Cette période de calme prend fin au début de l'année CY 125, lorsque les forces de la Caldari Navy occupent la station et en bannissent complètement les Guristas. L'État est resté très discret sur ce qu'il espère tirer de l'occupation de cette ancienne unité impériale.",
    "ja": "この古い帝国研究ステーションはオンナモンシステムで10年以上放置され、稀にガリスタス海賊によって侵入されることを除けば終始無人の状態であった。しかしこの静寂はYC125にカルダリ海軍が占領した事により破られ、ガリスタスは同施設から完全に放逐された。この旧帝国施設を占拠することで何を得ようとしているのか。連合は多くを語ろうとしない。",
    "ko": "오래전 오나몬 성계에 버려진 제국 연구 정거장입니다. 공식적으로 십 년 이상 사용되지 않았으나 종종 구리스타스 해적이 주변에서 목격되곤 했습니다. YC 125년 칼다리 해군이 구리스타스 해적을 몰아내고 이 연구 정거장을 점거했습니다. 그러나 연합은 제국 시설을 점거한 목적에 대해서는 함구하고 있습니다.",
    "ru": "Эта амаррская научная станция, расположенная в системе Onnamon, пустовала больше десятилетия. Лишь иногда в неё заглядывали члены организации «Гуристас». Однако в начале 125 г. от ю. с. военные из калдарского флота захватили этот объект и выдворили оттуда пиратов. Калдарцы молчат о том, зачем им понадобилось захватывать это сооружение, ранее принадлежавшее амаррцам.",
    "zh": "这座老旧的帝国研究空间站已经在欧拿蒙星系荒废了十多年，除了古斯塔斯游寇偶尔入侵外，基本维持原样。YC125年初，加达里海军占领此地并驱逐了所有古斯塔斯势力，打破了这种平静。至于占领这座前帝国设施有何好处，合众国始终保持缄默。"
  },
  "graphicID": 3775,
  "groupID": 226,
  "name": {
    "de": "Abandoned Imperial Research Station",
    "en": "Abandoned Imperial Research Station",
    "es": "Estación de investigación del Imperio abandonada",
    "fr": "Station de recherche impériale abandonnée",
    "ja": "放棄された帝国研究ステーション",
    "ko": "버려진 제국 연구소 정거장",
    "ru": "Abandoned Imperial Research Station",
    "zh": "废弃的帝国研究空间站"
  },
  "portionSize": 1,
  "published": false,
  "radius": 7944.0,
  "sofFactionName": "amarrbase",
  "soundID": 20174
}