{
  "description": {
    "de": "Dieser Sternenwandler der Föderation ist das Ergebnis hart erkämpfter Bemühungen zur Aneignung von Triglavia-Sternentechnologie und zu ihrer Weiterentwicklung zu einer funktionierenden Installation. Da die Föderation keinen Zugang zu Triglavia-Relais-Technologie und -Sternentechnologie hatte, konzentrierten sich die Bemühungen der loyalen Kapselpiloten auf letztere, während eine parallele Anstrengung Fortschritte in ersterer machte. Loyalisten der Gallente betrieben Spionage, Bergungsoperationen und Marketing zur Beschaffung der nötigen Technologie und Daten und hatten Erfolg mit einem Bauprogramm der Föderation. Mit dem Wissen, dass die Triglavia-Transportrelais-Technologie die Energie und die besonderen Ressourcen eines Sternenwandlers benötigt, bereitete die Föderation mit dem Erwerb der Technologien den Bau der notwendigen Anlage vor. Der erste ausgereifte Sternenwandler der Föderation wurde im Gisleres-System als Schlüsselelement der Energie- und Ressourcenbasis eingesetzt, die für den Betrieb eines Interstellaren Föderations-Schiffswerfer-Netzwerks erforderlich ist.",
    "en": "This Federation Stellar Transmuter is the product of a hard-fought effort to acquire by any means Triglavian stellar technology and develop it into a working installation. Lacking access to both Triglavian relay technology and stellar technology, Federation efforts pioneered by loyal capsuleers focused on the latter while a parallel effort made inroads on the former. Gallente loyalists engaged in espionage, recovery operations, and market efforts to acquire the needed technology and data, with success leading to a Federation construction program.\r\n\r\nWith the understanding that Triglavian transport relay technology requires the power and special resources provided by a Stellar Transmuter installation, the Federation prepared for construction of the necessary facility as they acquired the technologies. The first mature Federation Stellar Transmuter was deployed in the Gisleres system as a key element of the power and critical resource base required for operating a Federation Interstellar Shipcaster network.",
    "es": "Este transmutador estelar de la Federación es el producto de un arduo esfuerzo para adquirir por cualquier medio la tecnología estelar triglaviana y convertirla en una instalación funcional. Al carecer de acceso tanto a la tecnología de relés triglaviana como a la tecnología estelar, los esfuerzos de la Federación promovidos por capsulistas leales se centraron en esta última, mientras que un esfuerzo paralelo avanzó en el desarrollo de la primera. Los capsulistas leales a Gallente participaron en operaciones de espionaje, recuperación y esfuerzos de mercado para adquirir la tecnología y los datos necesarios, y el éxito condujo a un programa de construcción de la Federación.\r\n\r\nTras comprender que la tecnología de relés de transporte triglaviana requiere la energía y los recursos especiales proporcionados por una instalación de lanzador interestelar, la Federación se preparó para la construcción de las instalaciones necesarias a medida que adquirían las tecnologías. El primer transmutador estelar de la Federación maduro se desplegó en el sistema Gisleres como un elemento clave de la energía y los recursos críticos requeridos para operar una red de lanzadores interestelares de la Federación.",
    "fr": "Ce transmutateur stellaire de la Fédération est le produit d'efforts soutenus pour obtenir coûte que coûte la technologie stellaire triglavian et de la développer en une installation fonctionnelle. En raison de son accès limité à la technologie triglavian de relais et à la technologie stellaire, les efforts menés par de loyaux capsuliers de la Fédération se sont concentrés sur cette dernière, pendant que d'autres initiatives ont conduit à une percée dans la première. Les loyalistes gallente se sont impliqués avec succès dans l'espionnage, les opérations de récupération commerciales pour obtenir la technologie et les données nécessaires, ouvrant la voie au programme de construction de la Fédération. Tout en gardant à l'esprit que la technologie de relais de transport triglavian requiert de la puissance et des ressources spéciales fournies par une installation de transmutateur stellaire, la Fédération s'est préparée à la construction des infrastructures nécessaires au cours de l'acquisition de ces technologies. Le premier transmutateur stellaire de la Fédération arrivé à maturité, élément clef de pouvoir, a été déployé dans le système de Gisleres pour devenir une base de ressources cruciale, nécessaire à l'opération d'un réseau de lance-vaisseaux interstellaire de la Fédération.",
    "ja": "連邦恒星トランスミューターは、トリグラビアンの恒星関連技術の獲得と実用的な施設への転用に向けたなりふり構わぬ熾烈な活動の成果である。連邦はトリグラビアンの中継技術と恒星関連技術の両方を所有しておらず、後者には同国に忠誠を誓うカプセラたちが先導する形で取り組み、同時に後者を獲得するために襲撃を仕掛けた。ガレンテに忠誠を誓う者たちは必要な技術とデータを手に入れるためにスパイ活動や回収作戦、そして経済活動を行い、それにより連邦の建設プログラムを成功に導いた。\r\n\r\nトリグラビアンの輸送中継技術には、恒星トランスミューターが生み出す電力と特殊な資源が必要であることを理解した連邦は、技術の獲得と並行して必要な施設の建設準備も行い、最初の完成形の連邦恒星トランスミューターは、連邦惑星間艦艇キャスターネットワークの運用に必要な電力と重要な資源基盤の鍵を握る存在として、ギスレアズシステムに配置された。",
    "ko": "연방 태양광 트랜스뮤터는 트리글라비안 태양광 트랜스뮤터 기술을 확보하기 위한 부단한 노력 끝에 제작될 수 있었습니다. 당초 갈란테 연방은 태양광 트랜스뮤터 기술을 확보하는 것과 전송 연계 기술을 확보하는 것 모두에 실패하였습니다. 이들은 먼저 태양광 트랜스뮤터 기술을 손에 넣기 위해 충성스러운 캡슐리어들을 동원하였고 전송 연계 기술까지 차근차근 연구 범위를 넓혀갔습니다. 갈란테에 충성하는 캡슐리어들은 다양한 첩보 활동 및 발굴 활동으로 기술을 수집하고 시장에서 필요한 데이터를 구매함으로써 연구에 아낌없는 지원을 보냈습니다.<br><br>트리글라비안 전송 연계 시설은 태양광 트랜스뮤터로부터 생산되는 막대한 동력이 필요합니다. 연방은 태양광 트랜스뮤터 기술을 확보하자마자 즉시 동력 공급 시설의 건설에 착수했습니다. 첫 연방 태양광 트랜스뮤터는 기슬리어스 성계에 건설되었으며 이후 연방 성간 함선전송망을 가동하는 핵심적인 동력원이 되었습니다.",
    "ru": "Галленты отчаянно стремились заполучить триглавскую звёздную технологию и создать на её основе рабочее устройство. Плодом этих усилий стал галлентский звёздный передатчик. Изначально Галлентская Федерация не имела доступа не только к звёздной, но и транспортной технологии. Капсулёры, выступавшие на стороне галлентов, сосредоточились на получении звёздной технологии, а работа по добыванию транспортной технологии велась параллельно. Пилоты, присягнувшие Галлентской Федерации, занимались шпионажем, организовывали вылазки и проводили операции в торговых системах, чтобы раздобыть необходимые данные. Результатом их стараний стал успешный запуск Федеральной строительной программы. Галленты прекрасно понимали, что транспортный ретранслятор нужно снабжать энергией и особыми ресурсами, которые может предоставить только звёздный передатчик. Поэтому после того, как в их распоряжении оказались обе технологии, они развернули масштабные строительные работы. Первый полноценный галлентский звёздный передатчик был установлен в системе Gisleres. Он обеспечивает энергией и ресурсами всю транспортную сеть галлентского межзвёздного кораблепускателя.",
    "zh": "这台联邦星际突变器是为获取三神裔星际技术并将其开发成一个有效装置而以各种方式不懈努力后得到的产物。由于无法同时获得三神裔中继技术和星际技术，联邦忠诚的克隆飞行员将工作重点放在了后者上，同时对前者也进行了相应的努力。盖伦特忠诚的拥护者通过从事间谍活动、回收行动和市场投入来获取所需的技术和数据，最终促成了联邦的建造计划。由于了解三神裔运输中继技术需要星际突变器设施所提供的动力和特殊资源，联邦在获得这些技术后就准备建造必要的设施。一台成熟的联邦星际突变器被部署在基斯尔勒斯星系中，作为运营联邦星际舰船弹射台网络所需动力和关键资源基础的关键要素。"
  },
  "graphicID": 25945,
  "groupID": 226,
  "name": {
    "de": "Federation Stellar Transmuter",
    "en": "Federation Stellar Transmuter",
    "es": "Transmutador estelar de la Federación",
    "fr": "Transmutateur stellaire de la Fédération",
    "ja": "連邦恒星トランスミューター",
    "ko": "연방 태양광 트랜스뮤터",
    "ru": "Federation Stellar Transmuter",
    "zh": "联邦星际突变器"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 220.0,
  "sofFactionName": "gallentebase"
}