{
  "capacity": 1200.0,
  "description": {
    "de": "Vila-Skarbnik-Varianten der von Triglavia kontrollierten Raubdrohnen patrouillieren die Vila-Allopoiesis-Nexus-Gebiete und Nesosilikat-Rakovene-Felder, aus denen automatisierte industrielle Anlagen der Triglavianer einen Großteil ihrer Materialien gewinnen. Diese Vila-Skarbnik-Verankerungsariante ist mit einem Warpstörer und einem Arsenal von Zerstörungswaffen ausgestattet. In der Raumverwerfung des Abgrunds und in Pochven wurden sehr viele Raubdrohnen entdeckt. Das Rätsel, wie die Raubdrohnen in den Abgrund gelangen konnten, gilt es noch zu lösen. Es gibt einige Beweise dafür, dass das Triglavia-Kollektiv große Zahlen von Raubdrohnen unterwandert hat, womöglich um sie dazu zu drängen, im Konflikt des Kollektivs gegen die einfallenden Drifter zu kämpfen.",
    "en": "Vila Skarbnik variants of Triglavian-controlled rogue drones patrol the Vila Allopoiesis Nexus sites and the Nesosilicate Rakovene fields from which the Triglavians' automated industrial facilities source much of their materials. The Anchoring Vila Skarbnik variant is equipped with warp disruptors alongside its array of destructive weapons.\r\n\r\nRogue drones have been encountered in large numbers in Abyssal Deadspace and Pochven. The question of how the rogue drones entered the Abyss is a mystery that remains unsolved as yet. There is considerable evidence that the Triglavians have subverted large numbers of the rogue drones, perhaps to press them into service in the Collective's conflict with the invading Drifters.",
    "es": "Las variantes de Vila Skarbnik de drones rebeldes controlados por los triglavianos patrullan las zonas de nexos de alopoiesis de Vila y los campos de rakovena de nesosilicato de donde las instalaciones industriales automatizadas triglavianas obtienen gran parte de sus materiales. La variante de Vila Skarbnik de anclaje está equipada con disruptores de warp junto con su variedad de armas destructivas.\n\nSe han encontrado grandes cantidades de drones rebeldes en el espacio muerto abisal y en Pochven. Cómo entraron en el Abismo resulta un misterio que sigue sin resolverse. Hay muchas pruebas de que los triglavianos han subyugado grandes cantidades de drones rebeldes, tal vez para usarlos en el conflicto del Colectivo con los drifters invasores.",
    "fr": "Les variantes Vila Skarbnik de drones renégats contrôlés par les Triglavian patrouillent les sites nexus de Vila Allopoiesis et les champs de rakovene nésosilicaté, d'où les installations industrielles automatisées des Triglavian tirent une grande partie de leurs matériaux. Cette variante de Vila Skarbnik d'ancrage est équipée de perturbateurs de warp en parallèle de son arsenal d'armes destructrices. Les drones renégats sont nombreux dans l'abîme Deadspace et la région de Pochven. Comment les drones renégats ont pénétré dans l'abîme reste encore un mystère à ce jour. Il semble évident que les Triglavians ont saboté un grand nombre de drones renégats, certainement pour les forcer à servir dans le conflit qui oppose le Collectif aux drifters envahisseurs.",
    "ja": "トリグラビアンの自動産業施設に使用される原材料の多くは、ビラ・アロポイエシスネクサスのサイトおよびネソ珪酸塩化ラコベネのフィールドから調達されており、これら場所をビラ・スカルブニク型のトリグラビアン制御ローグドローンが巡回している。なお、係留ビラ・スカルブニク型にはワープ妨害器やその他多数の破壊力のある兵器が搭載されている。\n\nアビサルデッドスペースとポクヴェンでは、多くのローグドローンとの戦闘が発生している。ローグドローンがどうやってあの領域に進入しているかは、未だに明らかになっていない。トリグラビアンが大量のローグドローンを拿捕しているのはほぼ確実だが、おそらくその目的は、侵攻してきているドリフターとの戦いに活用するためだろう。",
    "ko": "트리글라비안이 생산한 빌라 스카브닉 계열 로그 드론이 집약형 결합생산 넥서스 사이트 주변과 네소규산염 라코벤 지대를 순찰하고 있습니다. 트리글라비안의 자동화 생산 시설은 주로 네소규산염 라코벤 지대에서 채취한 자원으로 운용되는 듯합니다. 순찰 중인 드론 중에는 강력한 무기와 워프 디스럽터를 장착한 앵커 빌라 스카브닉 드론 개체도 있습니다.<br><br>대량의 로그 드론이 어비설 데드스페이스와 포치벤에서 목격되고 있습니다. 그러나 로그 드론이 어떠한 방법으로 어비설 지역에 진입했는지는 아직 파악되지 않았습니다. 지금까지 수집된 정보로 추정했을 때 트리글라비안이 이들 로그 드론의 대다수를 제어하고 있는 듯합니다. 이는 드리프터의 침범에 맞서 트리글라비안이 조치를 취한 결과로 보입니다.",
    "ru": "Модели восставших дронов Вила Скарбник патрулируют нексусы Вила Аллопоэзис и месторождения ортосиликатного раковина, откуда автоматизированные промышленные предприятия Триглава добывают львиную долю материалов. «Якорная» модификация Вила Скрабник оснащена варп-подавителями, а также целым арсеналом мощных орудий. Восставшие дроны в больших количествах встречаются в Мёртвой бездне и секторе Почвень. Вопрос, как именно восставшие дроны проникли в бездну, остаётся загадкой. Существуют неоспоримые доказательства того, что Триглав смог привлечь на свою сторону большое количество восставших дронов — возможно, для того чтобы использовать их как боевую силу в борьбе с вторжением Скитальцев.",
    "zh": "受三神裔控制的自由无人机的维拉斯卡布尼克级衍生型号负责在维拉异创生连接站和岛状硅酸盐拉克岩矿区巡逻，那里是三神裔自动化工业设施获取大部分材料的来源地。锚定的维拉斯卡布尼克级衍生型装备了跃迁扰断器和一系列破坏性武器。自由无人机总是成群结队地出现在深渊空间和波赫文。这些自由无人机是怎么进入深渊空间的至今仍是个未解之谜。有充分证据表明三神裔将大量的自由无人机收为己用，由共同体用来对抗入侵的流浪者。"
  },
  "graphicID": 1219,
  "groupID": 1568,
  "mass": 1000000.0,
  "name": {
    "de": "Anchoring Vila Skarbnik",
    "en": "Anchoring Vila Skarbnik",
    "es": "Vila Skarbnik de anclaje",
    "fr": "Vila Skarbnik d'ancrage",
    "ja": "係留ビラ・スカルブニク",
    "ko": "앵커 빌라 스카브닉",
    "ru": "Anchoring Vila Skarbnik",
    "zh": "锚定的维拉斯卡布尼克级"
  },
  "portionSize": 1,
  "published": false,
  "radius": 45.0,
  "sofFactionName": "roguebase",
  "soundID": 11,
  "volume": 60.0
}