{
  "capacity": 2700.0,
  "description": {
    "de": "Ein einzelner Knoten des Vila-Allopoiesis-Nexus, der Materialien empfängt und mutadaptive Baukomponenten baut, um den rätselhaften Zielen der Triglavia-Herren der unterwanderten Raubdrohnen zu dienen, die ihn betreiben. Die Drohnen und ihre automatisierten Vila-Allopoiesis-Knoten arbeiten unerlässlich, um die mutadaptiven Mehrzweck-Baukomponenten auszuspucken, die zum Bau vieler Triglavia-Strukturen und -Geräte verwendet werden. Das Hacken des Vila-Allopoiesis-Knotens wird höchstwahrscheinlich Zugriff auf einen Teil der Daten, Materialien und Hilfsgeräte ermöglichen, die von seinen Funktionen gebraucht werden. Es sollte vorsichtig vorgegangen werden, um die Vila-Skarbnik-Drohnen, die diesen Ort bewachen, entweder zu vermeiden oder sie zu zerstören. Sie sind augenscheinlich die Verwalter und Arbeitstiere des Nexus und der Asteroidenfelder, aus denen die Anlage ihre Materialien gewinnt.",
    "en": "A single node of the Vila Allopoiesis Nexus receiving materials and constructing Mutadaptive Construction Components in order to serve the inscrutable purposes of the Triglavian masters of the subverted rogue drones tending it. The drones and their automated Vila Allopoiesis Nodes are ceaselessly at work churning out the general purpose Mutadaptive Construction Components that are used in the construction of many Triglavian structures and devices.\r\n\r\nHacking this Vila Allopoiesis Node is likely to give access to some portion of the data, materials and ancillary devices used in its functions. Care should be taken to avoid or destroy the Vila Skarbnik drone variants guarding the location, apparently the custodians and workhorses of the nexus and the asteroid fields from which the facility sources its materials.",
    "es": "Un solo nodo del nexo de alopoiesis de Vila que recibe materiales y construye componentes de construcción mutadaptativos para servir a los propósitos inescrutables de los maestros triglavianos de los drones rebeldes subvertidos que lo atienden. Los drones y sus nodos de alopoiesis de Vila automatizados trabajan incesantemente produciendo componentes de construcción mutadaptativos de uso general que se utilizan en la construcción de muchas estructuras y dispositivos triglavianos.\n\nEs probable que hackear este nodo de alopoiesis de Vila dé acceso a una parte de los datos, materiales y dispositivos auxiliares utilizados en sus funciones. Se debe tener cuidado para evitar o destruir las variantes de drones de Vila Skarbnik que protegen la ubicación, que al parecer vigilan y operan los campos de asteroides de los que la instalación obtiene sus materiales.",
    "fr": "Un nœud de nexus de Vila Allopoiesis gardé par des drones renégats subvertis, recevant des matériaux et produisant des composants de construction muta-adaptatifs pour servir les objectifs impénétrables de leurs maîtres triglavian. Les drones et leurs nœuds Vila Allopoeisis automatisés travaillent sans relâche à la production de composants de construction muta-adaptatifs à usage général, qui servent à la construction d'un grand nombre de structures et dispositifs triglavian. En piratant ce nœud Vila Allopoiesis, vous devriez avoir accès à une partie des données, du matériel et des dispositifs secondaires qu'il utilise. Assurez-vous toutefois d'éviter ou de détruire les variantes de drones Vila Skarbnik qui gardent les lieux, à la fois gardiens et chevaux de trait des nexus et des champs d'astéroïdes d'où l'installation tire ses matériaux.",
    "ja": "従属用改造ローグドローンの主であるトリグラビアンの理解不能な目的を実現するべく、資源を受領し、変異順応性建設資材を製造しているビラ・アロポイエシスネクサスのノードの1つ。ドローンと自動化されたビラ・アロポイエシスは延々と汎用性の高い変異順応性建設資材を製造しつづけている。これら資材はトリグラビアンの数多くの建造物やデバイスの建造に使用されている。\n\nこのビラ・アロポイエシスノードをハッキングすれば、その動作に使用されているデータ、資源、補助デバイスの一部にアクセスできるようだ。施設はネクサスやアステロイドフィールドからその素材を調達しており、その監督および作業を実施するビラ・スカルブニク型ドローンとは遭遇を回避もしくは破壊するよう注意すべきである。",
    "ko": "투입된 자원으로 뮤타적응성 생산 부품을 제작하는 집약형 결합생산 넥서스의 노드입니다. 해당 시설은 목적을 알 수 없는 트리글라비안의 명령으로 로그 드론이 관리하고 있습니다. 드론들은 이 자동화된 집약형 결합생산 노드를 통해 뮤타적응성 생산 부품을 끊임없이 생산합니다. 생산된 부품은 다양한 트리글라비안 구조물 및 기기를 제작하는 데 쓰입니다.<br><br>집약형 결합생산 노드를 해킹하면 부품 생산과 관련된 데이터, 자원, 관련 기기를 얻을 수 있을 것입니다. 그러나 해당 시설은 빌라 스카브닉 계열 드론이 보호하고 있으므로 접근 시 주의를 요합니다. 빌라 스카브닉 계열 드론은 해당 넥서스의 관리 및 생산 역시 담당하며 주변 소행성 지대에서 생산에 필요한 자원을 수집하는 것으로 보입니다.",
    "ru": "Единичный узел нексуса Вила Аллопоэзис получает материалы и производит мутадаптивные строительные компоненты для непостижимых целей триглавских хозяев восставших дронов-изгоев, которые о нём и заботятся. Дроны и их автоматизированные узлы Вила Аллопоэзис непрерывно производят мутадаптивные строительные компоненты общего назначения, которые используются при создании многих триглавских сооружений и устройств. Взломав этот узел Вила Аллопоэзис, вы наверняка получите доступ к некоторым важным данным, материалам и вспомогательным устройствам. Остерегайтесь дронов Вила Скарбник, которые охраняют и обслуживают нексус и скопления астероидов, где добываются все необходимые материалы. Их нужно либо обойти, либо уничтожить.",
    "zh": "维拉异创生连接站中有单独的节点负责接收材料并建造突变适应建造组件，协助收编自由无人机的三神裔统治者完成神秘任务。无人机及其自动化维拉异创生节点不断制造通用型突变适应建造组件，供三神裔用于建造大量的建筑和装置。破译该维拉异创生节点很可能会获得部分数据、材料和辅助装置。维拉斯卡布尼克级无人机衍生型显然是连接站与设施从中获取材料的小行星带的守卫者与主力军，你需要小心躲避或将其摧毁。"
  },
  "graphicID": 2586,
  "groupID": 306,
  "iconID": 16,
  "mass": 10000.0,
  "metaGroupID": 1,
  "name": {
    "de": "Vila Allopoiesis Node",
    "en": "Vila Allopoiesis Node",
    "es": "Nodo de alopoiesis de Vila",
    "fr": "Nœud Vila Allopoiesis",
    "ja": "ビラ・アロポイエシスノード",
    "ko": "집약형 결합생산 노드",
    "ru": "Vila Allopoiesis Node",
    "zh": "维拉异创生节点"
  },
  "portionSize": 1,
  "published": false,
  "radius": 300.0,
  "sofFactionName": "roguebase",
  "volume": 27500.0
}