{
  "description": {
    "de": "Zydrinebrand ist ein starker Schnaps, der lose verwandt ist mit dem raffinierteren Zydrinewein. Beides sind Getränke grüner Färbung und sie werden aus Reisblättern, einem bestimmten Anteil Körner und jeglichen Zusatzstoffen, die zum Stil des Getränks passen, gebraut werden. Während Zydrinewein ein außerordentlich feines und subtiles Getränk sein kann, das üblicherweise aus den Reispflanzen von Intaki Prime gebraut wird, ist sein stärkerer Verwandter ein leicht brennendes und lebhaft grünes Gebräu. Gerüchte besagen, dass in einigen Versionen von Zydrinebrand Abfallprodukte aus der Quafe-Produktion, verflüssigte Fedo-Duftdrüsen oder sogar die berüchtigten pulverförmigen Protein-Leckereien als Zutaten verwendet werden. Aber wie die Wahrheit auch aussehen mag, es entwickelte sich ein Markt für diesen markanten Schnaps unter Weltraumarbeitern jeglicher Couleur, und kaum eine Raumstation-Bar kommt ohne ein oder zwei Flaschen aus. Unter den planetaren Bevölkerungen hat das Gebräu einen eher berüchtigten Ruf und gilt gemeinhin als Getränk der Unterschicht, Krimineller und rücksichtsloser Kapselpiloten-Piraten.",
    "en": "Zydrine Burn is a potent liquor that is loosely related to the more refined Zydrine Wine, both of these green-hued drinks being produced using rice leaves, a certain portion of the grains, and whatever additives are appropriate to the style of drink. While Zydrine Wine can be an extraordinarily delicate and subtle drink, with the finest generally held to be brewed from the rice plants of Intaki Prime, its more powerful cousin is a somewhat pungent and vividly green brew.  Rumors suggest that some versions of Zydrine Burn use as ingredients effluent from Quafe production, liquefied fedo scent glands, or even the notorious protein delicacies in powdered form. Whatever the case, a market for this harshly memorable liquor has sprung up among space workers of all kinds, and few space station bars lack a bottle or two of the stuff. Among planetary populations the brew has a more notorious reputation, popularly considered the tipple of underclasses, criminals, and ruthless capsuleer pirates.",
    "es": "Quemadura de Zidrina es un potente licor que está vagamente relacionado con el vino de zidrina, más refinado; ambas bebidas de tonos verdes se producen con hojas de arroz, una parte de los granos y cualquier aditivo que sea apropiado para el estilo de bebida. Si bien el vino de zidrina puede ser una bebida extraordinariamente delicada y sutil, y se suele considerar que la mejor se elabora a partir de las plantas de arroz de Intaki Prime, su primo hermano más potente es una bebida algo picante y de un verde vívido. Los rumores sugieren que algunas versiones de Quemadura de Zidrina utilizan como ingredientes efluentes de la producción de Quafe, glándulas aromáticas de fedo licuadas o incluso las conocidas delicias proteicas en forma de polvo. Sea como fuere, ha surgido un mercado para este licor tan memorable entre los trabajadores espaciales de todo tipo, y pocos bares de estaciones espaciales carecen de una o dos botellas de este producto. Entre las poblaciones planetarias, la bebida tiene una reputación más notoria, y es considerada popularmente la bebida de las clases bajas, los criminales y los despiadados piratas capsulistas.",
    "fr": "La brûlure de zydrine est une liqueur puissante qui est vaguement liée à l'alcool de zydrine, beaucoup plus raffiné ; ces deux boissons de teinte verte sont produites à l'aide de feuilles de riz, une certaine portion de grains et les additifs appropriés au style de la boisson. Alors que l'alcool de zydrine peut être extraordinairement délicat et subtil, ses crus les plus fins étant généralement brassés à partir des rizières d'Intaki Prime, sa cousine plus puissante est un breuvage un peu âcre et d'un vert éclatant. Les rumeurs suggèrent que certaines versions de brûlure de zydrine utilisent comme ingrédients des effluents de la production de Quafe, des glandes odoriférantes de fédo liquéfiées, ou même les célèbres friandises aux protéines réduites en poudre. Quoi qu'il en soit, un marché pour ce tord-boyaux douloureusement mémorable a émergé parmi les travailleurs de l'espace de toutes sortes, et peu de bars de station spatiale ne disposent pas d'une bouteille ou deux de ce breuvage. Parmi les populations planétaires, cette boisson est populairement considérée comme la boisson des classes inférieures, des criminels et des impitoyables pirates capsuliers.",
    "ja": "ザイドリンバーンは、精製の度合いを高めたザイドリンワインと微妙な関連性を持つ度数の強いリキュールで、どちらも稲の葉とその実の一部、そして飲み方に適した何かしらの添加物を原料として製造される緑色の飲料である。最高級のザイドリンワインはインタキプライム産の稲を使って醸造され、時にその飲み口は非常に繊細で淡い色をしているのに対し、ザイドリンバーンは鼻を刺すようなにおいと鮮烈な緑色をした、ガツンくる味わいの醸造酒である。一部のザイドリンバーンは、原材料としてクァフェを製造する際の廃液や、液化したフェドの臭腺、あるいは悪名高いタンパク質食品である「プロテイン・デリカシー」のパウダーを使っているという噂がある。いずれにせよ、舌に刻まれると言っていいほど強烈な印象を残すこのリキュールは、あらゆる種類の宇宙労働者たちからの需要を生み、ほぼ全ての宇宙ステーションのバーでボトルの1本や2本が用意されているという状況になっている。他方、惑星居住者の間でのこの醸造酒の評判は悪評に近く、一般的には下層階級や犯罪者、あるいは冷酷な海賊カプセラがあおる酒と見なされている。",
    "ko": "자이드라인 번은 독한 술로 자이드라인 와인 생산 과정과 일부 비슷한 방식으로 생산됩니다. 주로 벼의 잎과 낱알로 만든 술에 첨가제를 넣어 독특한 풍미를 만들어내는 방식이 그렇습니다. 자이드라인 와인은 인타키 프라임에서 생산된 벼로 제작한 제품을 최고급 등급으로 취급하며 독특한 향과 부드러운 맛으로 유명합니다. 그러나 자이드라인 번은 톡 쏘는 맛과 선명한 녹색을 보이는 차이가 있습니다. 또한 자이드리안 번은 퀘이프 생산 과정에서 발생한 폐수를 첨가제로 쓴다거나 페도의 취선을 액화해 향료로 쓴다거나 인체에 해로운 분말형 단백질로 특유의 맛을 낸다는 등의 끔찍한 소문도 따라다닙니다. 소문이 어쨌든 자이드리안 번은 우주에서 활약하는 노동자들의 입맛을 사로잡았고 어느 정거장의 술집에 가더라도 찾아볼 수 있는 술이 되었습니다. 주로 하층민인 노동자나 범죄자 또는 해적 캡슐리어가 주로 찾는 술이라는 인상 때문에 더 악명이 높아졌습니다.",
    "ru": "«Ожог зидрина» — это крепкий алкогольный напиток, отдалённо напоминающий изысканное зидриновое вино. Оба напитка производятся на основе определённых злаков и листьев риса, поэтому их легко узнать по характерному зелёному цвету. Прочие ингредиенты в их составе различаются. В то время как зидриновое вино известно своим лёгким и нежным вкусом (кстати, считается, что его лучшие сорта делают из риса, собранного на плантациях Интаки Прайм), ядовито-зелёный «Ожог зидрина» можно назвать, скорее, едким или обжигающим. Ходят слухи, что для приготовления «Ожога зидрина» используют отходы производства «Квейфа», измельчённые пахучие железы федо или даже порошок из печально известных протеиновых деликатесов. Как бы то ни было, «Ожог зидрина» стал очень популярен среди космических рабочих всех мастей, и парочка бутылок этого экстравагантного напитка почти наверняка найдётся в баре любой станции. Впрочем, жители планет не особо жалуют «Ожог зидрина» и считают его пойлом для отбросов общества, преступников и капсулёров, подавшихся в пираты.",
    "zh": "晶核特醇是一种烈性酒，算得上是晶核酒的精制版本。两种酒均呈绿色，采用稻米叶、等比例谷物和适量添加剂酿造而成，口感独特。晶核酒非常细腻可口，上好的晶核酒通常采用印塔基首星的稻米酿造而成，晶核特醇则是入口更烈的绿色精酿。有传闻称某些晶核特醇会在酿造过程中加入酷菲生产排出的废水、费多兽的臭腺液，甚至是不受待见的蛋白食物粉。但无论如何，晶核特醇都已凭借其强劲的口感在各类太空工作者之间兴起，不夸张地说，你几乎可以在所有空间站酒吧中喝到这种特酿。但在行星居民眼里，晶核特醇跟低级划等号，他们认为只有下层阶级、罪犯和残暴的海盗飞行员才会喝这种酒。"
  },
  "groupID": 1950,
  "marketGroupID": 2025,
  "metaGroupID": 17,
  "name": {
    "de": "Golem Zydrine Burn SKIN",
    "en": "Golem Zydrine Burn SKIN",
    "es": "SKIN de Quemadura de Zidrina para la Golem",
    "fr": "SKIN Golem, édition Brûlure de zydrine",
    "ja": "ゴーレム用ザイドリンバーンSKIN",
    "ko": "골렘 '자이드라인 번' SKIN",
    "ru": "Golem Zydrine Burn SKIN",
    "zh": "魔像级晶核特醇涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}