{
  "description": {
    "de": "Dieses bislang verborgene alte Jove-Observatorium wird von Piraten der Guri-Malakim-Vereinigung geplündert. Seine Struktur wurde eindeutig durch ihre Suche nach Technologie in Mitleidenschaft gezogen. Während der genaue Zweck der gemeinsamen Vermessungsexpedition des Angel Cartels und der Guristas-Piraten unklar ist, so ist die Aussicht, dass sie Einblicke in die jovianische Technologie erhalten, bedrohlich genug, dass Einheiten der CONCORD und SoCT ihre Aktivitäten unterbinden sollten.",
    "en": "This previously hidden ancient Jove observatory is being raided by pirates of the Guri Malakim group and its structure has clearly been highly disrupted by their technology raiding operations. While the precise purpose of the joint Angel Cartel and Guristas Pirates organization’s survey expedition is unclear, the prospect of them gaining insights into Jovian technology is a sufficient threat that entities such as CONCORD and the SoCT are determined to disrupt their activities.",
    "es": "Este antiguo observatorio joviano, que antes estaba oculto, está siendo asaltado por piratas del grupo Guri Malakim y es evidente que su estructura se ha visto muy afectada por sus operaciones de asalto de tecnología. Si bien el propósito preciso de la expedición de prospección conjunta del Cártel de los Ángeles y los Piratas Guristas no está claro, la perspectiva de que obtengan información sobre la tecnología joviana es una amenaza suficiente para que entidades como CONCORD y el CPC estén decididas a interrumpir sus actividades.",
    "fr": "Cet ancien observatoire jove, caché jusque récemment, fait l'objet d'un raid mené par les pirates du groupe Guri Malakim, et sa structure a clairement fortement souffert de leurs opérations de raid technologique. L'objectif précis de l'expédition de prospection conjointe du cartel Angel et des pirates guristas n'est pas clair. Néanmoins, la perspective qu'elle leur permette d'obtenir des informations sur la technologie jove constitue une menace suffisante pour déterminer CONCORD et la SoCT à enrayer leurs activités.",
    "ja": "これまで発見されていなかったこの古代ジョビ人の観測所は、グリ・マラキムというグループに属している海賊たちによる襲撃を受けており、その技術収奪活動によりストラクチャは著しく荒らされている。エンジェルカルテルとガリスタス海賊の調査遠征隊の正確な目的は不明だが、両組織がジョビの技術に関する知見を得つつあるこの状況はCONCORDやコンシャスソウト学会のような組織にとって十分な脅威であり、彼らは断固とした姿勢で調査を妨害しようとしている。",
    "ko": "미지의 조브 관측소입니다. 고대의 기술력을 탈취하려는 구리 말라킴의 습격을 받아 큰 손상을 입은 상태입니다. 엔젤 카르텔과 구리스타스 해적단이 정확히 무엇을 이루고자 손을 잡았는지는 불명이나 그럼에도 두 범죄조직이 조브 기술력에 손을 대려 한다는 것 자체가 이미 중대한 위협이었고 그 결과 CONCORD와 깨어있는 자들의 사회(SoCT)가 이들을 저지하려 움직이게 되었습니다.",
    "ru": "Эта древняя джовианская обсерватория ранее была скрыта от посторонних глаз. Теперь же здесь постоянно высаживаются пираты из группировки «Гури Малаким». Судя по всему, они нанесли значительный урон структурной целостности объекта, пытаясь отыскать ценные технологии. Цели совместной исследовательской экспедиции картеля «ангелов» и организации «Гуристас» до конца не ясны, однако перспектива того, что пираты завладеют джовианской технологией, расценивается как серьёзная угроза, поэтому КОНКОРД и ООМ намерены во что бы то ни стало им помешать.",
    "zh": "古力·摩拉基穆势力集团的海盗们正在突袭这座深藏已久的古代朱庇特瞭望台，其结构显然遭到了科技突袭行动严重破坏。虽然天使企业联合体与古斯塔斯游寇开展调查探险的具体目的尚不明确，但他们对朱庇特科技的深入了解已产生足够威胁，迫使统合部和理性思维社团等实体决心破坏其活动。"
  },
  "graphicID": 21095,
  "groupID": 226,
  "name": {
    "de": "Raided Jove Observatory",
    "en": "Raided Jove Observatory",
    "es": "Observatorio joviano asaltado",
    "fr": "Observatoire jove pillé",
    "ja": "襲撃したジョビの観測所",
    "ko": "습격당한 조브 관측소",
    "ru": "Raided Jove Observatory",
    "zh": "遭袭击的朱庇特瞭望台"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 64,
  "radius": 220.0,
  "sofFactionName": "jovebase",
  "soundID": 20209
}