{
  "description": {
    "de": "Die Society of Conscious Thought ist mit der Suche nach bislang unentdeckten Jove-Ruinen, Observatorien und anderen interessanten Orten des mysteriösen und verschwundenen Jove-Imperiums beschäftigt. Die Suchbemühungen der SoCT haben angesichts der Aktivitäten der Guri-Malakim-Vereinigung des Angel Cartels und der Guristas-Piraten, einer gemeinsamen kriminellen Unternehmung zur Aufdeckung von Jove-Geheimnissen, neue Dringlichkeit erhalten. Diese Station dient als Sammelstelle, an der Vermesser und Archäologen der Society ihre Funde zusammenführen und die Daten und Materialien für weitere Analysen organisieren können.",
    "en": "The Society of Conscious Thought is engaged in a search for previously hidden Jove ruins, observatories, and other sites of interest involving the mysterious and vanished Jove Empire. The SoCT’s search efforts have acquired new urgency given the activities of the Guri Malakim group of Angel Cartel and Guristas Pirates, a joint criminal enterprise that is clearly aimed at uncovering the secrets of the Jove. This station is serving as a retrievals repository where Society surveyors and archaeologists can pool their finds and organize the data and materials for further analysis.",
    "es": "El Círculo del Pensamiento Consciente se dedica a la búsqueda de ruinas, observatorios y otros lugares de interés jovianos previamente ocultos relacionados con el misterioso y desaparecido Imperio Jove. Los esfuerzos de búsqueda del CPC han adquirido una nueva urgencia dadas las actividades del grupo Guri Malakim del Cártel de los Ángeles y los Piratas Guristas, una empresa criminal conjunta que claramente tiene como objetivo descubrir los secretos de Jove. Esta estación sirve como repositorio de recuperaciones donde los topógrafos y arqueólogos del Círculo pueden agrupar sus hallazgos y organizar los datos y materiales para su posterior análisis.",
    "fr": "La Society of Conscious Thought est à la recherche de ruines, observatoires et autres sites d'intérêt ayant trait au mystérieux Empire jove, aujourd'hui disparu. Les efforts de recherche de la SoCT sont plus critiques que jamais en raison des activités du groupe Guri Malakim, une entreprise criminelle alliant le cartel Angel aux pirates guristas, qui vise manifestement à découvrir les secrets des Jove. Cette station sert de dépôt d'extractions où les prospecteurs et archéologues de la SoCT peuvent mettre en commun leurs découvertes, et organiser les données et ressources obtenues en vue d'une analyse plus approfondie.",
    "ja": "コンシャスソウト学会は、最近発見されたジョビの遺跡、観測所、そしてその他の謎に満ちた今はなきジョビ帝国に関連する重要なサイトの捜索を行っている。エンジェルカルテルとガリスタス海賊による合同犯罪事業、グリ・マラキムグループがジョビの秘密の解明を企てていることは明らかであることから、そういういったコンシャスソウト学会の捜索活動はにわかに切迫感を帯びている。このステーションは回収した物を保管するリポジトリとして使われており、同学会の調査員や考古学者たちは発見物をここに集め、さらなる分析のためにデータと資料を分類している。",
    "ko": "깨어있는 자들의 사회(SoCT)가 벌이는 주요 활동 중 하나는 사라진 조브 제국의 숨겨진 유적지, 관측소, 기타 특이 지점을 수색하는 것입니다. 이들의 수색 활동은 최근 엔젤 카르텔과 구리스타스 해적단이 연합해 구리 말라킴이라는 연합 범죄조직을 결성하고 베일에 싸인 조브 기술력을 노리기 시작하면서 큰 차질을 겪고 있습니다. 이 정거장은 깨어있는 자들의 사회 탐사대가 수색 작업 도중 획득한 것들을 보관하고 고고학 연구자들이 다양한 연구를 진행하기 위해 건설되었습니다.",
    "ru": "«Общество осознанно мыслящих» занимается поиском недоступных ранее руин, обсерваторий и других древних сооружений, имеющих отношение к таинственной давно исчезнувшей Джовианской Империи. Пираты из картеля «ангелов» и организации «Гуристас» создали группировку «Гури Малаким», задача которой, судя по всему, состоит в раскрытии тайн джовиан. Поэтому ООМ необходимо как можно быстрее добиться результатов в своей исследовательской деятельности. Эта станция служит своего рода научным хранилищем. Сюда исследователи и археологи доставляют свои находки. Кроме того, здесь данные и материалы сортируются для последующего анализа.",
    "zh": "理性思维社团致力于寻找深藏已久的朱庇特废墟、天文台和其它与神秘消失的朱庇特帝国有关的名胜。鉴于天使企业联合体和古斯塔斯游寇组成的古力·摩拉基穆势力集团的活动，理性思维社团的搜寻工作变得更加紧迫，这是一个目标明确的联合犯罪集团，旨在揭开朱庇特的秘密。这个空间站是一个回收仓库，社会测量员和考古学家可以在这里汇总它们的发现，整理数据和材料以供进一步分析。"
  },
  "graphicID": 24513,
  "groupID": 226,
  "mass": 1000.0,
  "name": {
    "de": "SoCT Retrievals Repository",
    "en": "SoCT Retrievals Repository",
    "es": "Repositorio de recuperaciones del CPC",
    "fr": "Dépôt d'extractions de la SoCT",
    "ja": "SoCTの回収物リポジトリ",
    "ko": "SoCT 회수물 보관소",
    "ru": "SoCT Retrievals Repository",
    "zh": "理性思维社团回收仓库"
  },
  "portionSize": 1,
  "published": false,
  "radius": 8785.0,
  "sofFactionName": "concordbase",
  "volume": 1000.0
}