{
  "description": {
    "de": "Ein Bane-Dreadnought, der mit der Zerstörung dieser Enklave der Blood Raider beauftragt ist. Es ist das mächtigste und prächtigste Schiff in der Flotte des lokalen Großgrundbesitzers. Er wurde hergeschickt, um dessen Macht nicht nur den Blood Raidern zu demonstrieren, die er angreift, sondern sämtlichen Mitgliedern anderer Häuser, die seine Stärke anzweifeln könnten.",
    "en": "A Bane dreadnought charged with the destruction of this Blood Raider enclave.\r\n\r\nIt is the most powerful, and magnificent, of the ships in the local holder’s fleet. It has been sent here as a show of force to demonstrate their strength not just to the Blood Raiders it is attacking, but to any members of other houses who might doubt their strength.",
    "es": "Un superacorazado Bane encargado de la destrucción de este enclave de Saqueadores Sanguinarios.    Es la más poderosa y magnífica de las naves de la flota del terrateniente local. Ha sido enviada aquí como una demostración de fuerza no solo a los Saqueadores Sanguinarios a los que está atacando, sino también a cualquier miembro de otras casas que pueda dudar de su fuerza.",
    "fr": "Un supercuirassé Bane chargé de détruire cette enclave blood raider. C'est le vaisseau le plus puissant et le plus majestueux de la flotte du propriétaire local. Il a été envoyé ici en tant que démonstration de force pour les Blood Raiders qu'il attaque, mais également pour tous les autres membres d'autres maisons qui pourraient remettre en doute sa puissance.",
    "ja": "このブラッドレイダー居留地の破壊を任されたベイン級攻城艦。    近隣所有者のフリートの中で最も強力で堂々たる艦船。戦力を示すためにここへ送り込まれてきたが、それは攻撃の対象となっているブラッドレイダーズに対する示威行為だけでなく、その力を疑う他家への牽制も含まれる。",
    "ko": "이 블러드 레이더 거주지를 파괴하는 임무를 맡은 베인 드레드노트입니다.<br><br>지역 홀더가 운용하는 함선 중에서도 가장 막강한 힘과 웅장한 위용을 자랑합니다. 공격의 대상인 블러드 레이더는 물론 그 힘을 의심하는 다른 가문들에게까지 무력을 과시하기 위해 이곳에 파견되었습니다.",
    "ru": "Дредноут типа Bane, экипажу которого поручено уничтожить этот анклав «Охотников за кровью». Этот мощный и величественный корабль — настоящая жемчужина местного флота. Его отправили сюда, чтобы разгромить «Охотников за кровью» и дать понять членам других домов, что с владельцем этого судна лучше не связываться.",
    "zh": "一艘破坏者无畏舰，负责摧毁这片血袭者的领地。这是当地持有者舰队中最强大、最华丽的舰船。它被派遣至此，是为了向其正在进攻的血袭者，以及对他们实力有所怀疑的其他家族的成员展现实力。"
  },
  "factionID": 500003,
  "graphicID": 26015,
  "groupID": 4572,
  "mass": 1290000000.0,
  "name": {
    "de": "Legatus Bane",
    "en": "Legatus Bane",
    "es": "Bane legatus",
    "fr": "Bane Legatus",
    "ja": "司令仕様ベイン",
    "ko": "베인 지휘함",
    "ru": "Legatus Bane",
    "zh": "将官破坏者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 1700.0,
  "sofFactionName": "khanidinnovation",
  "soundID": 20061,
  "volume": 1000.0
}