{
  "capacity": 2000.0,
  "description": {
    "de": "Ein Sigil-Transporter, dem die Ehre zuteilwird, geweihte Gaben zu einer Opferstätte zu befördern. Die Besatzung dieses Schiffs praktiziert nicht nur die Aderlassrituale von Sani Sabik, sondern auch die Lehren von Omir Sarikusa und glaubt, dass kein Sakrament wertvoller ist als das Blut eines Klons.",
    "en": "A Sigil hauler honored with bearing sacred offerings to a place of sacrifice.\r\n\r\nThose aboard this ship are dedicated followers not only of the blood-letting rituals of Sani Sabik but the teachings of Omir Sarikusa, believing that no sacrament is more valuable than the blood of a clone.",
    "es": "Una nave de mercancías Sigil con el honor de llevar ofrendas sagradas a un lugar de sacrificio.    Los que están a bordo de esta nave son devotos seguidores no solo de los rituales sangrientos de Sani Sabik, sino también de las enseñanzas de Omir Sarikusa, y creen que no hay sacramento más valioso que la sangre de un clon.",
    "fr": "Un cargo Sigil qui a l'honneur d'apporter des offrandes sacrées sur les lieux d'un sacrifice. Les membres de l'équipage de ce vaisseau sont de fervents adeptes des rituels de saignée de Sani Sabik, mais également des enseignements d'Omir Sarikusa, qui estime qu'il n'y a pas de sacrement plus précieux que le sang d'un clone.",
    "ja": "生贄の場所へ聖なる供物をもたらす栄誉を授かった、サイジル級ハウラー。    この船に乗り込んでいる信心深い搭乗員は、サニサビクの血抜きの儀式だけでなく、「クローンの血以上に尊きものは無し」とするオミール・サリクサの教えをも実践している。",
    "ko": "성스러운 제물을 명예롭게 재단으로 운반하는 시길 운반선입니다.<br><br>이 함선의 승무원들은 사니 사비크의 사혈 의식뿐만 아니라 오미르 사리쿠사의 가르침도 열렬히 추종합니다. 이들은 클론의 피야말로 가장 성스러운 제물이라고 여기고 있습니다.",
    "ru": "Экипаж этого перевозчика типа Sigil удостоен великой чести: он доставляет священные подношения к месту жертвоприношения. Люди на борту этого корабля — не только сторонники кровавых ритуалов Сани Сабика, но и последователи учений Омира Сарикусы. Они верят, что для причастия нет ничего лучше крови клонов.",
    "zh": "一艘魔符级运载舰，因将祭品运送到祭祀地点而获得荣誉。这艘舰船上的人们不仅信奉萨萨比克的放血仪式，还信奉奥玛·萨利库萨的教义，他们坚信没有什么能比克隆体的血液更具价值。"
  },
  "graphicID": 26111,
  "groupID": 4577,
  "mass": 10650000.0,
  "name": {
    "de": "Offertory Sigil",
    "en": "Offertory Sigil",
    "es": "Sigil ofertoria",
    "fr": "Sigil d'offertoire",
    "ja": "奉献用サイジル",
    "ko": "성찬의 시길",
    "ru": "Offertory Sigil",
    "zh": "献祭者魔符级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 196.0,
  "sofFactionName": "bloodraider",
  "soundID": 20063,
  "volume": 10250000.0
}