{
  "capacity": 2700.0,
  "description": {
    "de": "Dieser Datentresor wird von der Guri-Malakim-Vereinigung des Angel Cartels und den Guristas-Piraten verwendet, um Vermessungsdaten und andere Materialien zu speichern, die sie bei ihrer Technologieplünderung eines bislang verborgenen alten Jove-Observatoriums erlangt haben.",
    "en": "This data vault is being used by the Guri Malakim group of the Angel Cartel and Guristas Pirates to store survey data and other materials obtained from their technology raiding of a previously hidden ancient Jove observatory.",
    "es": "Este depósito de datos está siendo utilizado por el grupo Guri Malakim del Cártel de los Ángeles y los Piratas Guristas para almacenar datos de prospección y otros materiales obtenidos de su asalto de tecnología en un antiguo observatorio joviano previamente oculto.",
    "fr": "Ce coffre de données est utilisé par le groupe Guri Malakim, affilié au cartel Angel et aux pirates guristas, pour stocker des données d'inspection et d'autres ressources obtenues lors de leurs raids technologiques dans un ancien observatoire jove, resté caché jusque récemment.",
    "ja": "エンジェルカルテルとガリスタス海賊が形成したグループ「グリ・マラキム」は、最近発見された古代ジョビ人の観測所に対して技術目当ての襲撃をしかけ、手に入れたデータと資源をこのデータ金庫に保管している。",
    "ko": "구리 말라킴이 고대의 조브 관측소를 습격해 얻어낸 탐사 데이터와 각종 물자를 보관하고 전송하는 데이터 저장장치입니다. 구리 말라킴은 엔젤 카르텔과 구리스타스 해적단이 연합하여 탄생한 조직으로, 조브 기술력을 탈취하고자 각지의 조브 관측소 위치를 파악해 습격하고 있습니다.",
    "ru": "Это хранилище данных группировки «Гури Малаким», в которую входят члены картеля «ангелов» и организации «Гуристас». Здесь хранятся результаты исследований и другие материалы, полученные в попытках отыскать ценные технологии на древней джовианской обсерватории, которая ещё недавно была скрыта от посторонних глаз.",
    "zh": "由天使企业联合体与古斯塔斯游寇组成的古力·摩拉基穆势力集团正使用这款数据仓库来存储他们在对一座深藏已久的古代朱庇特瞭望台发动科技突袭时获得的调查数据和其他材料。"
  },
  "graphicID": 24937,
  "groupID": 306,
  "mass": 10000.0,
  "name": {
    "de": "Guri Malakim Recovered Data Vault",
    "en": "Guri Malakim Recovered Data Vault",
    "es": "Depósito de datos recuperados de Guri Malakim",
    "fr": "Coffre de données récupérées guri malakim",
    "ja": "グリ・マラキムの回収データ金庫",
    "ko": "구리 말라킴 회수 데이터 저장장치",
    "ru": "Guri Malakim Recovered Data Vault",
    "zh": "古力·摩拉基穆势力复原的数据仓库"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 60.0,
  "sofFactionName": "angelbase",
  "volume": 27500.0
}