{
  "capacity": 2700.0,
  "description": {
    "de": "Dieser Datentresor wird von der Society of Conscious Thought verwendet, um Vermessungsdaten und andere Materialien zu speichern und weiterzugeben, die sie bei ihren Such- und Vermessungsaktionen zur Entdeckung bislang verborgener alter Jove-Gebiete und Aufdeckung von Piratenaktivitäten erhalten hat.",
    "en": "This data vault is being used by the Society of Conscious Thought to store and relay survey data and other materials obtained from their search and survey operations aimed at uncovering hidden Jove sites and detecting pirate technology raiding operations.",
    "es": "Este depósito de datos está siendo utilizado por el Círculo del Pensamiento Consciente para almacenar y transmitir datos de prospección y otros materiales obtenidos de sus operaciones de búsqueda y prospección destinadas a descubrir zonas jovianas ocultas y detectar operaciones de asalto de tecnología pirata.",
    "fr": "Ce coffre de données est utilisé par la Society of Conscious Thought pour stocker et relayer des données d'inspection, ainsi que d'autres ressources obtenues lors d'opérations de recherche et de prospection visant à découvrir des sites joves cachés et à détecter les raids technologiques pirates.",
    "ja": "隠されたジョビ人のサイト、そしてその技術を奪うために海賊たちが行っている襲撃作戦を発見するためにコンシャスソウト学会は捜索・調査活動を行っており、その中で手に入れた調査データと資源の保管や中継を行うためにこのデータ金庫を使用している。",
    "ko": "깨어있는 자들의 사회(SoCT)가 탐사 데이터와 각종 자료를 보관하고 전송하는 데이터 저장장치입니다. 깨어있는 자들의 사회는 해적들의 기술 약탈을 저지하고 미지의 조브 사이트를 조사하기 위해 탐사 활동을 진행하고 있습니다.",
    "ru": "Это хранилище данных «Общества осознанно мыслящих», предназначенное для хранения и передачи научных данных и других материалов, полученных в ходе поисковых и исследовательских операций, направленных на выявление скрытых джовианских районов и обнаружение пиратов, которые пытаются завладеть древними технологиями.",
    "zh": "理性思维社团正使用这款数据仓库来存储并传输通过搜寻和调查行动获取的调查数据和其他材料，这些行动旨在搜寻朱庇特人的隐藏地点，并侦查海盗的科技突袭行动。"
  },
  "graphicID": 20297,
  "groupID": 306,
  "iconID": 16,
  "mass": 10000.0,
  "metaGroupID": 1,
  "name": {
    "de": "SoCT Survey Data Relay Tower",
    "en": "SoCT Survey Data Relay Tower",
    "es": "Torre de relé de datos de prospección del CPC",
    "fr": "Tour relais de données d'inspection de la SoCT",
    "ja": "SoCT調査データ中継タワー",
    "ko": "SoCT 탐사 데이터 전송 타워",
    "ru": "SoCT Survey Data Relay Tower",
    "zh": "理性思维社团调查数据中继塔"
  },
  "portionSize": 1,
  "published": false,
  "radius": 300.0,
  "sofFactionName": "genericbase",
  "volume": 27500.0
}