{
  "description": {
    "de": "Kapselpiloten sind seit YC105 in ganz New Eden allgegenwärtig geworden. Mit dieser besonderen Nanobeschichtung wird dieser Erfolg am 20. Kapselpilotentag gewürdigt. Die Feierlichkeiten des Kapselpilotentags im Jahr YC125 stehen im Zeichen des 20. Jahrestags des Beginns des Kapselpilotenzeitalters und der Überwindung von New Edens alten Grenzen durch unsterbliche, geklonte Weltraumpiloten. Am Kapselpilotentag XX werden geklonte und verkapselte Raumschiffpiloten gefeiert, und ganz New Eden blickt auf ihre Errungenschaften zurück. Welche Herausforderungen, Risiken und Chancen mag die Zukunft wohl bringen?",
    "en": "Capsuleers have become a ubiquitous presence in New Eden since YC105 and this special nanocoating acknowledges this achievement on Capsuleer Day XX.\r\n\r\nThe YC125 celebrations of Capsuleer Day are the 20th anniversary of the dawn of the Capsuleer Age and the opening up of New Eden's frontiers by immortal clone space pilots. Capsuleer Day XX is a time of celebration for cloned and capsuled spaceship pilots, when New Eden looks back on the achievements of capsuleers and wonders what challenges, risks and opportunities the future may hold.",
    "es": "Los capsulistas se han vuelto omnipresentes en Nuevo Edén desde el año 105 CY y este nanorrevestimiento especial reconoce tal logro en el XX Día de los Capsulistas.\r\n\r\nLas festividades del Día de los Capsulistas de 125 CY marcan el 20.º aniversario de los albores de la Era Capsulista y la apertura de las fronteras de Nuevo Edén a manos de pilotos clonados inmortales. El XX Día de los Capsulistas es un momento de celebración para los pilotos clonados y encapsulados, cuando Nuevo Edén rememora los logros de los capsulistas y se pregunta qué desafíos, peligros y oportunidades puede deparar el futuro.",
    "fr": "Depuis CY 105, les capsuliers se sont répandus à travers tout New Eden, et ce nanorevêtement spécial rend hommage à leurs exploits à l'occasion du Jour des Capsuliers XX. Les célébrations du Jour des Capsuliers CY 125 marquent le 20e anniversaire de l'avènement de l'Âge des capsuliers et l'ouverture des frontières de New Eden par des clones immortels de pilotes spatiaux. Le Jour des Capsuliers XX est un moment de célébration pour les pilotes de vaisseaux clonés à bord de capsules, et l'occasion pour New Eden de commémorer les accomplissements des capsuliers et de se demander quels défis, dangers et opportunités l'avenir leur réserve.",
    "ja": "YC105年以降、カプセラはニューエデンのどこにでもいる存在となった。この特別なナノコーティングは、カプセラデーXXにカプセラの功績を称えるために用意された。\r\n\r\nYC125年のカプセラデーは、カプセラ時代が始まり、ニューエデンのフロンティアが不死身のクローン宇宙パイロットによって開拓されてから20周年を迎えたことを記念して行われている。カプセラデーXXでは、クローン化してカプセル宇宙船に乗り込んだパイロットを称える。カプセラたちによる過去の偉業をニューエデン中が振り返り、未来に待ち受ける困難や危険、そしてチャンスに思いをはせるのである。",
    "ko": "이 나노코팅은 YC 105년부터 '캡슐리어의 날' 20주년까지 수많은 활약을 펼쳐 온 캡슐리어들을 기리기 위해 특수 제작되었습니다.<br><br>YC 125년은 캡슐리어의 시대가 도래하여 뉴에덴 개척이 시작된 지 20년째 되는 해입니다. 제20회 캡슐리어의 날은 캡슐리어들의 지난 업적을 돌아보고 향후 펼쳐질 수많은 기회를 공유하기 위한 특별한 자리입니다.",
    "ru": "Это нанопокрытие выпущено в честь XX Дня капсулёра. В наши дни капсулёров можно встретить повсюду, но так было не всегда. Они появились в Новом Эдеме в 105 году от ю. с., и именно этому событию посвящён вышеупомянутый праздник. В 125 г. от ю. с. отмечается 20-я годовщина начала эпохи капсулёров, с приходом которой бессмертные клонированные пилоты стали осваивать рубежи Нового Эдема. XX День капсулёра — это праздник, во время которого весь Новый Эдем вспоминает былые достижения и подвиги пилотов и размышляет о том, какие испытания, опасности и новые возможности готовит капсулёрам будущее.",
    "zh": "自从YC105年诞生以来，克隆飞行员就一直是新伊甸无所不在的力量。在克隆飞行员之日XX到来之际推出的这款特殊纳米涂层正是对他们成就的一种肯定。YC125年克隆飞行员之日是克隆飞行员时代到来的20周年纪念，也是这些永生之躯开创新伊甸新纪元的20周年纪念。克隆飞行员之日XX是这群克隆飞行员自己的纪念日，在这一天新伊甸的人们会回顾克隆飞行员在过去这些年中取得的成就，同时也对未来可能出现的挑战、风险和机遇进行展望。"
  },
  "groupID": 1950,
  "name": {
    "de": "Metamorphosis Capsuleer Day XX SKIN",
    "en": "Metamorphosis Capsuleer Day XX SKIN",
    "es": "SKIN del XX Día de los Capsulistas para la Metamorphosis",
    "fr": "SKIN Metamorphosis, édition Jour des Capsuliers XX",
    "ja": "メタモルフォーシス・カプセラデーXX SKIN",
    "ko": "메타몰포시스 '캡슐리어의 날 XX' SKIN",
    "ru": "Metamorphosis Capsuleer Day XX SKIN",
    "zh": "变形级克隆飞行员之日XX涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 16,
  "volume": 0.01
}