{
  "description": {
    "de": "Die Kapselpiloten werden in ganz New Eden als elitäre Gruppe angesehen und diese strahlende Nanobeschichtung wird diesem Status zum Kapselpilotentag XX gerecht. Die Feierlichkeiten im Jahr YC125 stehen im Zeichen des 20. Jahrestags des Beginns des Kapselpilotenzeitalters und der Überwindung von New Edens alten Grenzen durch unsterbliche, geklonte Weltraumpiloten. Der Kapselpilotentag XX ist ein Tag zur Feier der „Elite“ in ganz New Eden.",
    "en": "The Capsuleers are considered an elite group across New Eden and this vibrant nanocoating marks that status on Capsuleer Day XX. The YC125 celebrations are the 20th anniversary of the dawn of the Capsuleer Age and the opening up of New Eden's frontiers by immortal clone space pilots.\r\n\r\nCapsuleer Day XX is a moment for celebration of \"The Elite\" across New Eden.",
    "es": "Los capsulistas son considerados un grupo elitista en Nuevo Edén. Este vibrante nanorrevestimiento te permitirá presumir de estatus en el XX Día de los Capsulistas. Las celebraciones del año 125 CY son el 20.º aniversario de los albores de la Era Capsulista y la apertura de los pilotos espaciales clon inmortales de las fronteras de Nuevo Edén.\r\n\r\nEl XX Día de los Capsulistas es un momento para celebrar «la élite» de Nuevo Edén.",
    "fr": "Les capsuliers sont considérés comme un groupe d'élite à New Eden et ce nanorevêtement éclatant est un symbole de leur statut à l'occasion du Jour des Capsuliers XX. Les célébrations de CY 125 marquent le 20e anniversaire de l'avènement de l'Âge des capsuliers et l'ouverture des frontières de New Eden par des clones immortels de pilotes spatiaux. Le Jour des Capsuliers XX est un moment de célébration pour « l'élite » de New Eden.",
    "ja": "ニューエデンではカプセラはエリート集団だと考えられており、この鮮烈なナノコーティングは、カプセラデーXXにそのステータスを示すものである。YC125年のこの祝賀イベントは、カプセラ時代が始まり、ニューエデンのフロンティアが不死身のクローン宇宙パイロットによって開拓されてから20周年を迎えたことを記念して行われている。\r\n\r\nカプセラデーXXは、ニューエデン中の「エリート」を祝福する節目の時である。",
    "ko": "'캡슐리어의 날' 20주년 기념 나노코팅은 뉴에덴 내 엘리트 집단으로 자리를 잡은 캡슐리어들의 위상을 드러내는 상징입니다.<br><br>YC 125년은 캡슐리어의 시대가 도래하여 뉴에덴 개척이 시작된 지 20년째 되는 해입니다. 제20회 캡슐리어의 날은 \"엘리트\" 파일럿들의 업적을 기념하기 위한 행사입니다.",
    "ru": "Капсулёров принято считать элитой Нового Эдема, и это яркое нанопокрытие, выпущенное в честь XX Дня капсулёра, призвано подчеркнуть этот статус. В 125 г. от ю. с. отмечается 20-я годовщина начала эпохи капсулёров, с приходом которой бессмертные клонированные пилоты стали осваивать рубежи Нового Эдема. XX День капсулёра — это праздник, посвящённый пилотам, которых называют элитой Нового Эдема.",
    "zh": "克隆飞行员被认为是整个新伊甸中的精英团体，而这款鲜艳的纳米涂层可以让你在克隆飞行员之日XX彰显你的身份。YC125年是克隆飞行员时代到来的20周年纪念，也是这些永生之躯开创新伊甸新纪元的20周年纪念。克隆飞行员之日XX是整个新伊甸为这一“精英团体”举行的庆典。"
  },
  "groupID": 1950,
  "marketGroupID": 2108,
  "metaGroupID": 17,
  "name": {
    "de": "Typhoon Fleet Issue Capsuleer Elite XX SKIN",
    "en": "Typhoon Fleet Issue Capsuleer Elite XX SKIN",
    "es": "SKIN de Capsulista de Élite XX para la Typhoon modelo de la Flota",
    "fr": "SKIN Typhoon Fleet Issue, édition Capsulier Élite XX",
    "ja": "タイフーン海軍仕様カプセラエリートXX SKIN",
    "ko": "타이푼 함대 에디션 '캡슐리어 엘리트 XX' SKIN",
    "ru": "Typhoon Fleet Issue Capsuleer Elite XX SKIN",
    "zh": "台风级舰队型克隆飞行员精英XX涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}