{
  "description": {
    "de": "Diese vergoldete Nanobeschichtung steht für den Reichtum und die Angriffskraft der Kapselpilotenklasse. Ob sie als Ode an den Kreislauf von Erwerb und Zerstörung betrachtet werden kann, der das Leben eines Kapselpiloten auszeichnet, oder eher ein ironischer Kommentar des Designers ist, bleibt der Interpretation überlassen. Bei Super Kerr-induzierten Nanobeschichtungen (kurz: Schiffslackierungen oder SKINs) handelt es sich um eine Technologie, die es Kapselpiloten erlaubt, das Aussehen ihres Schiffs nach Belieben zu verändern. Individuelle Schiffslackierungen werden aktiviert, indem die spezielle Codierung im Neuralinterface des Piloten integriert wird. Sie können anschließend mit jedem passenden Schiff des Kapselpiloten benutzt werden.",
    "en": "This gilded nanocoating denotes the wealth and predatory power of the capsuleer class. Whether it can be considered a celebration of the cycle of acquisition and destruction that marks the capsuleer lifestyle or represents, rather, an ironic commentary by the designer is left to personal interpretation.\r\n\r\nSuper Kerr-Induced Nanocoatings (SKINs) are a technology that enables capsuleers to change the look of their ships at will. Individual ship SKINs are activated by integrating the special encoding into the pilot's neural interfaces, and are subsequently available to use on any suitable ship flown by the capsuleer.",
    "es": "Este nanorrevestimiento dorado denota la riqueza y el poder depredador de la clase capsulista. Se deja a la interpretación personal si puede considerarse una celebración del ciclo de adquisición y destrucción que marca el estilo de vida de los capsulistas o representa, más bien, un comentario irónico del diseñador.\r\n\r\nLos supernanorrevestimientos inducidos por Kerr (SKIN, por sus siglas en inglés) son una tecnología que permite a los capsulistas cambiar el aspecto de sus naves a placer. Las SKIN de naves individuales se activan al integrar el encriptado especial en las interfaces neuronales del piloto, a partir de lo cual pasan a estar disponibles para su uso en cualquier nave adecuada pilotada por ese capsulista.",
    "fr": "Ce nanorevêtement doré évoque la richesse et la puissance de prédation de la classe des capsuliers. Quant à savoir s'il peut être considéré comme une célébration du cycle d'acquisition et de destruction qui caractérise le mode de vie des capsuliers, ou s'il s'agit plutôt d'un commentaire ironique de la part de ses créateurs, c'est une question d'interprétation personnelle. Les nanorevêtements générés par le super Kerr (SKINS) permettent aux capsuliers de modifier à volonté l'apparence de leurs vaisseaux. Les SKINS de vaisseaux individuels intègrent l'encodage des nanorevêtements directement dans les interfaces neurales du pilote pour les transposer aux vaisseaux technologiquement compatibles.",
    "ja": "この金色のナノコーティングは、カプセラという階級が持つ富と収奪者としての力を示している。これをカプセラの生き方を象徴する獲得と破壊の循環を祝うものと見るか、あるいはむしろデザイナーによる皮肉が込められたものと見るかは、個人の解釈次第だ。\r\n\r\n超カー誘発性ナノコーティング（SKIN）を使うことで、カプセラは自分の艦船の外見を自由に変えることができる。それぞれの船のSKINは、パイロットの神経インターフェイスに特殊な符号化データを統合することで有効化される。一度有効化したSKINは、以後、そのSKINが適合する全ての船で使用できるようになる。",
    "ko": "캡슐리어들의 부와 힘을 상징하는 도금 나노코팅입니다. 캡슐리어가 일생에 걸쳐 획득과 파괴를 반복하는 모습을 담은 디자인이라 해석하는 이들도 있고, 설계자의 독특한 사상이 드러난 디자인이라 해석하는 이들도 있습니다.<br><br>슈퍼커나노코팅(SKIN)은 함선의 외관을 변경시켜주는 첨단 기술 장치입니다. 신경 인터페이스에 특수 코드를 입력한 뒤 SKIN을 활성화합니다. 그 후 함선에 SKIN을 장착하면 외관 변경이 이루어집니다.",
    "ru": "Это позолоченное нанопокрытие символизирует богатство и жажду наживы, свойственные капсулёрам. Кто-то увидит в нём метафору жизни капсулёра, представляющей собой бесконечный цикл приобретений и потерь, а кто-то — ироничный комментарий автора. Всё зависит от личного восприятия. Шаблоны для перекраски кораблей (или просто окраски) позволяют капсулёрам по желанию изменять внешний вид своих кораблей. Отдельные окраски кораблей активируются путём интеграции особого шифра в нейроинтерфейс пилота, что позволяет применять данные окраски к любым кораблям, на которых летает этот капсулёр.",
    "zh": "这款镀金纳米涂层象征了克隆飞行员群体的财富和掠夺能力。无论它是对象征着克隆飞行员生活方式的掠夺与毁灭循环的颂扬，还是蕴含设计师的讽刺意味，都留给个人解读。超级克尔诱导纳米涂层（涂装）是一项允许克隆飞行员随意改变其舰船外观的技术。舰船涂装的实现方式是将特殊代码整合入克隆飞行员的神经接口中，一旦成功，飞行员就可以将其应用于自己驾驶的任意一艘符合要求的舰船上。"
  },
  "groupID": 1950,
  "marketGroupID": 1965,
  "metaGroupID": 17,
  "name": {
    "de": "Raven Gilded Predator SKIN",
    "en": "Raven Gilded Predator SKIN",
    "es": "SKIN de Depredador Dorado para la Raven",
    "fr": "SKIN Raven, édition Prédateur doré",
    "ja": "レイブン用ギルデッドプレデターSKIN",
    "ko": "레이븐 '금장 프레데터' SKIN",
    "ru": "Raven Gilded Predator SKIN",
    "zh": "乌鸦级镀金猎捕者涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}