{
  "description": {
    "de": "Ein Valravn-Dreadnought, der von der Republic Fleet als schnelle Verteidigungseinheit in dieser Region eingesetzt wird. Traditionell unterhielten die Klans ihre eigenen Verteidigungsstreitkräfte. Angesichts der großen Zahl von Piloten, die sich in den Dienst der Republik begeben, ist es ihnen nicht mehr möglich, genügend Schiffe einzusetzen, um ernstzunehmenden Widerstand zu leisten.",
    "en": "A Valravn dreadnought assigned by the Republic Fleet to act as a rapid deployment defensive force for this region. \r\n\r\nThe clans have traditionally maintained defensive forces of their own. However, with so many pilots enlisting for the Republic they are no longer able to field the ships to mount any meaningful resistance.",
    "es": "Un superacorazado Valravn asignado por la Flota de la República para actuar como una fuerza defensiva de despliegue rápido para esta región.     Los clanes han mantenido tradicionalmente sus propias fuerzas defensivas. Sin embargo, con tantos pilotos alistados para la República, ya no pueden desplegar las naves para montar una resistencia significativa.",
    "fr": "Un supercuirassé Valravn affecté au déploiement rapide de forces défensives dans la région par la Flotte de la République. Historiquement, les clans ont généralement conservé leurs propres forces défensives. Cependant, au vu du nombre de pilotes qui s'engagent pour la République, ils n'ont désormais plus assez de vaisseaux pour opposer une résistance sérieuse.",
    "ja": "この宙域における即応防衛戦力として展開する共和国海軍に所属するヴァルラウン級攻城艦。     各氏族はこれまで独自の防衛戦力を維持してきたが、すでに多くのパイロットが共和国軍に応募してきたため、まともな抵抗ができるような数の艦船を動かせなくなっている。",
    "ko": "공화국 함대에서 파견한 발레이븐 드레드노트입니다. 유사시 방어군으로서 이 지역에 신속하게 배치됩니다.<br><br>공화국의 각 부족은 전통적으로 자체적인 방어군을 구성했습니다. 그러나 부족원 중 공화국 함대에 입대하는 파일럿이 너무 많아지면서 각 부족은 더 이상 유의미한 규모의 방어 병력을 전개할 수 없게 되었습니다.",
    "ru": "Этот дредноут типа Valravn используется республиканским флотом в качестве силы быстрого реагирования для обороны этого сектора. Раньше у каждого клана были собственные силы обороны. Однако в последнее время Республике удалось привлечь на свою сторону очень много пилотов, и у кланов не хватает кораблей, чтобы оказать хоть сколько-нибудь значимое сопротивление.",
    "zh": "一艘由共和舰队指派的血鸦无畏舰，作为该地区的快速部署防御力量。氏族历来都有自己的防御力量。然而，由于大量飞行员应征加入共和国，他们已无法再派出舰船进行任何有意义的抵抗了。"
  },
  "factionID": 500002,
  "graphicID": 26024,
  "groupID": 4572,
  "mass": 1290000000.0,
  "name": {
    "de": "Verndari Valravn",
    "en": "Verndari Valravn",
    "es": "Valravn Verndari",
    "fr": "Valravn Verndari",
    "ja": "ヴェルンダリ・ヴァルラウン",
    "ko": "방어군 발레이븐",
    "ru": "Verndari Valravn",
    "zh": "维达里血鸦"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 1700.0,
  "sofFactionName": "thukkermix",
  "soundID": 20076,
  "volume": 1000.0
}