{
  "description": {
    "de": "Ein Karura-Dreadnought, der den offiziellen Auftrag hat, mit der UCF zu verhandeln und eine Übereinkunft zwischen Arbeitern und Staat zu vermitteln. Inoffiziell sollen diese Verhandlungen bevorzugt per Geschützturm in den Ruinen ihrer Unterkünfte geführt werden.",
    "en": "A Karura dreadnought officially under orders to negotiate with the occupying UCF and arbitrate an agreement between the union and the State.\r\n\r\nUnofficially the preference is for that negotiation to be carried out via turret over the ruins of their former housing.",
    "es": "Un superacorazado Karura encargado oficialmente de negociar con los CLU ocupante y arbitrar un acuerdo entre la Unión y el Estado.    Extraoficialmente, la preferencia es que esa negociación se realice a través de una torreta sobre las ruinas de su antigua vivienda.",
    "fr": "Un supercuirassé Karura qui a pour ordres officiels de négocier avec les occupants de l'UCL et d'arbitrer un accord entre le syndicat et l'État. Officieusement, on préférerait que cette négociation se fasse à renfort de tourelles, sur les ruines de leurs anciens foyers.",
    "ja": "正式には同盟と連合間の合意を調停するため、駐留中のUCFとの交渉を進める任務を帯びてやってきたカルラ級攻城艦。    しかし同時に、かつての住まいであった残骸の上でタレットを使い、武力で交渉せよという方針も秘密裏に掲げている。",
    "ko": "공식 임무로 UCF 점령군과 협상할 임무를 받아 파견된 카루라 드레드노트입니다. 추가 임무로 UCF와 연합의 무력 충돌을 중재하기도 합니다. 그러나 비공식적으로는 협상 대상의 주거지를 파괴한 다음 함포를 들이밀고 협상하는 방법을 선호합니다.",
    "ru": "Экипаж этого дредноута Karura получил официальный приказ провести переговоры с боевиками ОБС и добиться подписания соглашения между Государством и организацией. Неофициально же им порекомендовали начать «диалог» с экстремистами с плотного орудийного огня, превратив их дом в руины.",
    "zh": "一艘迦楼罗无畏舰正式奉命与UCF占领者谈判，并在工会和合众国之间达成仲裁协议。据说谈判可能会在他们以前的建筑废墟上通过炮台进行。"
  },
  "factionID": 500001,
  "graphicID": 26002,
  "groupID": 4572,
  "mass": 1290000000.0,
  "name": {
    "de": "Arbiter Karura",
    "en": "Arbiter Karura",
    "es": "Karura árbitro",
    "fr": "Karura arbitre",
    "ja": "調停役カルラ",
    "ko": "중재자 카루라",
    "ru": "Arbiter Karura",
    "zh": "裁决者迦楼罗"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 1700.0,
  "sofFactionName": "ishukone",
  "soundID": 20068,
  "volume": 1000.0
}