{
  "capacity": 135.0,
  "description": {
    "de": "Eine Retribution-Angriffsfregatte, die über ECM-Fähigkeiten verfügt, um die Aktivitäten ihrer geheimen Verschwörer zu verschleiern. Dieses Schiff wird von maskierten Mitgliedern der ketzerischen Disciples of Purity gesteuert. Diese Verschwörer verheimlichen ihre Identitäten sogar voreinander und tun alles, um der Kaiserin und Amarrs Erben zu schaden.",
    "en": "A Retribution assault frigate fitted with ECM capabilities to shroud the actions of its secret cabal.\r\n\r\nThis vessel is piloted by masked members of the heretical Disciples of Purity. These conspirators hide their identities even from each other as they do whatever it takes to undermine the Empress and Amarr’s Heirs.",
    "es": "Una fragata de asalto Retribution equipada con capacidades ECM para ocultar las acciones de su cábala secreta.    Esta nave está pilotada por miembros enmascarados de los heréticos Discípulos de la Pureza. Estos conspiradores ocultan sus identidades incluso entre ellos mientras hacen lo que sea necesario para perjudicar a la emperatriz y a los Herederos de Amarr.",
    "fr": "Une frégate d'assaut Retribution dotée de capacités CME pour dissimuler les actions de sa cabale secrète. Ce vaisseau est piloté par des membres masqués appartenant aux hérétiques Disciples de la pureté. Ces conspirateurs masquent leur identité, même entre eux, et font tout en leur pouvoir pour défaire l'impératrice et les héritiers d'Amarr.",
    "ja": "秘密教団の行動を隠蔽するためのECM能力が備わったレトリビューション級強襲型フリゲート。    これら艦船は、仮面を身に着けた異端教団「清白の門徒団」のメンバーによって操縦されている。この徒党はお互いの姿すら知らず、女帝とアマー帝国の嫡子に打撃を与える為なら何でもするとされる。",
    "ko": "ECM 운용 능력으로 비밀 결사단의 활동을 은폐하는 레트리뷰션 어썰트 프리깃입니다.<br><br>순결의 추종자 중에서도 가면 쓴 자들이 조종합니다. 순결의 추종자는 아마르 여황과 그 후계자의 힘을 약화시키기 위해 수단과 방법을 가리지 않으며 자신들끼리도 정체를 드러내지 않습니다.",
    "ru": "Этот ударный фрегат типа Retribution оснащён модулями для применения МЭП и даёт заговорщикам возможность действовать незаметно. Судном управляют еретики в масках — члены организации «Поборники чистоты». Эти заговорщики скрывают свои лица даже друг от друга и всеми силами пытаются подорвать авторитет императрицы и наследников амаррского трона.",
    "zh": "一艘审判者级突击护卫舰，具备ECM能力，可用于掩盖秘密阴谋集团的行动。这艘飞船由假面异端纯洁信徒负责驾驶。这些阴谋者在不惜一切代价颠覆女皇和艾玛继承人的同时，甚至对彼此隐瞒了自己的身份。"
  },
  "graphicID": 26074,
  "groupID": 4569,
  "mass": 1190000.0,
  "name": {
    "de": "Shrouding Retribution",
    "en": "Shrouding Retribution",
    "es": "Retribution camuflada",
    "fr": "Retribution dissimulateur",
    "ja": "シュラウディング・レトリビューション",
    "ko": "장막의 레트리뷰션",
    "ru": "Shrouding Retribution",
    "zh": "隐藏者审判者级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 34.0,
  "sofFactionName": "disciplesofpurity",
  "soundID": 20063,
  "volume": 28100.0
}