{
  "description": {
    "de": "Diese stillgelegte Basis war einst Teil des Verteidigungsnetzwerks und des Lenkwaffenabwehrsystems der Föderation. Jetzt wird sie als Operationsbasis von Gallentia Primacy verwendet. Diese Terrorgruppe hat die Fernstart-Transmitter im Inneren der Basis umgerüstet und plant, sie irgendwo in diesem System für einen verheerenden Angriff auf eine Verwaltungsstruktur der Föderation einzusetzen.",
    "en": "Once a part of the Federal defense network and missile response system, this decommissioned base is now being used as an operation center by the Gallentia Primacy. This terrorist group has refitted the remote launch transmitters inside the base and plans on using them to launch a deadly assault on a Federal administrative structure somewhere in this system.",
    "es": "Esta base, que en su día formó parte de la red de defensa federal y del sistema de respuesta antimisiles, se utiliza ahora como centro de operaciones de la Primacía de Gallente. Este grupo terrorista ha reacondicionado los transmisores de lanzamiento remoto dentro de la base y planea utilizarlos para lanzar un asalto mortal contra una estructura administrativa federal en algún lugar de este sistema.",
    "fr": "Faisant autrefois partie du réseau de défense fédéral et du système de défense antimissile, cette base abandonnée est désormais utilisée comme centre d'opération par la primauté de Gallentia. Ce groupe terroriste a reprogrammé les transmetteurs de lancement à distance dans la base et prévoit de les utiliser pour lancer un assaut mortel sur une structure administrative fédérale quelque part dans ce système.",
    "ja": "かつては連邦の防衛ネットワークとミサイル反応システムの一部を構成する基地だったが、閉鎖された末に、現在はガレンティア・プライマシーのオペレーションセンターとして使われている。このテロリストグループは基地内部の遠隔発射トランスミッターを改装し、このシステムのどこかに存在する連邦政府のストラクチャを襲撃して惨劇を引き起こそうとしている。",
    "ko": "과거에 연방 방어 네트워크 및 미사일 대응 시스템의 한 축을 담당했으나 폐쇄된 기지입니다. 현재 갈렌티아 프라이머시가 작전 기지로 사용하고 있습니다. 프라이버시는 기지 내부의 원격 발사 신호 송신기를 정비했습니다. 그리고 가까운 성계에 있는 연방 행정부 건물에 끔찍한 테러 공격을 가할 계획입니다.",
    "ru": "Эта заброшенная база некогда была частью оборонной сети и системы ракетной обороны. Теперь в ней располагается оперативный центр «Превосходства Галленции». Члены этой террористической группировки отремонтировали устройства дистанционного запуска, чтобы осуществить нападение на административное сооружение Федерации, расположенное где-то в этой системе.",
    "zh": "这个退役基地曾经是联邦防御网络和导弹反应系统的一部分，现已被盖伦特首领征用为行动中心。这个恐怖组织已经在基地内改装了远程启动发射器，并计划借此对星系内某处的一座联邦行政建筑发动致命突击。"
  },
  "graphicID": 26141,
  "groupID": 4576,
  "name": {
    "de": "Decommissioned Base",
    "en": "Decommissioned Base",
    "es": "Base desmantelada",
    "fr": "Base abandonnée",
    "ja": "閉鎖された基地",
    "ko": "폐쇄된 기지",
    "ru": "Decommissioned Base",
    "zh": "退役基地"
  },
  "portionSize": 1,
  "published": false,
  "radius": 18000.0,
  "sofFactionName": "gallentiaprimacy"
}