{
  "description": {
    "de": "In dieser Struktur leben, essen und erholen sich die in diesem Gebiet beschäftigten Angestellten. Hier spielt sich ihre Freizeit ab. Es wurde von UCF-Kräften, die gegen die vom Staat der Caldari eingeführten Kriegsmaßnahmen protestieren, besetzt und neu gestrichen.",
    "en": "The structure where workers assigned to this site live, eat, perform recreation activities, and spend all their time while not working. \r\n\r\nIt has been occupied and repainted by UCF forces protesting wartime measures brought in by the Caldari State.",
    "es": "La estructura en la que los trabajadores asignados a este lugar viven, comen, realizan actividades recreativas y pasan todo su tiempo mientras no trabajan.     Ha sido ocupada y repintada por fuerzas de los CLU que protestan contra las medidas de guerra introducidas por el Estado Caldari.",
    "fr": "La structure où les ouvriers affectés à ce site vivent, mangent, se divertissent et passent leur temps libre. Elle a été occupée et repeinte par des forces de l'UCL qui manifestaient contre les mesures de guerre imposées par l'État caldari.",
    "ja": "このサイトに割り当てられた労働者たちが生活、食事、レクリエーションを行い、働いている以外の全ての時間を過ごすためのストラクチャ。     カルダリ連合が導入した戦時措置に反発するUCFの部隊により占拠され、再塗装を施されている。",
    "ko": "배정된 노동자들의 숙식 및 재충전 활동을 위해 건설된 구조물입니다. 해당 사이트의 노동자들이 주로 여가를 보내는 장소입니다.<br><br>칼다리 연합의 전시 정책에 항거하는 UCF 군이 점령해 새로운 모습이 되었습니다.",
    "ru": "Это сооружение предназначено для местных рабочих. Здесь они живут, едят, развлекаются и проводят всё своё свободное время. Сейчас сооружение перекрашено и занято силами ОБР в знак протеста против мер военного времени, введённых Государством Калдари.",
    "zh": "分配到该地点的工人会于非工作时间段内，在这一建筑生活、吃饭、娱乐和消磨时间。UCF部队占领了此地并重新进行了粉刷，以抗议加达里合众国采取的战时措施。"
  },
  "graphicID": 26139,
  "groupID": 4576,
  "name": {
    "de": "Occupied Industrial Housing",
    "en": "Occupied Industrial Housing",
    "es": "Alojamiento industrial ocupado",
    "fr": "Logement industriel occupé",
    "ja": "占領された工業用住宅",
    "ko": "점령당한 산업 시설",
    "ru": "Occupied Industrial Housing",
    "zh": "被占领的工业建筑"
  },
  "portionSize": 1,
  "published": false,
  "radius": 12748.0,
  "sofFactionName": "ucf"
}