{
  "basePrice": 4333400000.0,
  "capacity": 2925.0,
  "description": {
    "de": "<i>„Und so erschlugen die Rächer des Herrn die falschen Führer der Fehlgeleiteten, durchbohrten sie mit Lanzen aus heiligem Licht und warfen sie zu Boden, denn der Herr ist aller Verführer und falschen Mächte Untergang.“ – Die Heiligen Schriften, Buch II, Apokalypse 10:47</i> Der Lancer-Dreadnought der Bane-Klasse wurde unter strengster Geheimhaltung als Gemeinschaftsprojekt der Imperial Navy und der Royal Khanid Navy entwickelt und nutzt das gesammelte Fachwissen der Schiffsbauer und Waffeningenieure der Khanid, um den eindrucksvollen Revelation-Rumpf mit hochmodernen Lenkwaffen und gebündelten Energiewaffen zu kombinieren. Wie alle Lancer-Dreadnoughts ist der Bane in der Lage, die neue Störlanzen-Variante der Lanzenbewaffnung einzusetzen. Die Sekundärbewaffnung dieses schwer gepanzerten Schiffes setzt sich aus den von Khanid-Ingenieuren bevorzugten Lenkwaffe zusammen, um den enormen Energiehunger der Lanzenwaffe auszugleichen.",
    "en": "<i>“And finally the Lord’s Avengers slew the false leaders of the misguided\r\nStriking them with spears of holy light and casting them down\r\nFor the Lord is the bane of all deceivers and false powers“\r\n – The Scriptures, Book II, Apocalypse 10:47</i>\r\n\r\nDeveloped in utmost secret as a collaboration between the Imperial Navy and Royal Khanid Navy, the Bane-class Lancer Dreadnought uses all the expertise of Khanid shipwrights and weapons engineers to marry the formidable Revelation hull with highly advanced missile and directed energy weapons. Like all Lancer Dreadnoughts, the Bane is capable of using the new “Disruptive Lance” variant of lance weaponry. Heavily armored, its secondary weapons are the missile weapons favored by Khanid designers, a decision that helps alleviate the massive energy requirements of the lance weapon.",
    "es": "<i>«Y, por último, los vengadores del Señor han matado a los falsos líderes de los descarriados,\r\ngolpeándolos con lanzas de luz sagrada y derribándolos.\r\nPorque el Señor es la perdición de todos los que engañan y de los poderes falsos».\r\n — Las Escrituras, libro II, Apocalipsis 10:47</i>\r\n\r\nDesarrollado en el más absoluto secreto como una colaboración entre la Armada Imperial y la Armada Real Khanid, el superacorazado lancer de clase Bane utiliza toda la experiencia de los astilleros e ingenieros de armas khanid para unir el formidable casco Revelation con misiles muy avanzados y armas de energía dirigidas. Como todos los superacorazados lancer, el Bane es capaz de usar la nueva variante de armamento de «lanza disruptiva». Con un fuerte blindaje, sus armas secundarias son las armas de misiles preferidas por los diseñadores khanid, una decisión que ayuda a aliviar los requisitos masivos de energía del arma de lanza.",
    "fr": "<i>« Enfin, les vengeurs du Seigneur tuèrent les faux chefs des égarés, les frappant avec des lances de lumière sainte et les jetant à terre, car le Seigneur est le fléau de tous les imposteurs et de toutes les fausses puissances. » – Écritures, Livre II, Apocalypse 10:47</i> Développé dans le plus grand des secrets et issu de la collaboration entre l'Imperial Navy et la Khanid Navy royale, le supercuirassé lancier de classe Bane est l'équilibre parfait entre l'expertise des constructeurs navals et des ingénieurs en armement de Khanid : ces derniers ont réussi à allier l'incroyable coque Revelation à des missiles hautement avancés et des armes à énergie diffuse. Comme tous les supercuirassés lanciers, le Bane est capable d'utiliser la « lance disruptive », la nouvelle variante d'armes. Son blindage est renforcé et ses armes secondaires sont les missiles préférés par les concepteurs de Khanid, ce qui permet par ailleurs de compenser l'importante quantité d'énergie requise par la lance.",
    "ja": "<i>「そして主の復讐者はようやく、道に迷いし民の偽りの指導者を打ち倒し\r\n聖なる光の槍で貫き、滅したもうた\r\n主は欺瞞者と偽りの権力に破滅をもたらすのだから」\r\n ―聖典、第二の書、黙示録10章47節</i>\r\n\r\n帝国海軍とクーニッド王立海軍の協業で秘密裏に開発されたベイン級ランサー攻城艦は、クーニッドの造船業者と兵器エンジニアの専門知識を総動員して、強力なレベレーション級の船体と非常に高度なミサイルおよび指向性エネルギー兵器を融合させたものである。他のランサー攻城艦と同様に、ベイン級はランス兵器の中でも新型「妨害ランス」が使用可能。重装甲をまといつつ、副兵装にクーニッド技術者の好むミサイル兵器を採用することでランス兵器の膨大なエネルギー消費の軽減している。",
    "ko": "<i>\"마침내 신의 응징자들이 잘못된 길로 들어선 이들의 거짓 목자들을 처단했노라.\r\n성스러운 빛의 창으로 찔러 쓰러뜨렸으니\r\n신의 이름으로 세상의 거짓 목자와 그릇된 권력을 심판하노라.\"\r\n – 성서 제 2권, 묵시록 10장 47절</i>\r\n\r\n제국 해군과 왕립 카니드 해군의 합작으로 극비리에 개발된 베인급 랜서 드레드노트입니다. 카니드 조선공학자와 무기 공학자들의 지식을 총동원해 강력한 레벨레이션 선체에 최첨단 미사일과 발사형 에너지 무기를 결합했습니다. 베인은 다른 랜서 드레드노트처럼 랜스 무기의 새로운 형태인 '디스럽티브 랜스'를 운용할 수 있습니다. 그리고 카니드 조선공학자들은 랜스 무기의 막대한 에너지 요구량을 완화할 수 있도록 미사일 무기 체계를 보조 무기로 운용합니다.",
    "ru": "<i>«И наконец мстители Господни убили ложных вождей, обманувших свою паству. Они пронзили их копьями священного света и низвергли с пьедестала, ибо Господь несёт погибель всем лжецам и мошенникам». — Священное Писание, Книга II, Апокалипсис, глава 10, стих 47</i> Дредноут-лансер типа Bane — плод совместных усилий имперского и ханидского флотов. Его разработка держалась в строжайшем секрете. Ханидские корабелы и военные инженеры доказали своё мастерство, оснастив грозный корпус типа Revelation современными ракетными установками и лучевыми орудиями. Как и прочие дредноуты-лансеры, Bane оснащён передовой орудийной установкой, испускающей копьевидные лучи, которые нарушают работу оборудования вражеских кораблей. Кроме того, этот корабль защищён тяжёлой бронёй и оснащён ракетными установками, которые так любят ханидские конструкторы. Это решение позволяет скомпенсировать колоссальные энергозатраты, которых требует эксплуатация основного орудия.",
    "zh": "<i>“最后，主的惩戒者们用圣光之矛杀死了那些误入歧途的假领袖，将他们推翻，因为主是一切欺骗者与虚假力量的苦难之源”——《圣典·第二卷·启示录》10:47</i>破坏者枪骑兵级无畏舰由帝国海军和卡尼迪皇家海军合作在绝密条件下开发，它融汇了卡尼迪造船师和武器工程师的全部专业知识，将强大的神示级船体与高度先进的导弹和定向能量武器结合在一起。像所有的枪骑兵级无畏舰一样，破坏者能够使用“干扰长枪”这种新型变种长枪武器。其配有重型装甲，副武器采用卡尼迪设计者钟爱的导弹，有助于缓解长枪武器对能量的巨大需求。"
  },
  "factionID": 500003,
  "graphicID": 26015,
  "groupID": 4594,
  "marketGroupID": 3512,
  "mass": 1290000000.0,
  "masteries": {
    "0": [
      96,
      78,
      145,
      147,
      150,
      90,
      93,
      95
    ],
    "1": [
      96,
      78,
      145,
      147,
      150,
      90,
      93,
      95
    ],
    "2": [
      96,
      78,
      145,
      147,
      150,
      90,
      93,
      95
    ],
    "3": [
      96,
      78,
      145,
      147,
      150,
      90,
      93,
      95
    ],
    "4": [
      96,
      78,
      145,
      147,
      117,
      150,
      90,
      93,
      95
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Bane",
    "en": "Bane",
    "es": "Bane",
    "fr": "Bane",
    "ja": "ベイン",
    "ko": "베인",
    "ru": "Bane",
    "zh": "破坏者"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 1700.0,
  "sofFactionName": "khanidinnovation",
  "soundID": 20061,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:20280>Belagerungsmodul</a> ausrüsten",
          "en": "Can fit a <a href=showinfo:20280>Siege module</a>",
          "es": "Es posible equipar un <a href=showinfo:20280>módulo de asedio</a>.",
          "fr": "Peut être équipé d'un <a href=showinfo:20280>module de siège</a>",
          "ja": "<a href=showinfo:20280>シージモジュール</a>を搭載可能",
          "ko": "<a href=showinfo:20280>시즈 모듈</a> 장착 가능",
          "ru": "Позволяет установить <a href=showinfo:20280>осадный модуль</a>",
          "zh": "可以装配一个<a href=showinfo:20280>会战装备</a>"
        },
        "importance": 1
      },
      {
        "bonusText": {
          "de": "Kann eine <a href=showinfo:77739>Störlanze</a> ausrüsten",
          "en": "Can fit a <a href=showinfo:77739>Disruptive Lance</a>",
          "es": "Es posible equipar una <a href=showinfo:77739>lanza disruptiva</a>.",
          "fr": "Peut utiliser une <a href=showinfo:77739>lance disruptive</a>",
          "ja": "<a href=showinfo:77739>妨害ランス</a>を装着可能",
          "ko": "<a href=showinfo:77739>디스럽티브 랜스</a> 장착 가능",
          "ru": "Можно оснастить <a href=showinfo:77739>копьелучевой установкой</a>",
          "zh": "可以装配一个<a href=showinfo:77739>干扰长枪</a>"
        },
        "importance": 2
      },
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Abzug auf Durchlaufzeit von <a href=showinfo:34593>Entosis-Netzwerk</a>",
          "en": "penalty to <a href=showinfo:34593>Entosis Link</a> cycle time",
          "es": "de penalización al tiempo de ciclo del <a href=showinfo:34593>enlace de entosis</a>.",
          "fr": "de pénalité au temps de cycle de la <a href=showinfo:34593>liaison Entosis</a>",
          "ja": "<a href=showinfo:34593>エントーシスリンク</a>のサイクル時間にペナルティ",
          "ko": "<a href=showinfo:34593>엔토시스 링크</a> 사이클 시간 증가",
          "ru": "штраф ко времени цикла <a href=showinfo:34593>энтоз-передатчиков</a>",
          "zh": "<a href=showinfo:34593>侵噬链接</a>循环周期惩罚"
        },
        "importance": 3,
        "unitID": 104
      }
    ],
    "types": {
      "20525": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf Schaden von <a href=showinfo:32435>XL-Marschflugkörpern</a>, <a href=showinfo:21668>XL-Torpedos</a> und <a href=showinfo:3325>Torpedos</a>",
            "en": "bonus to <a href=showinfo:32435>XL Cruise</a>, <a href=showinfo:21668>XL Torpedo</a> and <a href=showinfo:3325>Torpedo</a> damage",
            "es": "de bonificación al daño de los <a href=showinfo:32435>misiles de crucero XL</a>, los <a href=showinfo:21668>torpedos XL</a> y los <a href=showinfo:3325>torpedos</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:32435>missiles de croisière XL</a>, <a href=showinfo:21668>torpilles XL</a> et <a href=showinfo:3325>torpilles</a>",
            "ja": "<a href=showinfo:32435>XLクルーズ</a>、<a href=showinfo:21668>XLトルピード</a>、<a href=showinfo:3325>トルピード</a>のダメージにボーナス",
            "ko": "<a href=showinfo:32435>XL 크루즈 미사일</a>, <a href=showinfo:21668>XL 토피도</a>, <a href=showinfo:3325>토피도</a> 피해량 증가",
            "ru": "бонус к урону <a href=showinfo:32435>сверхбольших дальнобойных ракет</a>, <a href=showinfo:21668>сверхбольших торпед</a> и <a href=showinfo:3325>торпед</a>",
            "zh": "<a href=showinfo:32435>超大型巡航导弹</a>、<a href=showinfo:21668>超大型鱼雷</a>和<a href=showinfo:3325>鱼雷</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Reduktion des Explosionsradius von <a href=showinfo:32435>XL-Marschflugkörpern</a>, <a href=showinfo:21668>XL-Torpedos</a> und <a href=showinfo:3325>Torpedos</a>",
            "en": "reduction in <a href=showinfo:32435>XL Cruise</a>, <a href=showinfo:21668>XL Torpedo</a> and <a href=showinfo:3325>Torpedo</a>  explosion radius",
            "es": "de reducción al radio de explosión de los <a href=showinfo:32435>misiles de crucero XL</a>, los <a href=showinfo:21668>torpedos XL</a> y los <a href=showinfo:3325>torpedos</a>.",
            "fr": "de réduction du rayon d'explosion des <a href=showinfo:32435>missiles de croisière XL</a>, <a href=showinfo:21668>torpilles XL</a> et <a href=showinfo:3325>torpilles</a>",
            "ja": "<a href=showinfo:32435>Xクルーズ</a>、<a href=showinfo:21668>XLトルピード</a>、そして<a href=showinfo:3325>トルピード</a>の爆発半径が減少",
            "ko": "<a href=showinfo:32435>XL 크루즈 미사일</a>, <a href=showinfo:21668>XL 토피도</a>, <a href=showinfo:3325>토피도</a> 폭발반경 감소",
            "ru": "уменьшение радиуса взрыва <a href=showinfo:32435>сверхбольших дальнобойных ракет</a>, <a href=showinfo:21668>сверхбольших торпед</a> и <a href=showinfo:3325>торпед</a>",
            "zh": "<a href=showinfo:32435>超大型巡航导弹</a>、<a href=showinfo:21668>超大型鱼雷</a>和<a href=showinfo:3325>鱼雷</a>爆炸半径减少"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "77738": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf Schaden der <a href=showinfo:77739>Störlanze</a>",
            "en": "bonus to <a href=showinfo:77739>Disruptive Lance</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:77739>lanza disruptiva</a>.",
            "fr": "de bonus de dégâts de la <a href=showinfo:77739>lance disruptive</a>",
            "ja": "<a href=showinfo:77739>妨害ランス</a>のダメージにボーナス",
            "ko": "<a href=showinfo:77739>디스럽티브 랜스</a> 피해량 증가",
            "ru": "бонус к урону <a href=showinfo:77739>копьелучевых установок</a>",
            "zh": "<a href=showinfo:77739>干扰长枪</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf maximale Reichweite der <a href=showinfo:77739>Störlanze</a>",
            "en": "bonus to <a href=showinfo:77739>Disruptive Lance</a> maximum range",
            "es": "de bonificación al alcance máximo de la <a href=showinfo:77739>lanza disruptiva</a>.",
            "fr": "de bonus de portée maximum de la <a href=showinfo:77739>lance disruptive</a>",
            "ja": "<a href=showinfo:77739>妨害ランス</a>の最大射程にボーナス",
            "ko": "<a href=showinfo:77739>디스럽티브 랜스</a> 최대사거리 증가",
            "ru": "бонус к макс. дальности <a href=showinfo:77739>копьелучевых установок</a>",
            "zh": "<a href=showinfo:77739>干扰长枪</a>最大范围加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 19720,
  "volume": 18500000.0
}