{
  "basePrice": 4318900000.0,
  "capacity": 3500.0,
  "description": {
    "de": "<i>„Die Winde des Ozeans treiben uns an, den Machtbereich des Staats der Caldari mit allen Mitteln zu vergrößern. Dem Volk der Caldari zu dienen, ist die oberste Pflicht unserer korporativen Gemeinschaft, und die Winde und Wege der Caldari werden dafür Sorge tragen!“ – Mens Reppola, CEO der Ishukone Corporation, Rede vor Combine-TNR–Managern, Januar YC125</i>Obwohl der Diebstahl von geheimen Entwicklungsdaten von Capital-Schiffen der Caldari durch einen Spionagering der Guristas im Jahr YC124 einen derben Rückschlag dargestellt hat, wurde das Programm für einen fortschrittlichen Dreadnought über einen Geheimvertrag mit der <i>Tiuunakama Nenkanavu Rymasaikkan</i>, der „Ocean Winds Corporate Community“, die die Megacorporations Hyasyoda, Ishukone und Wiyrkomi verbindet, vorangetrieben. Hyasyoda und Wiyrkomi bündelten ihr Know-how in den Bereichen Energie und Waffensysteme, um das Projekt „Störlanze“ fristgerecht abzuschließen. Im Anschluss an die Mitwirkung an dem auf Eis gelegten „Projekt Dictator“ widmete sich Ishukone der Entwicklung des Lancer-Dreadnoughts der Karura-Klasse. Der Karura kann die neuartigen Lanzenwaffen und eine Sekundärbewaffnung aus Hybridwaffen zum Einsatz bringen.\r\n",
    "en": "<i>”The Ocean Winds drive us to extend the reach of the Caldari State by all means available, by any means necessary. To serve the Caldari people and State is the first duty of our corporate community, and we shall see it done by the Winds and Way of the Caldari!”\r\n – Mens Reppola, CEO Ishukone Corporation, speech to Combine TNR executives, January YC125</i>\r\n\r\nDespite the setback of a Guristas spy ring stealing Caldari capital ship development secrets in YC124, a program for an advanced dreadnought proceeded under a secret contract awarded to the <i>Tiuunakama Nenkanavu Rymasaikkan</i>, the “Ocean Winds Corporate Community” linking the Hyasyoda, Ishukone, and Wiyrkomi megacorporations. Hyasyoda and Wiyrkomi pooled their expertise in energy and weapons systems to complete the “Disruptive Lance” project on schedule. Pivoting from its involvement in the long-stalled “Project Dictator”, Ishukone applied itself to developing the Karura-class Lancer Dreadnought. Able to deploy the new lance weaponry, the Karura uses hybrid weapons as its secondary armament.\r\n",
    "es": "<i>«Los vientos oceánicos nos impulsan a ampliar el alcance del Estado Caldari por todos los medios disponibles y por todos los medios necesarios. ¡Servir al pueblo y al Estado Caldari es el primer deber de nuestra comunidad corporativa, y lo haremos por los vientos y el camino de los caldaris!».\r\n — Mens Reppola, CEO de Corporación Ishukone, discurso a los ejecutivos de Combine TNR, enero de 125 CY</i>\r\n\r\nA pesar del contratiempo de una red de espionaje de los Guristas que robó los secretos de desarrollo de naves capitales caldaris en 124 CY, se elaboró un programa para crear un superacorazado avanzado bajo un contrato secreto otorgado a <i>Tiuunakama Nenkanavu Rymasaikkan</i>, la «Comunidad Corporativa de Vientos del Océano» que une Hyasyoda, Ishukone y las megacorporaciones Wiyrkomi. Hyasyoda y Wiyrkomi combinaron su experiencia en energía y sistemas de armas para completar el proyecto de «lanza disruptiva» a tiempo. Partiendo de su participación en el «Proyecto Dictador» estancado durante mucho tiempo, Ishukone se dedicó a desarrollar el superacorazado lancer de clase Karura. Capaz de desplegar el nuevo armamento de lanza, el Karura utiliza armas híbridas como armamento secundario.",
    "fr": "<i>« Les vents océaniques nous poussent à étendre l'État caldari par tous les moyens à notre disposition, par tous les moyens nécessaires. Servir le peuple caldari et son État est le premier devoir de notre communauté de corporations, et nous le ferons grâce aux vents et à la voie des Caldari ! » - Discours de Mens Reppola, PDG d'Ishukone Corporation, aux cadres de Combine TNR, en janvier CY 125</i> Malgré un contretemps dû au vol de secrets de production du vaisseau capital caldari par un réseau d'espionnage guristas en CY 124, un programme de construction de supercuirassé avancé s'est déroulé grâce à un contrat secret offert à la <i>Tiuunakama Nenkanavu Rymasaikkan</i>, la « Communauté de corporations des vents océaniques » qui regroupe les mégacorporations Hyasyoda, Ishukone et Wiyrkomi. Hyasyoda et Wiyrkomi ont mis en commun leur expertise dans les domaines de l'énergie et des systèmes d'armement afin de terminer le projet de « lance disruptive » dans les temps. Laissant de côté sa participation au « Projet Dictator », au point mort depuis longtemps, Ishukone s'est lancé dans le développement du supercuirassé lancier de classe Karura. Le Karura est capable de déployer la nouvelle lance et équipé d'un armement secondaire hybride.\r\n",
    "ja": "<i>「海洋風コミュニティは、カルダリ連合の勢力圏をあらゆる手段を用いながら、全ての手段を講じて拡大させるべく後押ししている。カルダリの民、そして連合に尽くすことが我ら企業コミュニティの第一の義務であり、我々はそれがカルダリの風と道によって切り拓かれるよう見届けなければならない！」\r\n ―イシュコネコーポレーションCEOメンス・レッポラによる連合TNR役員へのスピーチ、YC125年1月</i>イシュコネコーポレーション\r\n\r\nYC124年にカルダリの主力艦開発機密がガリスタスのスパイ網によって盗まれるという事件があったが、新型攻城艦の開発計画は秘密裏に進められ、建造契約は<i>ティウーナカーマ・ネンカナヴ・リャマサイッカン</i>、通称「海洋風コーポレーションコミュニティ」と締結された。ヒャショーダ、イシュコネ、ウィルコミらメガコーポレーションによって構成された同企業体はエネルギーおよび兵器システムに関する専門知識を結集し、「妨害ランス」開発計画を予定通り完了してみせる。イシュコネは長年停滞したままとなっている「ディクテイター計画」参加から離れ、カルラ級ランス攻城艦の開発に専念。同艦は新型のランス兵器を運用できるほか、副兵装としてハイブリッド兵器を採用している。",
    "ko": "<i>\"오션 팩션은 가능한 모든 수단을 동원해 칼다리 연합의 영향력을 확장할 것입니다. 칼다리 국민과 연합을 섬기는 것은 오션 팩션의 가장 중요한 의무이며, 이 의무는 칼다리의 바람과 길의 인도를 통해 이루어질 것입니다!\"\r\n – 이슈콘 코퍼레이션 CEO 멘스 레폴라가 통합 TNR 이사회에서 한 연설, YC 125년 1월</i>\r\n\r\n124년에 칼다리 캐피탈 함선의 개발 비밀이 구리스타스의 산업 스파이로 인해 유출되어 차질이 빚어지기는 했으나, 첨단 드레드노트 개발 프로젝트가 비밀 계약을 통해 본격적인 착수에 들어갔습니다. 계약 수주 주체는 <i>Tiuunakama Nenkanavu Rymasaikkan</i>, 소위 말하는 '바다 바람 코퍼레이션 연합'이었으며 이 단체에는 하야스요다, 이슈콘, 위요르코미와 같은 거대 기업들이 참여합니다. 하야스요다와 위요르코미는 에너지와 무기 시스템에 관련된 자신들의 연구 성과를 집대성해 예정대로 '디스럽티브 랜스' 프로젝트를 완료했습니다. 한편 이슈콘은 기존의 지지부진한 '프로젝트 독재자'의 진행을 중단하고 노선을 변경해 카루라급 랜서 드레드노트를 개발하는 데 전념하기로 결정했습니다. 그 결과 탄생한 카루라는 신형 랜스 무기를 탑재할 수 있으며 부 무장으로 하이브리드 무기를 사용합니다.\r\n",
    "ru": "<i>«Океанские ветра побуждают нас расширять владения Государства Калдари — любой ценой, всеми возможными средствами. Служение интересам Государства Калдари и его граждан — главный долг нашего объединения корпораций, и ветра укажут нам путь!» — Из обращения президента корпорации «Ишукон» Менса Репполы к руководителям «Комбайн ТНР», январь 125 г. от ю. с.</i> Хотя в 124 г. от ю. с. шпионам организации «Гуристас» удалось выкрасть у калдарцев конфиденциальные данные, связанные с разработкой нового КБТ, программа по созданию улучшенного дредноута продолжила идти в соответствии с секретным контрактом, заключённым с <i>«Тиуунакама Ненканаву Рюмасайккан»</i> — «Объединением корпораций „Океанские ветра”», куда вошли такие гиганты, как «Хайасьода», «Ишукон» и «Вииркоми». Инженеры «Хайасьоды» и «Вииркоми» объединили свои знания в области энергетических и орудийных систем, чтобы в назначенные сроки завершить разработку установки на основе технологии подавляющих копьевидных лучей. В свою очередь, компания «Ишукон» вышла из затянувшегося «Проекта „Диктатор”» и приступила к проектированию дредноута-лансера типа Karura. Основное оружие дредноута Karura — новейшая копьелучевая установка, а в качестве вспомогательного вооружения применяются гибридные орудия.\r\n",
    "zh": "<i>“海风驱使我们不遗余力地扩张加达里合众国的势力范围。为加达里人民和国家服务是我们企业的首要职责，我们将共同推动加达里向前迈进！”——异株湖集团CEO曼斯·雷普拉对TNR联合财团高管的讲话，YC125年1月</i>尽管YC124年窃取加达里旗舰发发机密的古斯塔斯间谍团伙遭到了挫败，但根据一份授予<i>海洋风企业联合体</i>的秘密合同，一项高级无畏舰的计划仍在继续进行。海洋风企业联合体是由异株湖集团、三岛集团和维克米集团组成的联合财团。三岛集团和维克米集团利用他们在能源和武器系统方面的专长，如期完成了“干扰长枪”项目。异株湖集团从长期停滞不前的“独夫计划”中解脱出来，转而致力于开发迦楼罗枪骑兵级无畏舰。迦楼罗能够部署新型长枪武器，并使用混合武器作为副武器。\r\n"
  },
  "factionID": 500001,
  "graphicID": 26002,
  "groupID": 4594,
  "marketGroupID": 3513,
  "mass": 1270000000.0,
  "masteries": {
    "0": [
      96,
      86,
      70,
      139,
      145,
      147,
      150,
      95
    ],
    "1": [
      96,
      86,
      70,
      139,
      145,
      147,
      150,
      95
    ],
    "2": [
      96,
      86,
      70,
      139,
      145,
      147,
      150,
      95
    ],
    "3": [
      96,
      86,
      70,
      139,
      145,
      147,
      150,
      95
    ],
    "4": [
      96,
      86,
      70,
      139,
      145,
      147,
      118,
      150,
      95
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Karura",
    "en": "Karura",
    "es": "Karura",
    "fr": "Karura",
    "ja": "カルラ",
    "ko": "카루라",
    "ru": "Karura",
    "zh": "迦楼罗"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 1700.0,
  "sofFactionName": "ishukone",
  "soundID": 20068,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:20280>Belagerungsmodul</a> ausrüsten",
          "en": "Can fit a <a href=showinfo:20280>Siege module</a>",
          "es": "Es posible equipar un <a href=showinfo:20280>módulo de asedio</a>.",
          "fr": "Peut être équipé d'un <a href=showinfo:20280>module de siège</a>",
          "ja": "<a href=showinfo:20280>シージモジュール</a>を搭載可能",
          "ko": "<a href=showinfo:20280>시즈 모듈</a> 장착 가능",
          "ru": "Позволяет установить <a href=showinfo:20280>осадный модуль</a>",
          "zh": "可以装配一个<a href=showinfo:20280>会战装备</a>"
        },
        "importance": 1
      },
      {
        "bonusText": {
          "de": "Kann eine <a href=showinfo:77739>Störlanze</a> ausrüsten",
          "en": "Can fit a <a href=showinfo:77739>Disruptive Lance</a>",
          "es": "Es posible equipar una <a href=showinfo:77739>lanza disruptiva</a>.",
          "fr": "Peut utiliser une <a href=showinfo:77739>lance disruptive</a>",
          "ja": "<a href=showinfo:77739>妨害ランス</a>を装着可能",
          "ko": "<a href=showinfo:77739>디스럽티브 랜스</a> 장착 가능",
          "ru": "Можно оснастить <a href=showinfo:77739>копьелучевой установкой</a>",
          "zh": "可以装配一个<a href=showinfo:77739>干扰长枪</a>"
        },
        "importance": 2
      },
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Abzug auf Durchlaufzeit von <a href=showinfo:34593>Entosis-Netzwerk</a>",
          "en": "penalty to <a href=showinfo:34593>Entosis Link</a> cycle time",
          "es": "de penalización al tiempo de ciclo del <a href=showinfo:34593>enlace de entosis</a>.",
          "fr": "de pénalité au temps de cycle de la <a href=showinfo:34593>liaison Entosis</a>",
          "ja": "<a href=showinfo:34593>エントーシスリンク</a>のサイクル時間にペナルティ",
          "ko": "<a href=showinfo:34593>엔토시스 링크</a> 사이클 시간 증가",
          "ru": "штраф ко времени цикла <a href=showinfo:34593>энтоз-передатчиков</a>",
          "zh": "<a href=showinfo:34593>侵噬链接</a>循环周期惩罚"
        },
        "importance": 3,
        "unitID": 104
      }
    ],
    "types": {
      "20530": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:21666>Capital-Hybridgeschützturm</a>",
            "en": "bonus to <a href=showinfo:21666>Capital Hybrid Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:21666>torreta híbrida capital</a>.",
            "fr": "de bonus de vitesse de poursuite des <a href=showinfo:21666>tourelles hybrides capitales</a>",
            "ja": "<a href=showinfo:21666>キャピタルハイブリッドタレット</a>の追跡速度にボーナス",
            "ko": "<a href=showinfo:21666>캐피탈 하이브리드 터렛</a> 트래킹 속도 증가",
            "ru": "бонус к скорости наведения <a href=showinfo:21666>гибридных орудий КБТ</a>",
            "zh": "<a href=showinfo:21666>旗舰级混合炮台</a>跟踪速度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf optimale Reichweite von <a href=showinfo:21666>Capital-Hybridgeschützturm</a>",
            "en": "bonus to <a href=showinfo:21666>Capital Hybrid Turret</a> optimal range",
            "es": "de bonificación al alcance óptimo de la <a href=showinfo:21666>torreta híbrida capital</a>.",
            "fr": "de bonus de portée optimale des <a href=showinfo:21666>tourelles hybrides capitales</a>",
            "ja": "<a href=showinfo:21666>キャピタルハイブリッドタレット</a>の最適射程距離にボーナス",
            "ko": "<a href=showinfo:21666>캐피탈 하이브리드 터렛</a> 최적사거리 증가",
            "ru": "бонус к оптимальной дальности <a href=showinfo:21666>гибридных орудий КБТ</a>",
            "zh": "<a href=showinfo:21666>旗舰级混合炮台</a>最佳射程加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "77738": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf Schaden der <a href=showinfo:77739>Störlanze</a>",
            "en": "bonus to <a href=showinfo:77739>Disruptive Lance</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:77739>lanza disruptiva</a>.",
            "fr": "de bonus de dégâts de la <a href=showinfo:77739>lance disruptive</a>",
            "ja": "<a href=showinfo:77739>妨害ランス</a>のダメージにボーナス",
            "ko": "<a href=showinfo:77739>디스럽티브 랜스</a> 피해량 증가",
            "ru": "бонус к урону <a href=showinfo:77739>копьелучевых установок</a>",
            "zh": "<a href=showinfo:77739>干扰长枪</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf maximale Reichweite der <a href=showinfo:77739>Störlanze</a>",
            "en": "bonus to <a href=showinfo:77739>Disruptive Lance</a> maximum range",
            "es": "de bonificación al alcance máximo de la <a href=showinfo:77739>lanza disruptiva</a>.",
            "fr": "de bonus de portée maximum de la <a href=showinfo:77739>lance disruptive</a>",
            "ja": "<a href=showinfo:77739>妨害ランス</a>の最大射程にボーナス",
            "ko": "<a href=showinfo:77739>디스럽티브 랜스</a> 최대사거리 증가",
            "ru": "бонус к макс. дальности <a href=showinfo:77739>копьелучевых установок</a>",
            "zh": "<a href=showinfo:77739>干扰长枪</a>最大范围加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 19726,
  "volume": 16250000.0
}