{
  "basePrice": 4219100000.0,
  "capacity": 3300.0,
  "description": {
    "de": "<i>„Ihr, meine Freunde, seid das Herz der industriellen und militärischen Macht dieser großartigen Föderation. Ohne euch gäbe es keine Schiffe für unsere Flotte der Befreiung und der Sicherheit, um sie im Dienste der Freiheit Gallentes und des ultimativen Friedens unter demokratischer Herrschaft einzusetzen. Meine Freunde, ich gratuliere euch zu der bisherigen harten Arbeit und freue mich auf das, was noch folgen wird!“ – Aus einer Rede des ehemaligen Präsidenten Jacus Roden vor Arbeitern von Roden Shipyards, Mai YC125</i> Obwohl sich der lange Arm der Federation Navy hauptsächlich auf den Einsatz von Drohnen und Automatisierung stützt, basiert die wahre Macht des Militärs der Föderation seit langem auf einer äußerst starken Flotte von Capital-Schiffen. Drohnen und Automatisierung bauen auf diesem mächtigen Fundament auf und ermöglichen eine schnelle und präzise Machtprojektion. Roden Shipyards, das schwerindustrielle Großunternehmen, hat zu diesem Zweck Konzepte für einen fortschrittlichen Dreadnought mit neuer Lanzentechnologie vorgelegt. Neben Hybridgeschütztürmen wurde der Lancer-Dreadnought der Hubris-Klasse für den Einsatz der neuen Störlanzenwaffen konzipiert – einer Technologie, die angeblich mit Unterstützung von Jacus Rodens unübertroffener Organisation für Industriespionage entwickelt wurde.",
    "en": "<i>”You, my friends, are the beating heart of this great Federation’s industrial and military might. Without you, there would be no ships for our navy of liberation and security to wield as the instruments of Gallente freedom and ultimate peace under democratic rule. My friends, I congratulate you on your hard work to date and look forward to that which is to come!“\r\n – Former President Jacus Roden in speech to Roden Shipyards workers, May YC125</i>\r\n\r\nWhile the reach of the Federation Navy is popularly supposed to be based heavily on the use of drones and automation, the true power of the Federation’s military has long rested on one of the most powerful capital ship fleets in existence. Drones and automation are leveraged on this mighty foundation, enabling it to function and project power rapidly and precisely. To this end, the heavy-industrial powerhouse of Roden Shipyards put forward designs for an advanced dreadnought using new lance technology. Alongside an armament of hybrid turrets, the Hubris-class Lancer Dreadnought is equipped to use the new “Disruptive Lance” weaponry, a capability rumored to have been developed with the assistance of Jacus Roden’s peerless industrial espionage organization.",
    "es": "<i>«Vosotros, mis amigos, sois el corazón palpitante del poder industrial y militar de esta gran Federación. Sin vosotros, no habría naves para que nuestra armada de liberación y seguridad las empuñe como instrumentos de la libertad y la paz definitiva de Gallente bajo un régimen democrático. ¡Mis amigos, os felicito por vuestro arduo trabajo hasta la fecha y espero con ansias lo que está por venir!».\r\n — Antiguo presidente Jacus Roden en el discurso a los trabajadores de Roden Shipyards de mayo de 125 CY</i>\r\n\r\nSi bien se supone popularmente que el alcance de la Armada de la Federación se basa en gran medida en el uso de drones y la automatización, el verdadero poder de las fuerzas armadas de la Federación ha residido durante mucho tiempo en una de las flotas de naves capitales más poderosas que existen. Los drones y la automatización se aprovechan en esta poderosa base, lo que le permite funcionar y proyectar energía de manera rápida y precisa. Con este fin, la potencia de la industria pesada de Roden Shipyards elaboró diseños de un superacorazado avanzado utilizando la nueva tecnología de lanza. Junto con un armamento de torretas híbridas, el superacorazado lancer de clase Hubris está equipado para usar el nuevo armamento de «lanza disruptiva», una capacidad que se rumorea que se desarrolló con la ayuda de la incomparable organización de espionaje industrial de Jacus Roden.",
    "fr": "<i>« Vous, mes amis, êtes le cœur de la grande puissance industrielle et militaire de la Fédération. Sans vous, il n'y aurait pas de vaisseaux que notre Navy de libération et de sécurité puisse utiliser comme instruments pour la liberté Gallente et la paix ultime sous le régime démocratique. Mes amis, je vous félicite tout votre dur labeur jusqu'ici et me réjouis de voir ce que le futur a à nous offrir ! » - Discours de l'ancien Président Jacus Roden, tenu devant les ouvriers des chantiers navals Roden en mai CY 125</i> Si, pour beaucoup, l'importance de la Federation Navy s'appuie lourdement sur l'utilisation de drones et sur l'automatisation, le vrai pouvoir de l'armée de la Fédération repose en réalité depuis longtemps sur l'une des flottes de vaisseaux capitaux les plus puissantes à n'avoir jamais existé. Les drones et l'automatisation tirent parti de cette base solide et lui permettent de fonctionner et de déployer sa puissance avec rapidité et précision. Pour ce faire, les chantiers navals Roden, piliers de l'industrie lourde, ont proposé un nouveau projet de supercuirassé avancé en utilisant une nouvelle technologie de lance. En plus de nombreuses tourelles hybrides, le supercuirassé lancier de classe Hubris dispose de l'équipement nécessaire pour employer les nouvelles « lances disruptives » : des rumeurs disent que cette capacité a été développée avec l'aide de l'incomparable organisation d'espionnage industriel de Jacus Roden.",
    "ja": "<i>「諸君こそがこの偉大なる連邦の工業力、そして軍事力の心臓だ。君たちなくして、解放と安全を司る連邦海軍に船はなく、ガレンテの自由と民主的統治による究極の平和の先鋒として機能しなかっただろう。友たちよ、皆のこれまで働きを祝福するとともに、これからの未来に来たるものを楽しみにしている！」\r\n ―ローデン造船所の作業員たちへ向けたジャックス・ローデン元大統領のスピーチ、YC125年5月</i>\r\n\r\n連邦海軍の拡大は主にドローンとオートメーションに重きを置いているため、というのが一般の見立てであるが、連邦の軍備における真の力はむしろ長年最強の一角を維持してきた主力艦フリートの存在にある。ドローンとオートメーションの有用性はこの強大な基礎の上で活用されており、機敏かつ正確な機能および戦力投射を可能にしている。これについて、重工業の雄であるローデン造船所は新鋭のランス技術を用いた高度な攻城艦のデザイン案を提出した。このヒューブリス級ランサー攻城艦には、兵装としてハイブリッドタレットに加え、ジャックス・ローデンの比類なき産業スパイ組織の支援もあって開発されたとされる「妨害ランス」という新型兵器を装備してしている。",
    "ko": "<i>\"친구들이여, 여러분은 연방의 산업과 군사를 움직이는 심장입니다. 여러분이 없다면 우리 해군은 민주주의의 기치 아래 갈란테의 궁극적인 자유, 평화, 안보를 지키는 수많은 함선 또한 보유하지 못할 것입니다. 친구들이여, 지금까지 여러분이 보여 준 노고를 치하하는 바이며 앞으로도 여러분이 이룩할 성과를 기대하겠습니다!\"\r\n – 전직 대통령 자커스 로덴이 조선소 노동자들에게 한 연설, YC 125년 5월</i>\r\n\r\n연방 해군의 전력이 뛰어난 드론과 자동화 시스템에서 나온다는 것은 잘 알려져 있으나, 사실 연방의 군사력을 오래전부터 지탱해 온 진정한 힘은 바로 현존 최강의 캐피탈 함대입니다. 드론과 자동화 시스템은 연방 캐피탈 함대가 적을 신속하고 강하게 타격하기 위해 적극적으로 운용하는 무장입니다. 유명한 중공업 기업 로덴 조선소는 여기서 더 나아가기 위한 방안으로 새로운 랜스 기술을 적용한 첨단 드레드노트의 설계안을 제시하였고, 이로부터 하이브리드 터렛과 '디스럽티브 랜스'를 탑재한 휴브리스급 랜서 드레드노트가 탄생했습니다. 소문에 의하면 디스럽티브 랜스의 개발 과정에는 자커스 로덴이 운영하는 업계 최고의 산업 스파이 조직이 관여했다고 합니다.",
    "ru": "<i>«Вы, друзья мои, — истинный источник промышленной и военной мощи Галлентской Федерации. Без ваших усилий у нас не было бы кораблей для освободительного флота, который гарантирует галлентам свободу, безопасность и мирную жизнь под эгидой демократии. Друзья, я благодарю вас за ту тяжёлую работу, которая уже проделана, и с трепетом жду новых свершений!» — Из обращения бывшего президента Якуша Родена к рабочим конгломерата «Верфи Родена», май 125 г. от ю. с.</i> Широко распространено мнение, что флот Федерации в основном опирается на дроны и автоматизированные системы, но на деле главным преимуществом галлентской военной машины издавна является один из самых мощных флотов КБТ в Новом Эдеме. Дроны и автоматизированные системы лишь повышают эффективность этой могучей силы, помогая ей действовать максимально быстро и слаженно. Руководствуясь этими соображениями, инженеры из конгломерата «Верфи Родена», специализирующегося на тяжёлой промышленности, разработали проект улучшенного дредноута, который использует новую технологию копьевидных лучей. Помимо гибридных орудий дредноут-лансер типа Hubris оснащён передовой орудийной установкой, испускающей лучи, по виду напоминающие копья. Воздействие таких лучей нарушает работу оборудования кораблей. Ходят слухи, что эта технология была получена не без помощи знаменитой организации Якуша Родена, занимающейся промышленным шпионажем.",
    "zh": "<i>“朋友们，你们才是这个伟大联邦的工业和军事力量的跳动之心。没有你们，我们象征解放与安全的海军就没有舰船可用，民主治理下的盖伦特也将失去实现自由与和平的工具。朋友们，我为你们过去的辛勤工作感到自豪，也期待你们能够再接再厉！”——前总统杰科斯·莱登对莱登船业员工的讲话，YC125年5月</i>人们普遍认为，联邦海军的影响力主要依赖于无人机和自动化系统的使用，但一直以来，联邦军队的真正实力在于其麾下有着当今最为强大的旗舰舰队之一。依托这一强大根基，无人机和自动化设备得到了充分利用，能够快速精准地运行和补给能量。为此，重工业巨头莱登船业提出了使用新型长枪技术的先进无畏舰设计方案。除了混合炮台外，狂徒枪骑兵级无畏舰还配备了新型“干扰长枪”，据传这种武器是在杰科斯·莱登的绝世工业间谍组织的协助下开发出来的。"
  },
  "factionID": 500004,
  "graphicID": 26021,
  "groupID": 4594,
  "marketGroupID": 3515,
  "mass": 1250000000.0,
  "masteries": {
    "0": [
      96,
      70,
      140,
      145,
      147,
      150,
      90,
      95
    ],
    "1": [
      96,
      70,
      140,
      145,
      147,
      150,
      90,
      95
    ],
    "2": [
      96,
      70,
      140,
      145,
      147,
      150,
      90,
      95
    ],
    "3": [
      96,
      70,
      140,
      145,
      147,
      150,
      90,
      95
    ],
    "4": [
      96,
      70,
      140,
      145,
      147,
      117,
      150,
      90,
      95
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Hubris",
    "en": "Hubris",
    "es": "Hubris",
    "fr": "Hubris",
    "ja": "ヒューブリス",
    "ko": "휴브리스",
    "ru": "Hubris",
    "zh": "狂徒"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 1613.0,
  "sofFactionName": "roden",
  "soundID": 20072,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:20280>Belagerungsmodul</a> ausrüsten",
          "en": "Can fit a <a href=showinfo:20280>Siege module</a>",
          "es": "Es posible equipar un <a href=showinfo:20280>módulo de asedio</a>.",
          "fr": "Peut être équipé d'un <a href=showinfo:20280>module de siège</a>",
          "ja": "<a href=showinfo:20280>シージモジュール</a>を搭載可能",
          "ko": "<a href=showinfo:20280>시즈 모듈</a> 장착 가능",
          "ru": "Позволяет установить <a href=showinfo:20280>осадный модуль</a>",
          "zh": "可以装配一个<a href=showinfo:20280>会战装备</a>"
        },
        "importance": 1
      },
      {
        "bonusText": {
          "de": "Kann eine <a href=showinfo:77739>Störlanze</a> ausrüsten",
          "en": "Can fit a <a href=showinfo:77739>Disruptive Lance</a>",
          "es": "Es posible equipar una <a href=showinfo:77739>lanza disruptiva</a>.",
          "fr": "Peut utiliser une <a href=showinfo:77739>lance disruptive</a>",
          "ja": "<a href=showinfo:77739>妨害ランス</a>を装着可能",
          "ko": "<a href=showinfo:77739>디스럽티브 랜스</a> 장착 가능",
          "ru": "Можно оснастить <a href=showinfo:77739>копьелучевой установкой</a>",
          "zh": "可以装配一个<a href=showinfo:77739>干扰长枪</a>"
        },
        "importance": 2
      },
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Abzug auf Durchlaufzeit von <a href=showinfo:34593>Entosis-Netzwerk</a>",
          "en": "penalty to <a href=showinfo:34593>Entosis Link</a> cycle time",
          "es": "de penalización al tiempo de ciclo del <a href=showinfo:34593>enlace de entosis</a>.",
          "fr": "de pénalité au temps de cycle de la <a href=showinfo:34593>liaison Entosis</a>",
          "ja": "<a href=showinfo:34593>エントーシスリンク</a>のサイクル時間にペナルティ",
          "ko": "<a href=showinfo:34593>엔토시스 링크</a> 사이클 시간 증가",
          "ru": "штраф ко времени цикла <a href=showinfo:34593>энтоз-передатчиков</a>",
          "zh": "<a href=showinfo:34593>侵噬链接</a>循环周期惩罚"
        },
        "importance": 3,
        "unitID": 104
      }
    ],
    "types": {
      "20531": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:21666>Capital-Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:21666>Capital Hybrid Turret</a> rate of fire",
            "es": "de bonificación a la cadencia de tiro de la <a href=showinfo:21666>torreta híbrida capital</a>.",
            "fr": "de bonus à la cadence de tir de la <a href=showinfo:21666>tourelle hybride capitale</a>",
            "ja": "<a href=showinfo:21666>キャピタルハイブリッドタレット</a>の発射速度が上昇",
            "ko": "<a href=showinfo:21666>캐피탈 하이브리드 터렛</a> 연사속도 증가",
            "ru": "бонус к скорострельности <a href=showinfo:21666>гибридных орудий КБТ</a>",
            "zh": "<a href=showinfo:21666>旗舰级混合炮台</a>射速加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Reduktion der Durchlaufzeit von <a href=showinfo:3393>Panzerungsreparatursystemen</a>",
            "en": "reduction in <a href=showinfo:3393>Armor Repairer</a> cycle time",
            "es": "de reducción del tiempo de ciclo del <a href=showinfo:3393>reparador de blindaje</a>.",
            "fr": "de réduction du temps de cycle du <a href=showinfo:3393>réparateur de blindage</a>",
            "ja": "<a href=showinfo:3393>アーマーリペアラ</a>のサイクル時間が減少",
            "ko": "<a href=showinfo:3393>장갑수리 장치</a> 사이클 시간 감소",
            "ru": "уменьшение времени цикла <a href=showinfo:3393>установки ремонта брони</a>",
            "zh": "<a href=showinfo:3393>装甲维修器</a>循环时间减少"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf alle Rumpfresistenzen",
            "en": "bonus to all hull resistances",
            "es": "de bonificación a todas las resistencias de casco.",
            "fr": "de bonus à la résistance de toutes les coques",
            "ja": "全ての船体レジスタンスにボーナス",
            "ko": "모든 선체 저항력 증가",
            "ru": "бонус к общей сопротивляемости корпуса",
            "zh": "船体抗性加成"
          },
          "importance": 3,
          "unitID": 105
        }
      ],
      "77738": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf Schaden der <a href=showinfo:77739>Störlanze</a>",
            "en": "bonus to <a href=showinfo:77739>Disruptive Lance</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:77739>lanza disruptiva</a>.",
            "fr": "de bonus de dégâts de la <a href=showinfo:77739>lance disruptive</a>",
            "ja": "<a href=showinfo:77739>妨害ランス</a>のダメージにボーナス",
            "ko": "<a href=showinfo:77739>디스럽티브 랜스</a> 피해량 증가",
            "ru": "бонус к урону <a href=showinfo:77739>копьелучевых установок</a>",
            "zh": "<a href=showinfo:77739>干扰长枪</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf maximale Reichweite der <a href=showinfo:77739>Störlanze</a>",
            "en": "bonus to <a href=showinfo:77739>Disruptive Lance</a> maximum range",
            "es": "de bonificación al alcance máximo de la <a href=showinfo:77739>lanza disruptiva</a>.",
            "fr": "de bonus de portée maximum de la <a href=showinfo:77739>lance disruptive</a>",
            "ja": "<a href=showinfo:77739>妨害ランス</a>の最大射程にボーナス",
            "ko": "<a href=showinfo:77739>디스럽티브 랜스</a> 최대사거리 증가",
            "ru": "бонус к макс. дальности <a href=showinfo:77739>копьелучевых установок</a>",
            "zh": "<a href=showinfo:77739>干扰长枪</a>最大范围加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 19724,
  "volume": 17550000.0
}