{
  "basePrice": 4199400000.0,
  "capacity": 3650.0,
  "description": {
    "de": "<i>„Die Bedeutung der Zerstörung Turnurs ist offenkundig und bedarf keiner Erklärung. Schon immer haben wir gewusst, dass das Imperium der Amarr und seine böse Religion sich nicht darum scheren, ob sie am Ende über ein Imperium aus Asche, Blut und Verzweiflung herrschen. Ihr einziges Ziel ist es, die Sterne zu beherrschen, seien sie hell oder dunkel. Nie, sage ich. Nie wieder die lange Nacht!“ – Valklear-General Kril Efrit, Widerstandsarmee der Skarkon-Stämme, Übertragung an die Republik, März YC125</i> Die großen Karawanen des Thukker-Stammes ziehen unentwegt durch den Weltraum der Republik und ihre Gebiete der Great Wildlands. Die Schiffsbauer des Stammes sind in ganz New Eden für ihren Einfallsreichtum bekannt. Aufgrund ihrer besonderen Anforderungen und ihrer Erfahrung haben sich die Thukker schon seit langem einen Namen als wichtige Entwickler von Schiffen für die Republik gemacht. Das geheime Projekt der Entwicklung eines fortschrittlichen Dreadnoughts war eine ideale Aufgabe für die Schiffsbaukreise der großen Karawanen. Durch die enge Zusammenarbeit mit ihren Verbündeten in den Republic Security Services und ihren eigenen weitreichenden Kontakte zu den Unterweltkartellen von New Eden verfügen die Thukker-Ingenieure über ein aktuelles Verständnis der Störlanzentechnologie, die auf dem Lancer-Dreadnought der Valravn-Klasse neben seinen Projektilwaffenbatterien Verwendung findet.",
    "en": "<i>”The meaning of Turnur’s destruction is plain and needs no explanation. We have always known that the Amarr Empire and its evil religion cares not if its ultimate end is to rule over an empire of ashes, blood, and desolation. Its only object is to rule the stars be they bright or be they dark. Never, I say. Never again the long night!”\r\n – Valklear General Kril Efrit, Skarkon Tribal Resistance Army, Broadcast to Republic, March YC125</i>\r\n\r\nThe Great Caravans of the Thukker Tribe roam ceaselessly across the space of the Republic and beyond in their Great Wildlands territories, and the tribe’s ship architects are renowned across New Eden for their ingenuity. Due to their special requirements and experience, the Thukker have long functioned as a major developer of ships for the Republic, and the secret project to bring an advanced dreadnought to fruition was an ideal task for the shipbuilding circles of the Great Caravans. Close collaboration with their allies in the Republic Security Services, together with their own extensive contacts among the underworld cartels of New Eden, gave the Thukker engineers an up-to-date understanding of the “Disruptive Lance” technology that the Valravn-class Lancer Dreadnought uses alongside its batteries of projectile weapons.",
    "es": "<i>«El significado de la destrucción de Turnur es claro y no necesita explicación. Siempre hemos sabido que al Imperio Amarr y su malvada religión no les importa si su fin último es gobernar un imperio de cenizas, sangre y desolación. Su único objetivo es gobernar las estrellas, ya sean brillantes u oscuras. Nunca, digo. ¡Nunca más la larga noche!».\r\n — General valklear Kril Efrit, ejército de resistencia tribal Skarkon, transmisión a la República, marzo de 125 CY</i>\r\n\r\nLas Grandes Caravanas de la tribu Thukker vagan incesantemente por el espacio de la República y más allá en sus territorios de las Great Wildlands, y los arquitectos de naves de la tribu son famosos en todo Nuevo Edén por su ingenio. Debido a sus requisitos especiales y experiencia, los thukkers han sido durante mucho tiempo un importante desarrollador de naves de la República, y el proyecto secreto para llevar a buen término un superacorazado avanzado fue una tarea ideal para los círculos de construcción naval de las Grandes Caravanas. La estrecha colaboración con sus aliados en los Servicios de Seguridad de la República, junto con sus propios contactos extensos entre los cárteles del inframundo de Nuevo Edén, les dio a los ingenieros thukkers una comprensión actualizada de la tecnología de «lanza disruptiva» que utiliza el superacorazado lancer de clase Valravn junto con sus baterías de armas de proyectiles.",
    "fr": "<i>« La signification de la destruction de Turnur est simple et ne requiert aucune explication. Nous savons depuis toujours qu'il importe peu à l'Empire amarr et à sa religion diabolique de régner sur un empire de cendres, de sang et de désolation. Son unique objectif est de régner sur les étoiles, qu'elles scintillent encore ou soient éteintes. Plus jamais, je vous le dis. Plus jamais de longue nuit ! » - Message à la République du général valklear Kril Efritn de l'armée de résistance de la tribu Skarkon, mars CY 125</i> Les grandes caravanes de la tribu thukker sillonnent sans cesse l'espace de la République et au-delà, dans leurs territoires des Great Wildlands : les architectes de vaisseaux de la tribu sont renommés dans tout New Eden pour leur ingéniosité. En raison de leurs besoins spécifiques et de leur expérience, les Thukker ont longtemps été l'un des producteurs majeurs de vaisseaux pour la République. Le projet secret qui consiste à créer un supercuirassé avancé représentait une tâche parfaite pour les cercles de construction de vaisseaux des grandes caravanes. En étroite collaboration avec les services de sécurité de la République, et grâce à leurs nombreux contacts parmi les cartels de la pègre de New Eden, les ingénieurs thukker ont réussi à percer les secrets du fonctionnement des « lances disruptives » utilisées par le supercuirassé lancier de classe Valravn en plus de toutes ses armes à projectiles.",
    "ja": "<i>「ターナーの破壊の意味は明白であり、説明は無用。アマー帝国とその悪しき宗教の目的が灰と血と破壊の帝国の統治であるという事は、もはや周知の事実。その目標は、星々の支配。その星が明るかろうと暗かろうと、奴らには関係が無い。だが二度と、二度と永き夜を許してなるものか！」\r\n ―スカーコン族抵抗軍のヴォークリア将軍クリル・エフリットによる、共和国宛ての放送、YC125年3月</i>\r\n\r\nサッカー部族の持つ大船団は共和国宙域、さらにはグレートワイルドランド領の先まで放浪しており、彼らの船体設計士の独創性はニューエデンに知れ渡る。その特殊な条件と経験を有するが上に、サッカーは長きにわたって共和国の艦船を建造する一大メーカーでありつづけてきた。だからこそ新型攻城艦の実現は、大船団の造船部門にとっては最適な仕事であった。共和国警護サービス内の味方と密接に連携し、ニューエデンの地下世界に生きるカルテルとのコネを駆使することで、サッカーのエンジニアたちは「妨害ランス」技術の最新の理論を揃えることができた。この技術は、プロジェクタイル兵器を複数門備えるヴァルラウン級ランス攻城艦にも投入されている。",
    "ko": "<i>\"투르누르의 파괴가 뜻하는 바는 자명합니다. 우리 모두 알다시피, 아마르 제국과 그들의 사악한 종교는 자신들이 통치하는 제국이 피로 얼룩진 잿더미로 변한다 해도 개의치 않습니다. 놈들의 유일한 목적은 통치입니다. 밝은 별이든 어두운 별이든 상관하지 않습니다. 다시는, 두 번 다시는 기나긴 밤을 보낼 수 없습니다!\"\r\n- 발크리어 대장 크릴 에프리트, 스카르콘 부족 저항군, 공화국 방송, YC 125년 3월.</i>\r\n\r\n터커 부족의 캐러밴 함대는 공화국의 영역과 그 너머의 대황야 지역을 끊임없이 유랑합니다. 이 부족의 함선 설계자들은 뛰어난 기술력으로 뉴에덴 전역에서 명성을 떨칩니다. 터커 부족은 특별한 기술과 경험을 바탕으로 오랫동안 공화국의 핵심 함선 개발자로 활약해 왔습니다. 이 과정에서 캐러밴 함대의 조선공 조합은 자신들의 이상으로 첨단 드레드노트 개발 목표를 선정하고 비밀리에 프로젝트를 진행했습니다. 이 프로젝트를 통해 터커 공학자들은 공화국 안보부와 긴밀하게 협력하고 뉴에덴 암흑가 범죄 조직과 연결된 폭넓은 연줄을 활용하여 '디스럽티브 랜스'의 최신 기술을 익힐 수 있었습니다. 현재 디스럽티브 랜스는 발레이븐급 랜서 드레드노트에 장착되어 발사체 무기와 함께 운용되고 있습니다.",
    "ru": "<i>«Цель уничтожения Турнура очевидна и в объяснении не нуждается. Нам давно известно, что Амаррскую Империю и её бесчеловечных религиозных фанатиков не волнует судьба захваченных территорий. Они готовы править разорёнными планетами — залитыми кровью и засыпанными пеплом. Амаррцы стремятся покорить звёзды: живые или мёртвые — без разницы. Я говорю нет. Нет долгой ночи!» — Из обращения Крила Эфрита, валклирского генерала племенной армии сопротивления Скаркона, март 125 года от ю. с.</i> Великие караваны племени таккеров беспрестанно странствуют по пространству Республики и за его пределами — в Диких землях. Среди этих кочевников есть удивительные инженеры, которые славятся своей изобретательностью на весь Новый Эдем. Таккеры — опытные путешественники. Долгое время они строили корабли для Республики. Тайный проект по созданию передового дредноута стал идеальной задачей для судостроителей из Великих караванов. Благодаря тесному сотрудничеству с союзниками из службы безопасности Республики и обширным связям с преступными картелями Нового Эдема таккерские инженеры получили полное представление о технологии подавляющих копьевидных лучей и устройстве соответствующей лучевой установки, которой, наряду с баллистическими орудиями, оснащён дредноут-лансер типа Valravn.",
    "zh": "<i>“图尔鲁尔被毁的意义清晰明了，无需解释。我们一直都知道，艾玛帝国与其邪恶宗教并不在乎最终受其统治的世界，是否满目灰烬、鲜血和疮痍。他们唯一的目的就是统治恒星，无论是亮的还是暗的。决不，我说。漫漫长夜永不再临！”——斯卡尔克恩部族抵抗军，瓦基尔将军克里尔·埃弗里特，向共和国的广播，YC125年3月</i>图克尔部落的大驿站在共和国及其大荒野的领土上不断游荡，而部族的舰船建造师因其独创性闻名于整个新伊甸。由于其特殊要求和经验，图克尔长期以来一直是共和国的主要舰船开发商，而将先进无畏舰化为现实的秘密计划对大驿站的造船界来说是一项理想的任务。与共和安全局的盟友之间的紧密合作以及与新伊甸地下黑帮的广泛联系使图克尔工程师对“干扰长枪”技术有了最新的了解，并在血鸦枪骑兵级无畏舰的射弹武器炮塔中运用了该技术。"
  },
  "factionID": 500002,
  "graphicID": 26024,
  "groupID": 4594,
  "marketGroupID": 3514,
  "mass": 1260000000.0,
  "masteries": {
    "0": [
      96,
      86,
      74,
      141,
      145,
      147,
      150,
      95
    ],
    "1": [
      96,
      86,
      74,
      141,
      145,
      147,
      150,
      95
    ],
    "2": [
      96,
      86,
      74,
      141,
      145,
      147,
      150,
      95
    ],
    "3": [
      96,
      86,
      74,
      141,
      145,
      147,
      150,
      95
    ],
    "4": [
      96,
      86,
      74,
      141,
      145,
      147,
      118,
      150,
      95
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Valravn",
    "en": "Valravn",
    "es": "Valravn",
    "fr": "Valravn",
    "ja": "ヴァルラウン",
    "ko": "발레이븐",
    "ru": "Valravn",
    "zh": "血鸦"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 1700.0,
  "sofFactionName": "thukkermix",
  "soundID": 20076,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:20280>Belagerungsmodul</a> ausrüsten",
          "en": "Can fit a <a href=showinfo:20280>Siege module</a>",
          "es": "Es posible equipar un <a href=showinfo:20280>módulo de asedio</a>.",
          "fr": "Peut être équipé d'un <a href=showinfo:20280>module de siège</a>",
          "ja": "<a href=showinfo:20280>シージモジュール</a>を搭載可能",
          "ko": "<a href=showinfo:20280>시즈 모듈</a> 장착 가능",
          "ru": "Позволяет установить <a href=showinfo:20280>осадный модуль</a>",
          "zh": "可以装配一个<a href=showinfo:20280>会战装备</a>"
        },
        "importance": 1
      },
      {
        "bonusText": {
          "de": "Kann eine <a href=showinfo:77739>Störlanze</a> ausrüsten",
          "en": "Can fit a <a href=showinfo:77739>Disruptive Lance</a>",
          "es": "Es posible equipar una <a href=showinfo:77739>lanza disruptiva</a>.",
          "fr": "Peut utiliser une <a href=showinfo:77739>lance disruptive</a>",
          "ja": "<a href=showinfo:77739>妨害ランス</a>を装着可能",
          "ko": "<a href=showinfo:77739>디스럽티브 랜스</a> 장착 가능",
          "ru": "Можно оснастить <a href=showinfo:77739>копьелучевой установкой</a>",
          "zh": "可以装配一个<a href=showinfo:77739>干扰长枪</a>"
        },
        "importance": 2
      },
      {
        "bonus": 5.0,
        "bonusText": {
          "de": "Abzug auf Durchlaufzeit von <a href=showinfo:34593>Entosis-Netzwerk</a>",
          "en": "penalty to <a href=showinfo:34593>Entosis Link</a> cycle time",
          "es": "de penalización al tiempo de ciclo del <a href=showinfo:34593>enlace de entosis</a>.",
          "fr": "de pénalité au temps de cycle de la <a href=showinfo:34593>liaison Entosis</a>",
          "ja": "<a href=showinfo:34593>エントーシスリンク</a>のサイクル時間にペナルティ",
          "ko": "<a href=showinfo:34593>엔토시스 링크</a> 사이클 시간 증가",
          "ru": "штраф ко времени цикла <a href=showinfo:34593>энтоз-передатчиков</a>",
          "zh": "<a href=showinfo:34593>侵噬链接</a>循环周期惩罚"
        },
        "importance": 3,
        "unitID": 104
      }
    ],
    "types": {
      "20532": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Leistung von <a href=showinfo:3416>Schildboostern</a> und die Reparaturmenge von <a href=showinfo:3393>Panzerungsreparatursystemen</a>",
            "en": "bonus to <a href=showinfo:3416>Shield Booster</a> and <a href=showinfo:3393>Armor Repairer</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:3416>potenciadores de escudo</a> y los <a href=showinfo:3393>reparadores de blindaje</a>.",
            "fr": "de bonus aux capacités du <a href=showinfo:3416>booster de bouclier</a> et du <a href=showinfo:3393>réparateur de blindage</a>",
            "ja": "<a href=showinfo:3416>シールドブースター</a>および<a href=showinfo:3393>アーマーリペアラ</a>の回復量増加",
            "ko": "<a href=showinfo:3416>실드 부스터</a> 및 <a href=showinfo:3393>장갑수리 장치</a> 회복량 증가",
            "ru": "бонус к эффективности <a href=showinfo:3416>модуля накачки щитов</a> и <a href=showinfo:3393>установки ремонта брони</a>",
            "zh": "<a href=showinfo:3416>护盾回充增量器</a>回充量和<a href=showinfo:3393>装甲维修器</a>维修量加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf Präzisionsabfall-Reichweite von <a href=showinfo:21667>Capital-Projektilwaffentürmen</a>",
            "en": "bonus to <a href=showinfo:21667>Capital Projectile Turret</a> falloff range",
            "es": "de bonificación al alcance efectivo de la <a href=showinfo:21667>torreta de proyectiles capital</a>.",
            "fr": "de bonus à la portée de déperdition de la <a href=showinfo:21667>tourelle à projectiles capitale</a>",
            "ja": "<a href=showinfo:21667>キャピタルプロジェクタイルタレット</a>の精度低下範囲にボーナス",
            "ko": "<a href=showinfo:21667>캐피탈 발사체 터렛</a> 유효사거리 증가",
            "ru": "бонус к остаточной дальности <a href=showinfo:21667>баллистических орудий КБТ</a>",
            "zh": "<a href=showinfo:21667>旗舰级射弹炮台</a>失准范围加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "77738": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf Schaden der <a href=showinfo:77739>Störlanze</a>",
            "en": "bonus to <a href=showinfo:77739>Disruptive Lance</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:77739>lanza disruptiva</a>.",
            "fr": "de bonus de dégâts de la <a href=showinfo:77739>lance disruptive</a>",
            "ja": "<a href=showinfo:77739>妨害ランス</a>のダメージにボーナス",
            "ko": "<a href=showinfo:77739>디스럽티브 랜스</a> 피해량 증가",
            "ru": "бонус к урону <a href=showinfo:77739>копьелучевых установок</a>",
            "zh": "<a href=showinfo:77739>干扰长枪</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf maximale Reichweite der <a href=showinfo:77739>Störlanze</a>",
            "en": "bonus to <a href=showinfo:77739>Disruptive Lance</a> maximum range",
            "es": "de bonificación al alcance máximo de la <a href=showinfo:77739>lanza disruptiva</a>.",
            "fr": "de bonus de portée maximum de la <a href=showinfo:77739>lance disruptive</a>",
            "ja": "<a href=showinfo:77739>妨害ランス</a>の最大射程にボーナス",
            "ko": "<a href=showinfo:77739>디스럽티브 랜스</a> 최대사거리 증가",
            "ru": "бонус к макс. дальности <a href=showinfo:77739>копьелучевых установок</a>",
            "zh": "<a href=showinfo:77739>干扰长枪</a>最大范围加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 19722,
  "volume": 15500000.0
}