{
  "basePrice": 240947786.0,
  "description": {
    "de": "Die Republik Minmatar gibt zwar Lippenbekenntnisse zu den üblichen Behauptungen der anderen der Großen Vier Imperien ab, dass sie ihre Störlanzentechnologie unabhängig entwickelt hat, gibt sich aber nicht allzu viel Mühe, darauf zu bestehen. Die Republic Security Services waren bei der Beschaffung von Militärgeheimnissen, -forschung und -technologie auf dem Schwarzmarkt äußerst aktiv. Die RSS als Organisation gibt sich nur selten der Illusion hin, dass sie über den dunklen Machenschaften des großen Spiels der Imperien steht. Obwohl der Thukker-Stamm bereits seit einiger Zeit einen fortschrittlichen Dreadnought zu entwickeln scheint, ist es wahrscheinlich, dass Informationen der RSS wesentlich zur Integration der neuen Lanzentechnologie beigetragen haben. Die „Atgeir“-Explosivstörlanze der Republik Minmatar generiert einen Energiestrahl aus Protonen, der mit ultrahoher Intensität spezifische Störenergiemuster transportiert. Durch diesen Effekt stört die Waffe Warp- und Sprungantriebe, unterbindet das Andocken und Anbinden und beeinträchtigt die Wirksamkeit äußerer Reparaturstrahlen massiv. Dies geht zwar auf Kosten einer abgeschwächten und weniger konzentrierten explosiven Zerstörungswirkung, aber die taktischen Möglichkeiten der Waffe wiegen diesen Preis auf. Aufgrund der extremen Energieverhältnisse beim Einsatz dieses Moduls können Störlanzen ausschließlich im Belagerungsmodus abgefeuert werden. Darüber hinaus sind Schiffe, die mit diesem Modul ausgerüstet sind, nicht in der Lage, Tarnvorrichtungen zu aktivieren. Hinweis: Die Aktivierung dieses Moduls löst eine massive Störwelle aus, die die Energiespeicher aller Schiffe in der unmittelbaren Umgebung betrifft, unabhängig ob Freund oder Feind. Nach dem Abfeuern sind Sie dreißig Sekunden lang bewegungsunfähig. Weiterhin können Sie zwei Minuten lang nicht andocken, anbinden, sich tarnen oder Ihren Sprungantrieb aktivieren.",
    "en": "The Minmatar Republic gives lip service to the standard claims of all ‘Big 4’ empires that it developed its own ‘Disruptive Lance’ technology independently but does not over-exert itself to insist on this point. The Republic Security Services have been highly active in acquiring any and all military intelligence, research, and technology specs available on the black market. The RSS as an organization rarely indulges itself in pretence that it operates above the dirtier side of the great game of empires. While the Thukker Tribe appears to have been developing an advanced dreadnought for some time, it is probable that intel from the RSS contributed significantly to the combination with new lance technology.\r\n\r\nThe Minmatar Republic’s ‘Atgeir’ Explosive Disruptive Lance generates a stream of protons and energy in a beam that carries specific disruptive energy patterns at ultra-high intensities. This effect means the weapon will disrupt warp and jump drives, prevent docking guidance and tethering connections, and massively inhibit the effectiveness of external repair beams. This comes at the price of an attenuated and less focused explosive destructive effect but the tactical opportunities of the weapon are considered well worth that trade.\r\n\r\nDue to the extreme energies involved in the operation of this module, a disruptive lance can only be fired when in siege mode, and ships with this module fitted are unable to activate cloaking devices.\r\n\r\nNote: Activating this module triggers a massive capacitor disruption wave that impacts ships in the immediate vicinity, friend or foe. After firing, you will be immobile for thirty seconds and unable to dock, tether, cloak, or activate your jump drive for 2 minutes.",
    "es": "La República Minmatar acepta de boquilla las afirmaciones habituales de todos los cuatro imperios principales de que ha desarrollado su propia tecnología de «lanza disruptiva» de forma independiente, pero no insiste demasiado en este aspecto. Los Servicios de Seguridad de la República se han mostrado muy activos en la adquisición de todas y cada una de las especificaciones de inteligencia militar, investigación y tecnología disponibles en el mercado negro. La SSR como organización rara vez se permite fingir que opera por encima de la faceta más turbia del gran juego de los imperios. Aunque la tribu Thukker parece haber estado desarrollando un avanzado superacorazado durante algún tiempo, es probable que la información de la SSR contribuyera significativamente a la combinación con la nueva tecnología de lanza.    La Lanza Disruptiva Explosiva «Atgeir» de la República Minmatar genera una corriente de protones y energía en un rayo que transporta patrones específicos de energía disruptiva a intensidades ultraelevadas. Este efecto significa que el arma interrumpirá los motores de salto y warp, impedirá el guiado de acoplamiento y las conexiones de amarre, e inhibirá masivamente la eficacia de los rayos de reparación externos. Esto tiene el precio de un efecto destructivo explosivo atenuado y menos focalizado, pero se considera que las oportunidades tácticas del arma compensan ese trueque.    Debido a las energías extremas que conlleva el funcionamiento de este módulo, una lanza disruptiva solo se puede disparar cuando está en modo de asedio, y las naves con este módulo equipado no pueden activar los dispositivos de camuflaje.    Aviso: La activación de este módulo desencadena una enorme ola de disrupción de condensadores que impacta en las naves que se encuentran en las inmediaciones, ya sean amigas o enemigas. Después de disparar, permanecerás inmóvil durante 30 segundos y no podrás acoplarte, amarrarte, camuflarte ni activar el motor de salto durante 2 minutos.",
    "fr": "La République minmatar se contente d'affirmer, comme les « quatre grands » empires, qu'elle aurait développé sa propre technologie de « lance disruptive » de façon indépendante, mais elle ne fait pas d'efforts particuliers pour insister sur ce point. Les services de sécurité de la République ont été très actifs pour acquérir tous les renseignements militaires, recherches et spécifications technologiques disponibles sur le marché noir. Les RSS, en tant qu'organisation, se permettent rarement de prétendre qu'ils opèrent en dehors de la face sombre du grand échiquier des empires. Bien que la tribu thukker semble travailler au développement d'un supercuirassé avancé depuis quelque temps, il est probable que des renseignements des RSS aient contribué de façon significative à sa combinaison avec la nouvelle technologie de lance. La lance disruptive explosive « Atgeir » de la République minmatar génère un flot de protons et d'énergie dans un rayon comportant des schémas spécifiques d'énergie disruptive à ultra haute intensité. Cet effet signifie que l'arme perturbera les warps et les propulseurs interstellaires, empêchant l'aide à l'amarrage et les contacts d'accostage, et inhibant grandement l'efficacité des rayons de réparation extérieurs. Ceci se fait au prix d'un effet destructeur explosif atténué et moins concentré, mais les opportunités stratégiques de l'arme en valent la peine. En raison des quantités extrêmes d'énergies nécessaires pour faire fonctionner ce module, une lance disruptive ne peut être lancée qu'en mode siège et les vaisseaux équipés de ce module ne sont pas en mesure d'activer leurs dispositifs de camouflage. Remarque : l'activation de ce module déclenche une onde massive perturbant les capaciteurs, qui touche aussi bien les vaisseaux alliés qu'ennemis à proximité immédiate. Après le tir, vous restez immobile pendant trente secondes et ne pouvez plus vous amarrer, accoster, vous camoufler ni activer votre propulseur interstellaire durant deux minutes.",
    "ja": "四大主要大国は「妨害ランス」技術は独自開発したものだと口を揃えて主張しているが、ミンマター共和国は独自という部分をあまり強調していない。共和国警護サービス（Republic Security Services = RSS）はブラックマーケットに流れているあらゆる軍事的機密情報、研究データ、技術仕様の入手に非常に熱心に取り組んでいる。RSSは、主要大国同士の駆け引きの暗部に関わっている素振りを見せることがほとんどない組織だが、サッカー部族がそれなりの時間をかけて先進的攻城艦の開発に取り組んでいたらしいとはいえ、RSSがもたらした情報が新たなランス技術を組み込む上で多大なる貢献を果たしたことは想像に難くない。    ミンマター共和国のエクスプローシブ妨害ランス兵器「アトゲイル」は、陽子とエネルギーの奔流を生み出してビームを形成する。ビームは特定の強烈な妨害エネルギーパターンを持っているため、この兵器はワープドライブやジャンプドライブ、入港時のガイダンス、係留の接続を妨害し、外部からのリペアビームの効果を大幅に抑えることができる。代償として爆発の破壊力は弱まり、フォーカスも甘くなっているが、この兵器が持つ戦術的ポテンシャルはそれに十分見合うものだと見なされている。    妨害ランスは作動時に強烈なエネルギーが発生するため、シージモードでなければ発射できない。また、このモジュールを装備している艦船は遮蔽装置を起動できない。    注意：このモジュールを起動すると巨大なキャパシタ崩壊ウェーブが発生し、付近に存在する艦船は、敵味方を問わずウェーブの影響を受ける。発射後は30秒間移動不能になり、また2分間入港や係留、クローク、ジャンプドライブの起動ができなくなる。",
    "ko": "민마타 공화국은 다른 4대 국가처럼 '디스럽티브 랜스' 기술을 독자적으로 개발했다는 입장을 표면적으로 내세웠습니다. 그러나 이 주장을 강조하지 않는 편입니다. 민마타 공화국 안보부는 암시장의 군사 정보, 연구 결과, 기술 정보 등을 입수하려 적극적인 활동을 벌여 상당한 정보를 사들였습니다. 민마타는 대외적으로 자신들의 활동이 제국의 지저분한 암투보다 청렴하다고 가식을 떨지도 않습니다. 한편, 첨단 드레드노트의 개발은 꽤 오랜 기간 동안 터커 부족이 주도한 것으로 보입니다. 그리고 그 이면에는 공화국 안보부가 입수한 정보가 신종 랜스 기술을 드레드노트에 접목하는 데 상당한 기여했을 가능성이 있습니다.<br><br>민마타 공화국의 '아트게이어' 폭발 디스럽티브 랜스는 양성자 에너지로 빔을 생성해 특정 디스럽티브 패턴의 초고강도 에너지를 발사합니다. 그 결과 워프 및 점프 드라이브를 교란하고 도킹 유도나 테더링 연결을 차단하며 원격 수리 장치의 효율을 크게 떨어뜨릴 수 있습니다. 다만 전자기 빔 자체의 파괴력은 비교적 약화되고 분산되지만 이러한 약점에도 이 무기가 창출할 수 있는 전술적 강점은 충분한 가치가 있다고 사료됩니다.<br><br>디스럽티브 랜스 모듈을 작동시키려면 막대한 규모의 에너지가 필요하기 때문에 시즈 모드로 전환한 후 사용해야 합니다. 또한 해당 모듈을 피팅한 함선은 클로킹 모듈을 사용할 수 없습니다.<br><br>주의: 본 모듈을 활성화하면 인근의 모든 함선의 캐패시터 성능에 영향을 미칩니다. 발포 이후 30초 동안 함선이 이동할 수 없으며, 2분 동안 도킹, 테더링, 클로킹, 점프 드라이브 작동 등의 행동이 불가능합니다.",
    "ru": "Формально Республика Минматар присоединилась к заявлениям прочих держав «Большой четвёрки», которые подчеркнули, что разработали технологию подавляющих копьевидных лучей независимо от других. Но слишком долго на этом настаивать официальные представители Минматара не стали. Оно и неудивительно: служба безопасности Республики активно скупала на чёрном рынке данные военной разведки, результаты научных экспериментов и техническую документацию. Как правило, СБР даже не пытается делать вид, что брезгует грязными методами в великом противостоянии держав. Племя таккеров, судя по всему, уже давно занималось проектированием улучшенного дредноута, но весьма вероятно, что сведения, полученные СБР, дали инженерам возможность внедрить в его конструкцию новое орудие, созданное на основе технологии копьевидных лучей. Минматарская орудийная установка «Атгейр» испускает взрывной подавляющий копьевидный луч, который представляет собой сверхмощный поток протонов в сочетании с энергией, нарушающей работу оборудования вражеских кораблей. Под её воздействием отключаются варп- и гипердвигатели, а также устройства, необходимые для швартовки и входа в док. Кроме того, эффективность ремонта, получаемого от других кораблей с помощью ремонтных лучей, значительно снижается. Ради достижения такого эффекта инженерам пришлось пожертвовать силой взрывного воздействия и точностью огня, однако тактические преимущества использования нового орудия с лихвой окупают эти недостатки. Поскольку активация копьелучевой установки требует огромных затрат энергии, это орудие можно использовать только в осадном режиме. Кроме того, корабли, оснащённые таким модулем, не могут использовать устройства маскировки. Примечание: активация этого модуля создаёт мощную волну, которая вызывает помехи в работе накопителя и поражает все ближайшие корабли — и дружественные, и враждебные. После активации вы в течение 30 секунд не сможете двигаться, а в течение двух минут — вставать в док, использовать швартовку, маскировку и гипердвигатель.",
    "zh": "“四大”帝国都声称自己独立研发了“干扰长枪”技术，但米玛塔尔共和国也只是口头上说说，实际上并没花什么精力。共和安全局一直非常积极地从黑市上收集各种军事情报、研究和技术参数。RSS这个组织从不隐藏自己将活动凌驾于帝国博弈肮脏之上的事实。虽然图克尔部落看似已经在研发一种先进的无畏舰，但极来自RSS的情报很可能在与新型长枪技术的结合中发挥了重要作用。米玛塔尔共和国的“长戟”爆炸干扰长枪能够生成质子和能量束，以超高强度承载特殊干扰性能量模式。这种效果意味着该武器会干扰跃迁和跳跃引擎，阻止停靠制导和驻留连接，并大幅抑制外部维修光束的效果。其代价是爆炸破坏效果减弱，并且集中度下降。但相较而言，这种武器带来的战术机会更有价值。由于操作该装备需要消耗极多能量，干扰长枪只能在会战模式下发射，装配有该装备的舰船无法启动隐形装置。注：激活该装备会生成一股巨大的电容干扰波，对附近所有舰船造成影响，无论敌我。使用后，你会在三十秒内无法移动，并在两分钟内无法停靠、驻留、隐形或使用跳跃引擎。"
  },
  "groupID": 588,
  "iconID": 25625,
  "marketGroupID": 2270,
  "mass": 100.0,
  "name": {
    "de": "'Atgeir' Explosive Disruptive Lance",
    "en": "'Atgeir' Explosive Disruptive Lance",
    "es": "Lanza disruptora explosiva «Atgeir»",
    "fr": "Lance disruptive explosive « Atgeir »",
    "ja": "エクスプローシブ妨害ランス「アトゲイル」",
    "ko": "'아트게이어' 폭발 디스럽티브 랜스",
    "ru": "'Atgeir' Explosive Disruptive Lance",
    "zh": "“长戟”爆炸干扰长枪"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 1000.0,
  "volume": 4000.0
}