{
  "basePrice": 240947786.0,
  "description": {
    "de": "Wie die anderen der Großen Vier der Imperien behauptet auch das Imperium der Amarr, die Störlanzentechnologie unabhängig von den anderen entwickelt zu haben. Mit ziemlicher Sicherheit haben aber auch die Amarr Erkenntnisse aus Forschungsdaten des Staats der Caldari gewonnen, die auf dem Schwarzmarkt kursieren – und vielleicht auch aus den eigenen hocheffizienten Spionageoperationen. Die Forschungs- und Entwicklungsprogramme für Waffentechnik der Amarr laufen seit der Triglavia-Invasionen auf Hochtouren, und ein fortschrittliches Dreadnought-Programm war ganz unabhängig von der Kombination mit den neuen Lanzenmodifikationen in vollem Gange. Die elektromagnetische Störlanze „Azmaru“ des Imperiums nutzt einen elektromagnetischen Energiestrahl als Träger spezifischer Störmuster mit ultrahoher Intensität, um Warp- und Sprungantriebe zu stören, das Andocken und Anbinden zu unterbinden und die Wirksamkeit äußerer Reparaturstrahlen massiv zu beeinträchtigen. Dies geht zwar auf Kosten einer abgeschwächten und weniger konzentrierten elektromagnetischen Zerstörungswirkung, aber die taktischen Möglichkeiten der Waffe wiegen diesen Preis auf. Aufgrund der extremen Energieverhältnisse beim Einsatz dieses Moduls können Störlanzen ausschließlich im Belagerungsmodus abgefeuert werden. Darüber hinaus sind Schiffe, die mit diesem Modul ausgerüstet sind, nicht in der Lage, Tarnvorrichtungen zu aktivieren. Hinweis: Die Aktivierung dieses Moduls löst eine massive Störwelle aus, die die Energiespeicher aller Schiffe in der unmittelbaren Umgebung betrifft, unabhängig ob Freund oder Feind. Nach dem Abfeuern sind Sie dreißig Sekunden lang bewegungsunfähig. Weiterhin können Sie zwei Minuten lang nicht andocken, anbinden, sich tarnen oder Ihren Sprungantrieb aktivieren.",
    "en": "Like the other ‘Big 4’ empires, the Amarr Empire claims to have independently developed ‘Disruptive Lance’ technology but almost certainly gained some insights from Caldari State research data available on the technology black market, and perhaps also from its own highly-effective espionage operations. Amarr weapons research and development programs have been operating at a fever pitch since the Triglavian invasions, and an advanced dreadnought program was obviously well underway regardless of the combination with the new lance modifications.\r\n\r\nThe Empire’s ‘Azmaru’ Electromagnetic Disruptive Lance uses an EM energy beam as a carrier of specific disruptive energy patterns at ultra-high intensity in order to disrupt warp and jump drives, prevent docking guidance and tethering connections, and massively inhibit the effectiveness of external repair beams. This comes at the price of an attenuated and less focused EM destructive effect but the tactical opportunities of the weapon are considered well worth that trade.\r\n\r\nDue to the extreme energies involved in the operation of this module, a disruptive lance can only be fired when in siege mode, and ships with this module fitted are unable to activate cloaking devices.\r\n\r\nNote: Activating this module triggers a massive capacitor disruption wave that impacts ships in the immediate vicinity, friend or foe. After firing, you will be immobile for thirty seconds and unable to dock, tether, cloak, or activate your jump drive for 2 minutes.",
    "es": "Al igual que los demás de los cuatro imperios principales, el Imperio Amarr afirma haber desarrollado de forma independiente la tecnología de la «Lanza Disruptiva», pero es casi seguro que obtuvo algunos conocimientos de los datos de investigación del Estado Caldari disponibles en el mercado negro de tecnología, y quizás también de sus propias operaciones de espionaje altamente eficaces. Los programas de investigación y desarrollo de armamento de Amarr han estado funcionando a toda potencia desde las invasiones triglavianas, y un programa avanzado de superacorazados estaba obviamente muy avanzado, independientemente de la combinación con las nuevas modificaciones de las lanzas.    La Lanza Disruptiva Electromagnética «Azmaru» del Imperio utiliza un rayo de energía EM que transporta patrones específicos de energía disruptiva a intensidades ultraelevadas con el fin de interrumpir los motores de salto y warp, impedir el guiado de acoplamiento y las conexiones de amarre, e inhibir masivamente la eficacia de los rayos de reparación externos. Esto tiene el precio de un efecto destructivo electromagnético atenuado y menos focalizado, pero se considera que las oportunidades tácticas del arma compensan ese trueque.    Debido a las energías extremas que conlleva el funcionamiento de este módulo, una lanza disruptiva solo se puede disparar cuando está en modo de asedio, y las naves con este módulo equipado no pueden activar los dispositivos de camuflaje.    Aviso: La activación de este módulo desencadena una enorme ola de disrupción de condensadores que impacta en las naves que se encuentran en las inmediaciones, ya sean amigas o enemigas. Después de disparar, permanecerás inmóvil durante 30 segundos y no podrás acoplarte, amarrarte, camuflarte ni activar el motor de salto durante 2 minutos.",
    "fr": "Tout comme les « quatre grands » autres empires, l'Empire amarr prétend avoir développé indépendamment la technologie de « lance disruptive », mais a très vraisemblablement obtenu quelques indices des données de recherche de l'État caldari disponibles sur le marché noir des technologies, et peut-être aussi de ses propres opérations d'espionnage très efficaces. Les programmes de recherche et développement des armes amarr ont fonctionné à plein régime depuis les invasions triglavian, et un programme de supercuirassé avancé était manifestement déjà en bonne voie sans prendre en compte la combinaison avec les nouvelles modifications de la lance. La lance disruptive électromagnétique de l'Empire, « Azmaru », utilise un rayon d'énergie EM comme transporteur de schémas spécifiques d'énergie disruptive à haute intensité afin de perturber les warps et les propulseurs interstellaires, empêchant l'aide à l'amarrage et les contacts d'accostage, et inhibant grandement l'efficacité des rayons de réparation extérieurs. Ceci au prix d'un effet destructeur EM atténué et moins concentré, mais les opportunités stratégiques de l'arme en valent la peine. En raison des quantités extrêmes d'énergies nécessaires pour faire fonctionner ce module, une lance disruptive ne peut être lancée qu'en mode siège et les vaisseaux équipés de ce module ne sont pas en mesure d'activer leurs dispositifs de camouflage. Remarque : l'activation de ce module déclenche une onde massive perturbant les capaciteurs, qui touche aussi bien les vaisseaux alliés qu'ennemis à proximité immédiate. Après le tir, vous restez immobile pendant trente secondes et ne pouvez plus vous amarrer, accoster, vous camoufler ni activer votre propulseur interstellaire durant deux minutes.",
    "ja": "その他の四大主要大国と同じく、アマー帝国は「妨害ランス」技術を独力で開発したと主張しているが、ブラックマーケットに流れたカルダリ連合の研究データを参考にしていることはほぼ確実で、おそらくはそれに加えて大きな成果を挙げた自国のスパイ作戦で手に入れたデータも使われていると思われる。トリグラビアンの侵攻以来、アマーは兵器研究・開発プログラムを急ピッチで進めており、新型ランスと組み合わせるかどうかに関わらず、先進的な攻城艦が鋭意開発中だったことは間違いない。    ミンマター共和国の電磁妨害ランス兵器「アズマール」は、電磁（EM）ビームを使って固有の強烈な妨害エネルギーパターンを伝達するため、ワープドライブやジャンプドライブ、入港時のガイダンス、係留の接続を妨害し、外部からのリペアビームの効果を大幅に抑えることができる。代償として電磁的破壊力は弱まり、フォーカスも甘くなっているが、この兵器が持つ戦術的ポテンシャルはそれに十分見合うものだと見なされている。    妨害ランスは作動時に強烈なエネルギーが発生するため、シージモードでなければ発射できない。また、このモジュールを装備している艦船は遮蔽装置を起動できない。    注意：このモジュールを起動すると巨大なキャパシタ崩壊ウェーブが発生し、付近に存在する艦船は、敵味方を問わずウェーブの影響を受ける。発射後は30秒間移動不能になり、また2分間入港や係留、クローク、ジャンプドライブの起動ができなくなる。",
    "ko": "아마르 제국은 다른 4대 국가와 마찬가지로 '디스럽티브 랜스' 기술을 독자적으로 개발했다고 주장합니다. 하지만 암시장에서 입수한 칼다리 연구 데이터를 바탕으로 연구를 진행한 것이 분명합니다. 심지어 고도의 산업 스파이 활동에 연루되었을 가능성도 배제할 수 없습니다. 트리글라비안 침략 이후 아마르의 무기 연구 및 개발은 상당히 과열됐습니다. 또한 같은 시기에 첨단 드레드노트 프로젝트가 개량형 랜스의 탑재 여부와 상관없이 순조롭게 진행되었을 것으로 여겨집니다.<br><br>제국의 '아즈마루' 전자기 디스럽티브 랜스는 전자기 에너지 빔을 매개로 특정 디스럽티브 패턴의 초고강도 에너지를 방출합니다. 그 결과 워프 및 점프 드라이브를 교란하고 도킹 유도나 테더링 연결을 차단하며 원격 수리 장치의 효율을 크게 떨어뜨릴 수 있습니다. 다만 전자기 빔 자체의 파괴력은 비교적 약화되고 분산되지만 이러한 약점에도 이 무기가 창출할 수 있는 전술적 강점은 충분한 가치가 있다고 사료됩니다.<br><br>디스럽티브 랜스 모듈을 작동시키려면 막대한 규모의 에너지가 필요하기 때문에 시즈 모드로 전환한 후 사용해야 합니다. 또한 해당 모듈을 피팅한 함선은 클로킹 모듈을 사용할 수 없습니다.<br><br>주의: 본 모듈을 활성화하면 인근의 모든 함선의 캐패시터 성능에 영향을 미칩니다. 발포 이후 30초 동안 함선이 이동할 수 없으며, 2분 동안 도킹, 테더링, 클로킹, 점프 드라이브 작동 등의 행동이 불가능합니다.",
    "ru": "Как и другие державы «Большой четвёрки», Амаррская Империя заявила, что её инженеры разработали технологию подавляющих копьевидных лучей совершенно самостоятельно. Однако почти не вызывает сомнений, что часть данных они позаимствовали из калдарских научных исследований, купленных на чёрном рынке, а кое-что получили посредством шпионажа. После вторжений Триглава Амаррская Империя вложила немало средств и ресурсов в изучение и разработку орудийных систем, поэтому программа проектирования улучшенного дредноута, очевидно, давно шла полным ходом. Так что инженерам оставалось лишь приспособить конструкцию под использование передовой орудийной установки, основанной на технологии копьевидных лучей. Амаррская орудийная установка «Азмару» испускает электромагнитный подавляющий копьевидный луч, который представляет собой ЭМ-поток, несущий особую энергию, нарушающую работу бортового оборудования противника. Достигнув цели, эта энергия выводит из строя варп- и гипердвигатели, а также устройства, необходимые для швартовки и входа в док. Кроме того, эффективность ремонта, получаемого от других кораблей с помощью ремонтных лучей, значительно снижается. Ради достижения такого эффекта инженерам пришлось пожертвовать силой ЭМ-воздействия и точностью огня, однако тактические преимущества использования нового орудия с лихвой окупают эти недостатки. Поскольку активация копьелучевой установки требует огромных затрат энергии, это орудие можно использовать только в осадном режиме. Кроме того, корабли, оснащённые таким модулем, не могут использовать устройства маскировки. Примечание: активация этого модуля создаёт мощную волну, которая вызывает помехи в работе накопителя и поражает все ближайшие корабли — и дружественные, и враждебные. После активации вы в течение 30 секунд не сможете двигаться, а в течение двух минут — вставать в док, использовать швартовку, маскировку и гипердвигатель.",
    "zh": "与其他“四大”帝国一样，艾玛帝国也声称自己独立研发了“干扰长枪”技术，但几乎可以肯定的是，艾玛帝国通过黑市从加达里合众国的研究数据中获得了一些见解，或许还从高效的间谍活动中得到了一些启示。自三神裔入侵以来，艾玛的武器研发项目就一直在如火如荼地进行，而且无论是否结合新型的长枪改装，先进的无畏舰项目显然都进展顺利。帝国的“阿兹玛鲁”电磁干扰长枪将电磁能量束作为超高强度特殊干扰性能量模式的载体，旨在干扰跃迁和跳跃引擎，阻止停靠制导和驻留连接，并大幅抑制外部维修光束的效果。其代价是电磁破坏效果减弱，并且集中度下降。但相较而言，这种武器带来的战术机会更有价值。由于操作该装备需要消耗极多能量，干扰长枪只能在会战模式下发射，装配有该装备的舰船无法启动隐形装置。注：激活该装备会生成一股巨大的电容干扰波，对附近所有舰船造成影响，无论敌我。使用后，你会在三十秒内无法移动，并在两分钟内无法停靠、驻留、隐形或使用跳跃引擎。"
  },
  "groupID": 588,
  "iconID": 25621,
  "marketGroupID": 2267,
  "mass": 100.0,
  "name": {
    "de": "'Azmaru' Electromagnetic Disruptive Lance",
    "en": "'Azmaru' Electromagnetic Disruptive Lance",
    "es": "Lanza disruptora electromagnética «Azmaru»",
    "fr": "Lance disruptive électromagnétique « Azmaru »",
    "ja": "電磁妨害ランス兵器「アズマール」",
    "ko": "'아즈마루' 전자기 디스럽티브 랜스",
    "ru": "'Azmaru' Electromagnetic Disruptive Lance",
    "zh": "“阿兹玛鲁”电磁干扰长枪"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 1000.0,
  "volume": 4000.0
}