{
  "basePrice": 240947786.0,
  "description": {
    "de": "Obwohl jedes der Großen Vier Imperien behauptet, die Störlanzentechnologie unabhängig voneinander entwickelt zu haben, waren es wohl die Caldari, die als erste die Forschung zur breiteren Nutzung von Lanzenwaffen mit der fortschrittlichen Technologie der sogenannten „Lancer Dreadnoughts“ kombinierten. Die gewaltige Sicherheitslücke, die durch den Spionagering der Guristas verursacht wurde, der in die Forschung und Entwicklung staatlicher Capital-Schiffe eingedrungen war, hat den anderen Imperien vermutlich wichtige Erkenntnisse geliefert und ihre eigenen Programme für fortschrittliche Dreadnoughts beschleunigt. Nichtsdestotrotz ist die kinetische „Steel Yari“-Störlanze eine große Errungenschaft der Militärforschung des Staats. Der Durchbruch erfolgte durch den Einsatz eines Gravitonen-Energiestrahls als Träger spezifischer Störmuster mit ultrahoher Intensität, um Warp- und Sprungantriebe zu stören, das Andocken und Anbinden zu unterbinden und die Wirksamkeit äußerer Reparaturstrahlen massiv zu beeinträchtigen. Dies geht zwar auf Kosten einer abgeschwächten und weniger konzentrierten kinetischen Zerstörungswirkung, aber die taktischen Möglichkeiten der Waffe wiegen diesen Preis auf. Aufgrund der extremen Energieverhältnisse beim Einsatz dieses Moduls können Störlanzen ausschließlich im Belagerungsmodus abgefeuert werden. Darüber hinaus sind Schiffe, die mit diesem Modul ausgerüstet sind, nicht in der Lage, Tarnvorrichtungen zu aktivieren. Hinweis: Die Aktivierung dieses Moduls löst eine massive Störwelle aus, die die Energiespeicher aller Schiffe in der unmittelbaren Umgebung betrifft, unabhängig ob Freund oder Feind. Nach dem Abfeuern sind Sie dreißig Sekunden lang bewegungsunfähig. Weiterhin können Sie zwei Minuten lang nicht andocken, anbinden, sich tarnen oder Ihren Sprungantrieb aktivieren.",
    "en": "Although each of the ‘Big 4’ empires claims to have independently developed ‘Disruptive Lance’ technology, it appears likely that the Caldari were the first to combine research into wider use of lance weapons with the advanced technology of ‘Lancer Dreadnoughts’. The severe breach of security caused by the Guristas espionage ring that penetrated State capital ship research and development is believed to have given the other empires vital insights and accelerated their own advanced dreadnought programs. \r\n\r\nNevertheless, the ‘Steel Yari’ Kinetic Disruptive Lance is a major achievement for State military science. The breakthrough of using a graviton energy beam as a carrier of specific disruptive energy patterns at ultra-high intensity means the weapon will disrupt warp and jump drives, prevent docking guidance and tethering connections, and massively inhibit the effectiveness of external repair beams. This comes at the price of an attenuated and less focused kinetic destructive effect but the tactical opportunities of the weapon are considered well worth that trade.\r\n\r\nDue to the extreme energies involved in the operation of this module, a disruptive lance can only be fired when in siege mode, and ships with this module fitted are unable to activate cloaking devices.\r\n\r\nNote: Activating this module triggers a massive capacitor disruption wave that impacts ships in the immediate vicinity, friend or foe. After firing, you will be immobile for thirty seconds and unable to dock, tether, cloak, or activate your jump drive for 2 minutes.",
    "es": "Aunque cada uno de los cuatro imperios afirma haber desarrollado de forma independiente la tecnología de «lanza disruptiva», parece probable que los caldaris fueran los primeros en combinar la investigación sobre un uso más amplio de las armas de lanza con la avanzada tecnología de los «superacorazados lancer». Se cree que la grave brecha de seguridad provocada por la red de espionaje de los Guristas, que se infiltró en la investigación y el desarrollo de naves capitales del Estado, ha proporcionado a los demás imperios información vital y ha acelerado sus propios programas de superacorazados avanzados.     Sin embargo, la Lanza Disruptiva Cinética «Steel Yari» es un gran logro para la ciencia militar del Estado. El avance de utilizar un rayo de energía de gravitones para transportar patrones específicos de energía disruptiva a intensidades ultraelevadas significa que el arma interrumpirá los motores de salto y warp, impedirá el guiado de acoplamiento y las conexiones de amarre, e inhibirá masivamente la eficacia de los rayos de reparación externos. Esto tiene el precio de un efecto destructivo cinético atenuado y menos focalizado, pero se considera que las oportunidades tácticas del arma compensan ese trueque.    Debido a las energías extremas que conlleva el funcionamiento de este módulo, una lanza disruptiva solo se puede disparar cuando está en modo de asedio, y las naves con este módulo equipado no pueden activar los dispositivos de camuflaje.    Aviso: La activación de este módulo desencadena una enorme ola de disrupción de condensadores que impacta en las naves que se encuentran en las inmediaciones, ya sean amigas o enemigas. Después de disparar, permanecerás inmóvil durante 30 segundos y no podrás acoplarte, amarrarte, camuflarte ni activar el motor de salto durante 2 minutos.",
    "fr": "Bien que chacun des « quatre grands » empires prétend avoir développé indépendamment la technologie de « lance disruptive », il semblerait que les caldari aient été les premiers à combiner la recherche d'un usage plus large des armes de type lance avec la technologie avancée des « supercuirassés lanciers ». L'importante faille de sécurité causée par le réseau d'espionnage Guristas ayant pénétré la recherche et le développement du vaisseau capital de l'État aurait procuré aux autres empires des informations vitales et accéléré leurs propres programmes de supercuirassés avancés. Cependant, la lance disruptive cinétique « Steel Yari » est un succès majeur pour la science militaire de l'État. La maîtrise de l'utilisation d'un rayon d'énergie gravitationnelle comme transporteur de schémas spécifiques d'énergie disruptive à haute intensité signifie que l'arme perturbera les warps et les propulseurs interstellaires, empêchant l'aide à l'amarrage et les contacts d'accostage, et inhibant grandement l'efficacité des rayons de réparation extérieurs. Ceci se fait au prix d'un effet destructeur cinétique atténué et moins concentré, mais les opportunités stratégiques de l'arme en valent la peine. En raison des quantités extrêmes d'énergies nécessaires pour faire fonctionner ce module, une lance disruptive ne peut être lancée qu'en mode siège et les vaisseaux équipés de ce module ne sont pas en mesure d'activer leurs dispositifs de camouflage. Remarque : l'activation de ce module déclenche une onde massive perturbant les capaciteurs, qui touche aussi bien les vaisseaux alliés qu'ennemis à proximité immédiate. Après le tir, vous restez immobile pendant trente secondes et ne pouvez plus vous amarrer, accoster, vous camoufler ni activer votre propulseur interstellaire durant deux minutes.",
    "ja": "四大主要国家はそれぞれが独自に「妨害ランス」技術を開発したと主張しているが、ランス兵器の用途拡大のための研究を「ランサー攻城艦」の先端技術と最初に組み合わせたのはカルダリだったようだ。ガリスタスのスパイグループによる重大なセキュリティ侵害により流出した連合の主力艦に関する研究開発データが、その他の主要大国にとって重要な手掛かりとなり、各国による先進的攻城艦プログラムの進展を加速させたと思われる。     とは言え、キネティック妨害ランス「スティールヤリ」は連合の軍事科学にとって大きな功績である。重力子エネルギービームを使った固有の強烈な妨害エネルギーパターン伝達におけるブレイクスルーにより、この兵器はワープドライブやジャンプドライブ、入港時のガイダンス、係留の接続を妨害し、外部からのリペアビームの効果を大幅に抑えることができる。代償としてキネティックエネルギーによる破壊力は弱まり、フォーカスも甘くなっているが、この兵器が持つ戦術的ポテンシャルはそれに十分見合うものだと見なされている。    妨害ランスは作動時に強烈なエネルギーが発生するため、シージモードでなければ発射できない。また、このモジュールを装備している艦船は遮蔽装置を起動できない。    注意：このモジュールを起動すると巨大なキャパシタ崩壊ウェーブが発生し、付近に存在する艦船は、敵味方を問わずウェーブの影響を受ける。発射後は30秒間移動不能になり、また2分間入港や係留、クローク、ジャンプドライブの起動ができなくなる。",
    "ko": "'디스럽티브 랜스' 기술은 4대 국가에서 저마다 독자적으로 개발했다고 주장하지만, 랜스 무기의 광범위한 활용에 대한 연구와 '랜서 드레드노트' 기술을 처음으로 접목했던 국가는 칼다리였던 것으로 보입니다. 그러나 이후 구리스타스 첩자들이 칼다리 연합의 캐피탈 연구 개발 시설에 침투하는 사건이 벌어졌고, 다른 국가는 이 사건으로 유출된 연구 데이터를 참고해 자신들의 첨단 드레드노트 프로젝트에 성과를 올린 것으로 판단됩니다.<br><br>이러한 추측에도 '스틸 야리' 키네틱 디스럽티브 랜스는 연합의 군사 과학이 이룬 매우 중요한 성과로 평가됩니다. 중력자 에너지 빔을 활용할 수 있는 획기적인 연구를 바탕으로 특정 디스럽티브 패턴의 초고강도 에너지를 발사하는 새로운 방식을 채택했고, 그 결과 워프 및 점프 드라이브를 교란하고 도킹 유도나 테더링 연결을 차단하며 원격 수리 장치의 효과를 크게 떨어뜨릴 수 있게 되었습니다. 다만 키네틱 빔 자체의 파괴력은 비교적 약화되고 분산되지만 그러한 약점에도 이 무기가 창출할 수 있는 전술적 강점은 충분한 가치가 있다고 사료됩니다.<br><br>디스럽티브 랜스 모듈을 작동시키려면 막대한 규모의 에너지가 필요하기 때문에 시즈 모드로 전환한 후 사용해야 합니다. 또한 해당 모듈을 피팅한 함선은 클로킹 모듈을 사용할 수 없습니다.<br><br>주의: 본 모듈을 활성화하면 인근의 모든 함선의 캐패시터 성능에 영향을 미칩니다. 발포 이후 30초 동안 함선이 이동할 수 없으며, 2분 동안 도킹, 테더링, 클로킹, 점프 드라이브 작동 등의 행동이 불가능합니다.",
    "ru": "Хотя все державы «Большой четвёрки» поспешили заявить, что разработали технологию подавляющих копьевидных лучей независимо друг от друга, по всей видимости, именно калдарцы первыми объединили исследования в области копьелучевого оружия с продвинутой технологией производства дредноутов-лансеров. Есть основания полагать, что именно утечка данных, связанных с исследованием и разработкой калдарских КБТ, организованная шпионской сетью «Гуристас», позволила другим державам ускорить собственные программы по созданию улучшенных дредноутов, став для них настоящим подарком. Однако орудийная установка «Стил Яри», испускающая кинетические подавляющие копьевидные лучи, по праву считается важнейшим достижением калдарских военных инженеров. Гравитонный энергетический луч «Стил Яри» также несёт особую энергию, нарушающую работу бортового оборудования противника. Достигнув цели, эта энергия выводит из строя варп- и гипердвигатели, а также устройства, необходимые для швартовки и входа в док. Кроме того, эффективность ремонта, получаемого от других кораблей с помощью ремонтных лучей, значительно снижается. Ради достижения такого эффекта инженерам пришлось пожертвовать силой кинетического воздействия и точностью огня, однако тактические преимущества использования нового орудия с лихвой окупают эти недостатки. Поскольку активация копьелучевой установки требует огромных затрат энергии, это орудие можно использовать только в осадном режиме. Кроме того, корабли, оснащённые таким модулем, не могут использовать устройства маскировки. Примечание: активация этого модуля создаёт мощную волну, которая вызывает помехи в работе накопителя и поражает все ближайшие корабли — и дружественные, и враждебные. После активации вы в течение 30 секунд не сможете двигаться, а в течение двух минут — вставать в док, использовать швартовку, маскировку и гипердвигатель.",
    "zh": "尽管“四大”帝国都声称自己独立研发了“干扰长枪”技术，但加达里似乎是将长枪武器的研究与“枪骑兵级无畏舰”先进技术结合起来的先行者。据信，是古斯塔斯间谍团伙侵入合众国的旗舰研发部门所造成的严重安全漏洞，为其他帝国提供了重要启示，从而加速了各国的先进无畏舰项目。尽管如此，“钢刀”动能干扰长枪依然是合众国军事科学领域的一项重大成就。开创性地将引力子能量束作为超高强度特殊干扰性能量模式的载体，这意味着武器将能够干扰跃迁和跳跃引擎，阻止停靠制导和驻留连接，并大幅抑制外部维修光束的效果。其代价是动能破坏效果减弱，并且集中度下降。但相较而言，这种武器带来的战术机会更有价值。由于操作该装备需要消耗极多能量，干扰长枪只能在会战模式下发射，装配有该装备的舰船无法启动隐形装置。注：激活该装备会生成一股巨大的电容干扰波，对附近所有舰船造成影响，无论敌我。使用后，你会在三十秒内无法移动，并在两分钟内无法停靠、驻留、隐形或使用跳跃引擎。"
  },
  "groupID": 588,
  "iconID": 25622,
  "marketGroupID": 2268,
  "mass": 100.0,
  "name": {
    "de": "'Steel Yari' Kinetic Disruptive Lance",
    "en": "'Steel Yari' Kinetic Disruptive Lance",
    "es": "Lanza disruptora cinética «Steel Yari»",
    "fr": "Lance disruptive cinétique « Steel Yari »",
    "ja": "キネティック妨害ランス「スティールヤリ」",
    "ko": "'스틸 야리' 키네틱 디스럽티브 랜스",
    "ru": "'Steel Yari' Kinetic Disruptive Lance",
    "zh": "“钢刀”动能干扰长枪"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 1000.0,
  "volume": 4000.0
}