{
  "basePrice": 5000.0,
  "description": {
    "de": "Mutanite ist eine instabile Erzform, die durch jeglichen Versuch der Verfeinerung mit den in New Eden verfügbaren Technologien unbrauchbar wird. Trotzdem steht es bei den Hauptfraktionen des Clusters hoch im Kurs, denn seine einzigartige und sich stetig wandelnde Molekularstruktur verheißt neue Einblicke in die Wetterbedingungen des Abgrunds, in dem es entstanden ist. Die Peregrinus-Variante des Mutanites entsteht in exotischen Wetterbedingungen im Abgrund und ist die dichteste Form von Mutanite – allerdings nur, wenn sie sich völlig träge in einer Nullenergieumgebung befindet.",
    "en": "An unstable form of ore, mutanite is rendered useless by any attempt to refine it with the technologies currently available in New Eden. Despite this, it is highly prized by the cluster's major factions as its unique and evershifting molecular structures hold the promise of new insights into the Abyssal weathers inside which they formed.\r\n\r\nThe Peregrinus variant of mutanite forms in Exotic abyssal weather and is the densest form of mutanite but only when completely inert in a zero-energy environment.",
    "es": "La mutanita, una forma inestable de mena, se vuelve inútil en cualquier intento de refinarla con las tecnologías disponibles actualmente en Nuevo Edén. A pesar de ello, es muy apreciada por las principales facciones del cúmulo, ya que sus estructuras moleculares únicas y cambiantes prometen nuevos conocimientos sobre los climas abisales en los que se formó.    La variante Peregrinus de la mutanita se forma en clima abisal exótico y es la forma más densa de mutanita, pero solo cuando está completamente inerte en un entorno de energía cero.",
    "fr": "La mutanite est une forme instable de minerai, qui devient inutile lorsque l'on tente de le raffiner à l'aide des technologies actuellement disponibles à New Eden. Il est malgré tout très prisé par les principales factions de la galaxie pour ses structures moléculaires uniques et changeantes promettant de nouvelles découvertes sur les météos abyssales dans lesquelles celles-ci sont formées. La variante Peregrinus de la mutanite se forme dans une météo abyssale exotique, il s'agit de la forme la plus dense de la mutanite, mais uniquement lorsqu'elle est totalement inerte dans un environnement à énergie nulle.",
    "ja": "不安定な鉱物ミュータナイトは、ニューエデンにおいて利用できる技術では精錬できず、実際に試みても無用の長物と化してしまう。しかし星団の主要な勢力の間では需要が高く、常時変化しつづけるという独特の分子構造は、産出地であるアビスの“気候”をさらに詳しく知る鍵になるのではないかと期待されている。    エキゾチックタイプのアビサル環境で形成されるペレグリヌス型のミュータナイトは最も高密度だが、環境エネルギーがゼロにならないと完全に不活性化しない。",
    "ko": "뮤타나이트는 어비설 데드스페이스에서 생성되는 대단히 불안정한 광물로, 현존하는 뉴에덴의 기술로 정제를 시도하면 곧바로 무용지물이 됩니다. 그러나 끊임없이 변화하는 그 독특한 분자 구조를 연구하면 어비설 데드스페이스 환경을 한층 더 깊이 이해할 수 있을 것으로 예상됩니다. 때문에 뉴에덴의 주요 세력이 서로 차지하려 다투고 있습니다.<br><br>뮤타나이트의 변종인 페레그리누스는 엑조틱 소립자에 노출된 어비설 환경에서 형성되며 가장 밀도가 높습니다. 단, 주변에 에너지 영향이 전혀 없는 환경에서만 해당 특성이 나타납니다.",
    "ru": "Мутанит — руда с неустойчивой структурой, которая не поддаётся переработке на текущем уровне развития технологий, и разрушается при любой попытке это сделать. Несмотря на это, мутанит высоко ценится основными державами и ведущими организациями Нового Эдема: его уникальные и постоянно меняющиеся молекулярные соединения могут пролить свет на особенности «погодных» эффектов Мёртвой бездны, где и образуется эта руда. Разновидность мутанита, названная перегрином, формируется в областях Мёртвой бездны с экзотическим климатом. Это самый плотный вариант мутанита, однако он сохраняет это свойство лишь в состоянии полного покоя в среде с нулевой энергией.",
    "zh": "突变石是一种不稳定的矿石，如果试图用新伊甸现有的技术对其进行提炼，它将变得毫无用处。尽管如此，突变石还是受到集群主要势力的高度赏识。因为人们有望通过突变石不断变化的独特分子结构，对由其构成的深渊气候形成新的认识。突变石的游隼级变种形成于异种深渊气候，是最厚质的突变石，但只会出现在完全惰性的零能量环境中。"
  },
  "groupID": 4568,
  "iconID": 25632,
  "marketGroupID": 2479,
  "mass": 4000.0,
  "name": {
    "de": "Peregrinus Mutanite",
    "en": "Peregrinus Mutanite",
    "es": "Mutanita Peregrinus",
    "fr": "Mutanite Peregrinus",
    "ja": "ペレグリヌス型ミュータナイト",
    "ko": "페레그리누스는 뮤타나이트",
    "ru": "Peregrinus Mutanite",
    "zh": "游隼级突变石"
  },
  "portionSize": 100,
  "published": true,
  "volume": 4.0
}