{
  "description": {
    "de": "Kammer zur Aufbewahrung von Kriegsklonen, die auf die Übertragung eines Bewusstseins warten. Kriegsklone sind Menschen, die für den Infanteriekampf entwickelt wurden. Sie gelten als wertvolle biologische Ausrüstung, die besonders im Territorium des Bunds der Blood Raider sehr gefragt sind. Dies liegt dem Glauben von Omir Sarikusas berüchtigter Sekte von Sani-Sabik-Kultisten zugrunde, die das Blut von Klonen als das „reinste“ Sakrament für ihre Blutrituale halten.",
    "en": "Vat filled with the suspended bodies of warclones awaiting consciousness transfer.\r\n\r\nWarclones are humans engineered for infantry combat. They are regarded as valuable biological equipment and are particularly prized by the Blood Raider Covenant, as Omir Sarikusa's infamous sect of Sani Sabik cultists consider the blood of clones to be the 'purest' possible sacramental for use in their sanguine rituals.",
    "es": "Contenedor lleno de cuerpos suspendidos de clones de guerra que esperan la transferencia de conciencia.    Los clones de guerra son humanos diseñados para el combate de infantería. Se consideran valioso equipo biológico, particularmente codiciados por el Pacto de los Saqueadores Sanguinarios, ya que la famosa secta de seguidores de Sani Sabik de Omir Sarikusa considera la sangre de los clones el sacramento más puro que se puede usar en sus rituales sanguinarios.",
    "fr": "Une cuve remplie des corps suspendus de clones de combat en attente de transfert de conscience. Les clones de combat sont des humains conçus pour le combat d'infanterie. Ils sont vus comme de précieux instruments biologiques et sont particulièrement prisés par la cabale Blood Raider. En effet, la secte tristement célèbre de Omir Sarikusa, vouée au culte de Sani Sabik, considère le sang des corps clonés comme la forme sacramentelle la plus « pure » pour leurs rituels sanglants.",
    "ja": "意識の転送を待っている停止状態の戦闘用クローンが詰まったタンク。    戦闘用クローンは歩兵戦用に作り出された人体で、価値の高い生物学的備品であり、ブラッドレイダーカバナントからは特に重要視されている。なぜなら、オミール・サリクサ率いる悪名高い教派サニサビクのカルト信者たちは、クローンの血液を「最も純粋」な聖体と見なしており、血なまぐさい儀式で使おうとしているためである。",
    "ko": "의식 이전을 기다리는 전투용 클론의 신체를 담은 용기입니다.<br><br>전투용 클론은 보병 전투에 맞춰 제작된 인간입니다. 이들은 생물 병기로 간주되며 특히 블러드 레이더 커버넌트에서 매우 귀중한 자원으로 취급합니다. 오미르 사리쿠사가 이끄는 악명 높은 사니 사비크 분파는 자신들의 피의 의식에 사용할 신성한 제물 중 가장 '순수'한 피가 클론의 피라고 믿습니다.",
    "ru": "Клон-станция, на которой размещены боевые клоны, ожидающие переноса сознания. Боевые клоны — это люди, созданные для сражений в составе пехотных соединений. Они являются ценным биологическим оружием, а для «Союза охотников за кровью» это настоящее сокровище: последователи печально известной секты Сани Сабика, возглавляемой Омиром Сарикусой, считают, что «чистейшая» кровь клонов наилучшим образом подходит для проведения их кровавых ритуалов.",
    "zh": "舱内四处悬浮着等待转移意识的战争克隆体。战争克隆体是擅长步兵作战的人类。他们是非常有价值的生物设备，备受血袭者同盟的青睐，因为奥玛·萨利库萨及他臭名昭著的萨萨比克教相信克隆体拥有“最纯净的”血液，极适合用于他们的放血仪式。"
  },
  "groupID": 4575,
  "iconID": 34,
  "mass": 20000.0,
  "name": {
    "de": "Warclone Blanks Vat",
    "en": "Warclone Blanks Vat",
    "es": "Contenedor de clones de guerra en blanco",
    "fr": "Cuve à réceptacles de clones de combat",
    "ja": "戦闘用クローン素体のタンク",
    "ko": "전투용 클론 용기",
    "ru": "Warclone Blanks Vat",
    "zh": "战斗克隆空舱"
  },
  "portionSize": 1,
  "published": true,
  "volume": 3500.0
}