{
  "capacity": 235.0,
  "description": {
    "de": "Ein Augoror-Kreuzer mit Panzerungs-Fernreparatursystem zur Verstärkung seiner Mithäretiker. Dieses Schiff wird von maskierten Mitgliedern der ketzerischen Disciples of Purity gesteuert. Diese Verschwörer verheimlichen ihre Identitäten sogar voreinander und tun alles, um der Kaiserin und Amarrs Erben zu schaden.",
    "en": "An Augoror cruiser fitted with a remote armor repairer to bolster its fellow heretics.\r\n\r\nThis vessel is piloted by masked members of the heretical Disciples of Purity. These conspirators hide their identities even from each other as they do whatever it takes to undermine the Empress and Amarr’s Heirs.",
    "es": "Un crucero Augoror equipado con un reparador de blindaje remoto para reforzar a sus compañeros herejes.    Esta nave está pilotada por miembros enmascarados de los heréticos Discípulos de la Pureza. Estos conspiradores ocultan sus identidades incluso entre ellos mientras hacen lo que sea necesario para perjudicar a la emperatriz y a los Herederos de Amarr.",
    "fr": "Un croiseur Augoror équipé d'un réparateur de blindage à distance pour soutenir ses camarades hérétiques. Ce vaisseau est piloté par des membres masqués appartenant aux hérétiques Disciples de la pureté. Ces conspirateurs masquent leur identité, même entre eux, et font tout en leur pouvoir pour défaire l'impératrice et les héritiers d'Amarr.",
    "ja": "異端の同志にリモートアーマーリペアラによる支援を行う能力を持ったオーゴロー級巡洋艦。    この艦船は、仮面を身に着けた異端教団「清白の門徒団」のメンバーによって操縦されている。この徒党はお互いの姿すら知らず、女帝とアマー帝国の嫡子に打撃を与える為なら何でもするとされる。",
    "ko": "원격 장갑수리 장치로 동료 이단자들을 지원하는 아거르 크루저입니다.<br><br>순결의 추종자 중에서도 가면 쓴 자들이 조종합니다. 순결의 추종자는 아마르 여황과 그 후계자의 힘을 약화시키기 위해 수단과 방법을 가리지 않으며 자신들끼리도 정체를 드러내지 않습니다.",
    "ru": "Этот крейсер типа Augoror еретики используют для дистанционного ремонта брони своих кораблей. Судном управляют еретики в масках — члены организации «Поборники чистоты». Эти заговорщики скрывают свои лица даже друг от друга и всеми силами пытаются подорвать авторитет императрицы и наследников амаррского трона.",
    "zh": "一艘奥格诺级巡洋舰，装配有远程装甲维修器，可增强友方异端级。这艘飞船由假面异端纯洁信徒负责驾驶。这些阴谋者在不惜一切代价颠覆女皇和艾玛继承人的同时，甚至对彼此隐瞒了自己的身份。"
  },
  "graphicID": 26079,
  "groupID": 4571,
  "mass": 12870000.0,
  "name": {
    "de": "Preaching Augoror",
    "en": "Preaching Augoror",
    "es": "Augoror predicadora",
    "fr": "Augoror prédicateur",
    "ja": "プリーチング・オーゴロー",
    "ko": "선도의 아거르",
    "ru": "Preaching Augoror",
    "zh": "布道者奥格诺级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 80.0,
  "sofFactionName": "disciplesofpurity",
  "soundID": 20063,
  "volume": 118000.0
}