{
  "capacity": 2000.0,
  "description": {
    "de": "Ein Badger-Transporter, der mit dem diskreten und sicheren Transport illegaler Güter beauftragt wurde. Die Besatzung dieses Schiffes besteht aus stolzen Piraten und Schmugglern, die als erfahrene Kämpfer ihrer Organisation verpflichtet sind und für den Erfolg jedes Risiko in Kauf nehmen.",
    "en": "A Badger hauler assigned to the safe and discreet transportation of illegal goods.\r\n\r\nProud pirates and smugglers the crew aboard this ship are proven combatants dedicated to their organization and willing to take any risk to secure their success.",
    "es": "Una nave de mercancías Badger asignada al transporte seguro y discreto de mercancías ilegales.    La tripulación de esta nave, orgullosos piratas y contrabandistas, son combatientes experimentados dedicados a su organización y dispuestos a asumir cualquier riesgo para asegurar su éxito.",
    "fr": "Un cargo Badger chargé de transporter avec discrétion des marchandises illégales de façon sûre. L'équipage de ce vaisseau est constitué de fiers pirates et contrebandiers : ces combattants ont su prouver leur loyauté envers l'organisation et sont prêts à prendre tous les risques pour garantir leur réussite.",
    "ja": "違法物資の安全かつ隠密な輸送を担う、バッジャー級ハウラー。    この艦の搭乗員は誇り高き海賊であり、密輸屋である。そして組織の成功のためならあらゆるリスクもいとわない、歴戦の戦闘員でもある。",
    "ko": "불법적인 물품을 안전하게 수송하는 임무를 맡은 뱃져 운반선입니다.<br><br>자부심 넘치는 해적과 밀수업자로 구성된 이 함선의 승무원들은 검증된 전투원으로서 조직에 헌신하고 성공을 위해서라면 어떠한 위험도 서슴지 않습니다.",
    "ru": "Этот перевозчик типа Badger незаметно и безопасно доставляет нелегальные товары. Команда этого корабля состоит из гордых пиратов и контрабандистов. Эти надёжные бойцы, преданные своей организации, ради успеха готовы пойти на любой риск.",
    "zh": "一艘獾级运载舰，负责安全、谨慎地运送非法货物。这艘舰船的船员既是游寇，又是走私犯，有着属于自己的荣耀。作为久经考验的战士，他们忠于组织，也甘愿冒任何风险来确保自己的成功。"
  },
  "graphicID": 20320,
  "groupID": 4577,
  "mass": 10650000.0,
  "name": {
    "de": "Badger Runner",
    "en": "Badger Runner",
    "es": "Traficante Badger",
    "fr": "Badger forceur",
    "ja": "運び屋のバッジャー",
    "ko": "뱃져 밀수선",
    "ru": "Badger Runner",
    "zh": "獾级清道夫"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 196.0,
  "sofFactionName": "guristas",
  "sofMaterialSetID": 389,
  "soundID": 20070,
  "volume": 10250000.0
}