{
  "capacity": 235.0,
  "description": {
    "de": "Eine Maulus-Fregatte mit einem Neutralisierer, die hochwertige Ziele unschädlich machen und sie von der Kontrolle der Föderation befreien soll. Der größte Teil der Besatzung von Primacy-Schiffen setzt sich aus Veteranen des Militärs und Survival-Spezialisten von Grenzwelten zusammen. Alle an Bord verbindet der Glaube, dass eine Rückkehr zu den ultranationalistischen Wurzeln der Föderation eine glorreiche Zukunft für Bürger wie sie verspricht.",
    "en": "A Maulus frigate fitted with a neutralizer and ordered to focus on disabling high-value targets and “liberating” them from Federal control.\r\nMilitary veterans and survivalists from frontier worlds make up the majority of Primacy ship crews. All onboard are bound together by the belief that a return to the Federation’s Ultranationalist past will mean a glorious future for citizens like them.",
    "es": "Una fragata Maulus equipada con un neutralizador a la que se le ha ordenado que deshabilite objetivos de alto valor y los «libere» del control federal.  Veteranos militares y supervivientes de mundos fronterizos componen la mayoría de las tripulaciones de las naves de la Primacía. Todos a bordo están unidos por la creencia de que un retorno al pasado ultranacionalista de la Federación significará un futuro glorioso para los ciudadanos como ellos.",
    "fr": "Une frégate Maulus équipée d'un neutraliseur qui a pour ordre de mettre hors d'état de nuire des cibles de grande valeur et de « libérer » leur vaisseau du contrôle fédéral. La majorité des membres des équipages de vaisseaux de la primauté sont des vétérans militaires et des survivalistes venus de territoires aux confins de l'espace connu. Tout l'équipage est lié par une même croyance : que le retour du passé ultranationaliste de la Fédération amènera un futur glorieux pour les citoyens comme eux.",
    "ja": "高価値ターゲットを無力化し、乗っている艦船を連邦の支配から『解放』するよう命じられた、ニュートラライザー装備のマウルス級フリゲート。  プライマシー艦の搭乗員の大多数は、ベテランの軍人や辺境宙域のサバイバリストである。搭乗員は連邦が超国家主義に回帰することで自分たちのような市民に輝かしい未来が訪れると考えており、その思想により一致団結している。",
    "ko": "뉴트럴라이저를 탑재한 마울러스 프리깃입니다. 전략적 가치가 높은 표적을 제압해 연방의 손아귀에서 '해방'하는 데 주력합니다.<br><br>프라이머시 함선은 베테랑 군인과 국경 지역의 생존자들이 선원 구성의 대다수를 차지합니다. 함내의 모든 선원들은 연방이 극단적 국가주의로 회귀해야 자신들과 같은 시민들이 영광스러운 미래를 맞이할 수 있다고 믿으며 굳게 단결합니다.",
    "ru": "Этот фрегат типа Maulus оснащён нейтрализатором заряда и получил приказ выискивать важные цели, чтобы выводить их из строя и «освобождать» от власти Федерации. Экипаж эсминца в основном состоит из боевых ветеранов и опытных специалистов по выживанию из числа поселенцев с окраинных миров. Всех этих людей объединяет вера в то, что возвращение Федерации к ультранационализму обеспечит великолепное будущее таким как они.",
    "zh": "一艘毛鲁斯级护卫舰，装配有中和装置，受命专注于击毁高价值目标，并将其从联邦控制下“解放”出来。首领舰船的船员大多是来自边境疆域的退伍军人和幸存者。船上所有的人都坚信，只要回归过去的联邦极端民族主义，就能让他们这样的公民拥有光辉的未来。"
  },
  "graphicID": 26087,
  "groupID": 4569,
  "mass": 1064000.0,
  "name": {
    "de": "Focused Liberator Maulus",
    "en": "Focused Liberator Maulus",
    "es": "Focused Liberator Maulus",
    "fr": "Maulus libérateur polarisé",
    "ja": "標的型リベレーター・マウルス",
    "ko": "상급 해방자 마울러스",
    "ru": "Focused Liberator Maulus",
    "zh": "专精解放者毛鲁斯级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 39.0,
  "sofFactionName": "gallentiaprimacy",
  "soundID": 20074,
  "volume": 28100.0
}