{
  "capacity": 135.0,
  "description": {
    "de": "Eine Merlin-Fregatte, die ausschließlich auf ihre Mission ausgelegt ist: die totale Zerstörung ihres Ziels. Die Besatzung dieses Schiffes besteht aus stolzen Piraten und Schmugglern, die als erfahrene Kämpfer ihrer Organisation verpflichtet sind und für den Erfolg jedes Risiko in Kauf nehmen.",
    "en": "A Merlin frigate solely focussed on the mission object; the total destruction of its target.\r\n\r\nProud pirates and smugglers the crew aboard this ship are proven combatants dedicated to their organization and willing to take any risk to secure their success.",
    "es": "Una fragata Merlin enfocada únicamente en el objeto de la misión: la destrucción total de su objetivo.    La tripulación de esta nave, orgullosos piratas y contrabandistas, son combatientes experimentados dedicados a su organización y dispuestos a asumir cualquier riesgo para asegurar su éxito.",
    "fr": "Une frégate Merlin concentrée sur son unique mission, l'annihilation totale de sa cible. L'équipage de ce vaisseau est constitué de fiers pirates et contrebandiers : ces combattants ont su prouver leur loyauté envers l'organisation et sont prêts à prendre tous les risques pour garantir leur réussite.",
    "ja": "ターゲットの完全破壊というミッション目標のみに特化したマーリン級フリゲート。    この艦の搭乗員は誇り高き海賊であり、密輸屋である。そして組織の成功のためならあらゆるリスクもいとわない、歴戦の戦闘員でもある。",
    "ko": "오로지 임무의 목표에만 집중하는 멀린 프리깃입니다. 목표는 표적의 말살입니다.<br><br>자부심 넘치는 해적과 밀수업자로 구성된 이 함선의 승무원들은 검증된 전투원으로서 조직에 헌신하고 성공을 위해서라면 어떠한 위험도 서슴지 않습니다.",
    "ru": "Единственная задача этого фрегата типа Merlin — эффективное уничтожение цели. Команда этого корабля состоит из гордых пиратов и контрабандистов. Эти надёжные бойцы, преданные своей организации, ради успеха готовы пойти на любой риск.",
    "zh": "一艘小鹰级护卫舰，只专注于任务目标，追求彻底摧毁目标。这艘舰船的船员既是游寇，又是走私犯，有着属于自己的荣耀。作为久经考验的战士，他们忠于组织，也甘愿冒任何风险来确保自己的成功。"
  },
  "graphicID": 1831,
  "groupID": 4569,
  "mass": 1190000.0,
  "name": {
    "de": "Ransacker Merlin",
    "en": "Ransacker Merlin",
    "es": "Merlin expoliadora",
    "fr": "Merlin saccageur",
    "ja": "ランサッカー・マーリン",
    "ko": "약탈의 멀린",
    "ru": "Ransacker Merlin",
    "zh": "洗劫者小鹰级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 34.0,
  "sofFactionName": "guristas",
  "soundID": 20070,
  "volume": 28600.0
}