{
  "capacity": 135.0,
  "description": {
    "de": "Eine Cutter-Drohne, vergleichbar mit einer Fregatte. Ihr primäres Ziel scheint die Zerstörung und Beseitigung aller Hindernisse für die Ausbreitung der Verseuchung von Raubdrohnen zu sein. Sie wird von einer bösartigen künstlichen Intelligenz betrieben, deren Pläne sich dem menschlichen Verstand entziehen.",
    "en": "A Cutter drone, equivalent to a frigate class ship. Its primary objectives seem to be demolition and the removal of all obstacles to the propagation of the rogue infection.\r\n\r\nRun by a rogue artificial intelligence, the machinations of which are outside of human understanding.",
    "es": "Un dron Cúter equivalente a una nave de clase fragata. Sus objetivos principales parecen ser la demolición y la eliminación de todos los obstáculos a la propagación de la infección rebelde.    Está dirigido por una inteligencia artificial rebelde, cuyas maquinaciones escapan a la comprensión humana.",
    "fr": "Un drone Cutter, équivalent à une frégate. Ses objectifs principaux semblent être la démolition et la suppression de tout obstacle à la propagation de l'infection renégate. Il est contrôlé par une intelligence artificielle rebelle dont les machinations semblent échapper à la compréhension humaine.",
    "ja": "フリゲート級艦船に相当するカッター型ドローン。感染増長の妨げになるありとあらゆる障害物の破壊と除去を主な役割としているようだ。    運用しているのは野生化した人工知性だが、“彼ら”の思考回路は人類の理解の範疇を超えている。",
    "ko": "프리깃급 함선과 동급인 커터 드론입니다. 로그 드론 사태 확산에 방해되는 장애물을 제거하는 것이 주 임무인 것으로 보입니다.<br><br>인간의 이해를 초월한 음모를 꾸미는 한 사악한 인공지능이 운용하고 있습니다.",
    "ru": "Этот дрон типа Cutter по характеристикам соответствует фрегату. Похоже, его основная функция — уничтожение препятствий, мешающих распространению вируса. Дроном управляет мятежный искусственный интеллект, принципы работы которого за гранью человеческого понимания.",
    "zh": "一架切割机级无人机，相当于一艘护卫舰级舰船。其主要目标似乎是摧毁和清除所有阻碍自由无人机扩张的障碍。受自由人工智能操控，其计谋策略远非人类所能理解。"
  },
  "graphicID": 1219,
  "groupID": 4569,
  "mass": 1190000.0,
  "name": {
    "de": "Extinction Cutter",
    "en": "Extinction Cutter",
    "es": "Cúter de extinción",
    "fr": "Cutter d'extinction",
    "ja": "イクスティンクション・カッター",
    "ko": "소멸의 커터",
    "ru": "Extinction Cutter",
    "zh": "灭绝者切割机级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 34.0,
  "sofFactionName": "roguebase",
  "soundID": 11,
  "volume": 28600.0
}