{
  "capacity": 135.0,
  "description": {
    "de": "Eine Lynx-Fregatte, die ein Exempel an allen statuiert, die versuchen, sich dem Angel Cartel entgegenzustellen. Die Besatzung dieses Schiffs ist diszipliniert, loyal und stolz darauf, für das führende Verbrechersyndikat von New Eden zu fliegen.",
    "en": "A Lynx frigate dedicated to making an example of those who try to stand up to the Angel Cartel. \r\n\r\nDisciplined and loyal, the crew of this ship are proud to be flying for New Eden's premier organized crime syndicate.",
    "es": "Una fragata Lynx dedicada a dar ejemplo a quienes intentan plantar cara al Cártel de los Ángeles.     La tripulación de esta nave, disciplinada y leal, está orgullosa de volar para el principal sindicato del crimen organizado de Nuevo Edén.",
    "fr": "Une frégate Lynx destinée à faire un exemple de tous ceux qui s'opposent au cartel Angel. L'équipage de ce vaisseau est discipliné et loyal, et ses membres sont fiers de piloter pour le premier syndicat du crime organisé de New Eden.",
    "ja": "リンクス級フリゲート。エンジェルカルテルに歯向かおうとする者を見せしめとするために存在している。     規律と忠誠心を持つこの艦の搭乗員は、ニューエデンでも最悪の組織的犯罪シンジケートのために宇宙を飛んでいることに誇りを持っている。",
    "ko": "엔젤 카르텔에 대항하는 자들을 본보기로 처형하는 링스 프리깃입니다.<br><br>이 함선의 선원들은 절도 있고 충성스러우며 뉴에덴 최고의 범죄 조직을 위해 활동하는 것을 자랑스럽게 여깁니다.",
    "ru": "Этот фрегат типа Lynx уничтожит любого, кто выступит против картеля «ангелов» — в назидание другим. Верная и сплочённая команда этого корабля гордится тем, что является частью самого большого преступного синдиката в Новом Эдеме.",
    "zh": "一艘山猫级护卫舰，致力于为试图对抗天使企业联合体的人做出表率。这艘舰船的船员纪律严明、忠心耿耿，能够为新伊甸首屈一指的有组织犯罪集团效力，他们深感自豪。"
  },
  "graphicID": 344,
  "groupID": 4569,
  "mass": 1190000.0,
  "name": {
    "de": "Devastation Lynx",
    "en": "Devastation Lynx",
    "es": "Lynx devastadora",
    "fr": "Lynx de dévastation",
    "ja": "デバステーション・リンクス",
    "ko": "파괴자 링스",
    "ru": "Devastation Lynx",
    "zh": "毁灭者山猫级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 34.0,
  "sofFactionName": "angelbase",
  "soundID": 20078,
  "volume": 28600.0
}