{
  "capacity": 235.0,
  "description": {
    "de": "Ein Bellicose-Kreuzer, der Energiespeicher leert wie Kartellgangster Bankkonten. Die Besatzung dieses Schiffs ist diszipliniert, loyal und stolz darauf, für das führende Verbrechersyndikat von New Eden zu fliegen.",
    "en": "A Bellicose cruiser that drains capacitor like cartel racketeers drain bank accounts.\r\n\r\nDisciplined and loyal, the crew of this ship are proud to be flying for New Eden's premier organized crime syndicate.",
    "es": "Un crucero Bellicose que drena el condensador igual que los mafiosos del cártel drenan las cuentas bancarias.    La tripulación de esta nave, disciplinada y leal, está orgullosa de volar para el principal sindicato del crimen organizado de Nuevo Edén.",
    "fr": "Un croiseur Bellicose qui draine les capaciteurs comme le cartel draine les comptes bancaires des victimes de ses extorsions. L'équipage de ce vaisseau est discipliné et loyal, et ses membres sont fiers de piloter pour le premier syndicat du crime organisé de New Eden.",
    "ja": "カルテルの詐欺集団が銀行口座の残高を吸い取るように、キャパシタ残量を吸い取るためのベリコース級巡洋艦。    規律と忠誠心を持つこの艦の搭乗員は、ニューエデンでも最悪の組織的犯罪シンジケートのために宇宙を飛んでいることに誇りを持っている。",
    "ko": "사기꾼이 은행 계좌를 털듯 캐패시터를 터는 벨리코즈 크루저입니다.<br><br>이 함선의 선원들은 절도 있고 충성스러우며 뉴에덴 최고의 범죄 조직을 위해 활동하는 것을 자랑스럽게 여깁니다.",
    "ru": "Этот крейсер типа Bellicose опустошает накопители так же легко, как мошенники картеля обчищают банковские счета. Верная и сплочённая команда этого корабля гордится тем, что является частью самого большого преступного синдиката в Новом Эдеме.",
    "zh": "一艘挑战级巡洋舰，能够像企业联合体敲诈银行账号一样吸取电容。这艘舰船的船员纪律严明、忠心耿耿，能够为新伊甸首屈一指的有组织犯罪集团效力，他们深感自豪。"
  },
  "graphicID": 26118,
  "groupID": 4571,
  "mass": 11200000.0,
  "name": {
    "de": "Focused Leeching Bellicose",
    "en": "Focused Leeching Bellicose",
    "es": "Bellicose absorbente concentrada",
    "fr": "Bellicose sangsue polarisé",
    "ja": "標的型リーチング・ベリコース",
    "ko": "상급 흡혈의 벨리코즈",
    "ru": "Focused Leeching Bellicose",
    "zh": "专精吸血鬼挑战级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 172.0,
  "sofFactionName": "angelbase",
  "soundID": 20078,
  "volume": 118000.0
}