{
  "capacity": 235.0,
  "description": {
    "de": "Eine Griffin-Fregatte mit einem Neutralisierer, die hochwertige Ziele schwächen soll, um diese zu Verhandlungen mit Railgun-Unterstützung zu zwingen. UCF-Kollaborateure haben dieses Schiff vermutlich in einer staatlichen Anlage mit dem Ziel hergestellt, es gegen genau die Streitkräfte einzusetzen, für die es eigentlich vorgesehen war.",
    "en": "A Griffin frigate fitted with a Neutralizer that has been ordered to focus on sapping high-value targets to force them into a railgun-backed negotiation.\r\n\r\nUCF collaborators likely manufactured this vessel in a State run facility with the expressed purpose of turning it against the same forces it was supposedly intended for.",
    "es": "Una fragata Griffin equipada con un neutralizador a la que se le ha ordenado que se concentre en minar objetivos de alto valor para forzarlos a una negociación respaldada por cañones electromagnéticos.\r\n\r\nLos colaboradores de los CLU probablemente fabricaron esta nave en una instalación gestionada por el Estado con el propósito expreso de volverla contra las mismas fuerzas para las que supuestamente estaba destinada.",
    "fr": "Une frégate Griffin équipée d'un neutraliseur ayant pour ordre de saper les forces de cibles de grande valeur pour les forcer à la négociation sous la menace de canons à rail. Des collaborateurs de l'UCL ont probablement construit ce vaisseau dans une usine de l'État dans le but avoué de le retourner contre les forces auxquelles il était destiné.",
    "ja": "レールガンの使用をいとわぬ交渉を強制させるため、高価値ターゲットの戦力を吸い取るよう命じられた、ニュートラライザー装備のグリフィン級フリゲート。\r\n\r\nこの艦船には仮想敵とされる勢力が存在すると言われているが、UCFの協力者は、同じ勢力に向けて使用するという明確な意図をもってこの艦船を連合の施設で製造したと思われる。",
    "ko": "뉴트럴라이저를 장착한 그리핀 프리깃입니다. 전략적 가치가 높은 표적을 약화시켜 '레일건을 동원한 협상'에서 우위를 점할 수 있습니다.<br><br>설계 목표는 연합의 적을 섬멸하는 것이었지만, UCF 앞잡이들이 되레 연합을 무너뜨리려는 목적으로 연합 시설을 이용해 건조한 것으로 보입니다.",
    "ru": "Этот фрегат типа Griffin оснащён нейтрализатором заряда. Он получил приказ выискивать приоритетные цели и опустошать их накопители, принуждая противника к переговорам под прицелом рельсотронов. Судя по всему, пособники ОБС построили этот корабль на предприятии Государства и собираются использовать его против тех, кому он предназначался.",
    "zh": "一艘狮鹫级护卫舰，装配有中和器，专门针对高价值目标进行削弱，迫使其进行以磁轨炮为担保的谈判。这艘舰船很有可能是UCF的同伙为了对抗敌方势力，特意在合众国运营的设施中制造的。"
  },
  "graphicID": 26098,
  "groupID": 4569,
  "mass": 1064000.0,
  "name": {
    "de": "Focused Negotiator Griffin",
    "en": "Focused Negotiator Griffin",
    "es": "Focused Negotiator Griffin",
    "fr": "Griffin négociateur polarisé",
    "ja": "標的型ネゴシエイター・グリフィン",
    "ko": "상급 협상가 그리핀",
    "ru": "Focused Negotiator Griffin",
    "zh": "专精谈判者狮鹫级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 39.0,
  "sofFactionName": "ucf",
  "soundID": 20070,
  "volume": 28100.0
}