{
  "capacity": 235.0,
  "description": {
    "de": "Ein Naga-Schlachtkreuzer mit einigen der kampferprobtesten Kämpfer unter den Guristas-Piraten, die bereit sind, alle zu vernichten, die sich ihnen in den Weg stellen. Die Besatzung dieses Schiffes besteht aus stolzen Piraten und Schmugglern, die als erfahrene Kämpfer ihrer Organisation verpflichtet sind und für den Erfolg jedes Risiko in Kauf nehmen.",
    "en": "A Naga Battlecruiser crewed by some of the most battle-proven combatants amongst the Guristas Pirates here to destroy any who dare stand up to them.\r\n\r\nProud pirates and smugglers the crew aboard this ship are proven combatants dedicated to their organization and willing to take any risk to secure their success.",
    "es": "Un crucero de combate Naga tripulado por algunos de los combatientes más aptos para la batalla entre los Piratas Guristas cuyo objetivo es destruir a cualquiera que se atreva a enfrentarse a ellos.    La tripulación de esta nave, orgullosos piratas y contrabandistas, son combatientes experimentados dedicados a su organización y dispuestos a asumir cualquier riesgo para asegurar su éxito.",
    "fr": "Un croiseur cuirassé Naga dont l'équipage est composé de combattants parmi les plus aguerris des pirates guristas, dont le but est de détruire tous ceux qui se mettraient en travers de leur chemin. L'équipage de ce vaisseau est constitué de fiers pirates et contrebandiers : ces combattants ont su prouver leur loyauté envers l'organisation et sont prêts à prendre tous les risques pour garantir leur réussite.",
    "ja": "ガリスタス海賊の中で最も歴戦の戦闘員が操縦するナーガ級巡洋戦艦。歯向かってくる全てを破壊し尽くすつもりのようだ。    この艦の搭乗員は誇り高き海賊であり、密輸屋である。そして組織の成功のためならあらゆるリスクもいとわない、歴戦の戦闘員でもある。",
    "ko": "구리스타스 해적단 중에서도 최고의 베테랑 전투원들이 탑승해 적을 섬멸하는 나가 배틀크루저입니다.<br><br>자부심 넘치는 해적과 밀수업자로 구성된 이 함선의 승무원들은 검증된 전투원으로서 조직에 헌신하고 성공을 위해서라면 어떠한 위험도 서슴지 않습니다.",
    "ru": "Этот линейный крейсер типа Naga под управлением самых опытных бойцов «Гуристас» уничтожит любого, кто осмелится вступить с ним в бой. Команда этого корабля состоит из гордых пиратов и контрабандистов. Эти надёжные бойцы, преданные своей организации, ради успеха готовы пойти на любой риск.",
    "zh": "一艘娜迦级战列巡洋舰，船员由古斯塔斯游寇之中久经沙场的战士组成，负责消灭任何胆敢与之抗争的对手。这艘舰船的船员既是游寇，又是走私犯，有着属于自己的荣耀。作为久经考验的战士，他们忠于组织，也甘愿冒任何风险来确保自己的成功。"
  },
  "graphicID": 26104,
  "groupID": 4573,
  "mass": 15300000.0,
  "name": {
    "de": "Grim Naga",
    "en": "Grim Naga",
    "es": "Naga nefasta",
    "fr": "Naga sinistre",
    "ja": "グリム・ナーガ",
    "ko": "사신의 나가",
    "ru": "Grim Naga",
    "zh": "铁血者娜迦级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 173.0,
  "sofFactionName": "guristas",
  "soundID": 20070,
  "volume": 1100000.0
}