{
  "capacity": 235.0,
  "description": {
    "de": "Ein Naga-Schlachtkreuzer mit Finanz- und Befehlsteams, die für die Überwachung dieser Operation zuständig sind und die Aufgabe haben, jedes Anzeichen dafür zu beseitigen, dass die Transaktionen hier je stattgefunden haben. Aufgrund seiner generischen Markierungen lässt sich unmöglich bestimmen, für welche der acht Megacorporations die Operatoren an Bord arbeiten.",
    "en": "A Naga battlecruiser containing command and financial teams responsible for overseeing this action, charged with erasing any sign that the transactions here ever took place.\r\n\r\nConstructed with generic markings there is no way to determine which of the eight megacorporations the operatives aboard are working for.",
    "es": "Un crucero de combate Naga que contiene equipos financieros y de mando responsables de supervisar esta acción y encargados de borrar cualquier señal de que las transacciones aquí hayan tenido lugar alguna vez.    Construida con marcas genéricas, no hay forma de determinar para cuál de las ocho megacorporaciones trabajan los operativos a bordo.",
    "fr": "Un croiseur cuirassé Naga rempli d'équipes de commandement et financières responsables de surveiller cette action ; il est chargé d'effacer toute trace des transactions. Ses marqueurs sont génériques, il est donc impossible de déterminer pour laquelle des huit mégacorporations les opérateurs à bord travaillent.",
    "ja": "この作戦の監督役を務める指揮・財務チームが乗り込むナーガ級巡洋戦艦。ここで取引が行われたという痕跡を一切消し去る任務を帯びている。    あたりさわりのないパーツ構成で、搭乗している工作員がどの8大メガコーポレーションに所属しているか判別できないようにになっている。",
    "ko": "작전을 감독하는 지휘 및 재정팀이 탑승한 나가 배틀크루저입니다. 이곳에서 발생한 모든 흔적을 지우는 임무를 맡고 있습니다.<br><br>범용적인 방식으로 건조된 탓에 8대 기업 중 어느 기업에 소속된 요원이 탑승하고 있는지 파악할 수 없습니다.",
    "ru": "На борту этого линейного крейсера типа Naga находятся командиры и специалисты по финансовым операциям. Судя по всему, их задача — обеспечить уничтожение следов недавних транзакций. По его маркировке невозможно определить, на какую из восьми мегакорпораций работает экипаж этого судна.",
    "zh": "一艘娜迦级战列巡洋舰，由监督本次行动的指挥和财务团队组成，负责抹去曾在此处发生的交易的一切迹象。舰船印有通用标记，因此无法确定船上的特工具体在为八大集团中的哪一家效力。"
  },
  "graphicID": 11776,
  "groupID": 4573,
  "mass": 15300000.0,
  "name": {
    "de": "Eraser Naga",
    "en": "Eraser Naga",
    "es": "Naga eliminadora",
    "fr": "Naga effaceur",
    "ja": "イレイザー・ナーガ",
    "ko": "말소의 나가",
    "ru": "Eraser Naga",
    "zh": "消除者娜迦级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 173.0,
  "sofFactionName": "caldaribase",
  "soundID": 20070,
  "volume": 1100000.0
}