{
  "capacity": 235.0,
  "description": {
    "de": "Ein Naga-Schlachtkreuzer, der dem Befehl der Verantwortlichen dieser Operation untersteht. Sie sollen sicherstellen, dass die Forderungen der UCF erfüllt werden und dass alle, die versuchen, den Protest zu stören, mit voller Härte bekämpft werden. UCF-Kollaborateure haben dieses Schiff vermutlich in einer staatlichen Anlage mit dem Ziel hergestellt, es gegen genau die Streitkräfte einzusetzen, für die es eigentlich vorgesehen war.",
    "en": "A Naga battlecruiser commanded by the organizers of this ongoing action. They are here to ensure the UCF’s demands are met, and that any who try to disrupt their protest are met with force.\r\n\r\nUCF collaborators likely manufactured this vessel in a State run facility with the expressed purpose of turning it against the same forces it was supposedly intended for.",
    "es": "Un crucero de combate Naga comandado por los organizadores de esta acción. Están aquí para garantizar que se cumplan las demandas de los CLU y que cualquiera que intente interrumpir su protesta se enfrente a ellos por la fuerza.\r\n\r\nLos colaboradores de los CLU probablemente fabricaron esta nave en una instalación gestionada por el Estado con el propósito expreso de volverla contra las mismas fuerzas para las que supuestamente estaba destinada.",
    "fr": "Un croiseur cuirassé Naga commandé par les organisateurs de l'action en cours. Ils sont là pour s'assurer que les demandes de l'UCL soient satisfaites et que toute tentative d'interruption de leur manifestation soit contrée avec force. Des collaborateurs de l'UCL ont probablement construit ce vaisseau dans une usine de l'État dans le but avoué de le retourner contre les forces auxquelles il était destiné.",
    "ja": "現在進行中の本作戦のまとめ役たちが指揮を執っているナーガ級巡洋戦艦。確実にUCFの要求が受け入れられ、抗議運動を妨害するいかなる存在にも実力をもって対処できるようにすることを目的としてこの場に存在している。\r\n\r\nこの艦船には仮想敵とされる勢力が存在すると言われているが、UCFの協力者は、同じ勢力に向けて使用するという明確な意図をもってこの艦船を連合の施設で製造したと思われる。",
    "ko": "UCF가 현재 진행 중인 작전을 수립한 자들이 지휘하는 나가 배틀크루저입니다. UCF의 요구를 관철하는 한편 시위를 방해하는 자들을 응징하기 위해 파견되었습니다.<br><br>설계 목표는 연합의 적을 섬멸하는 것이었지만, UCF 앞잡이들이 되레 연합을 무너뜨리려는 목적으로 연합 시설을 이용해 건조한 것으로 보입니다.",
    "ru": "Этим линейным крейсером типа Naga управляют организаторы акции. Их задача — проследить за выполнением требований ОБР и наказать тех, кто попытается сорвать протест. Судя по всему, пособники ОБС построили этот корабль на предприятии Государства и собираются использовать его против тех, кому он предназначался.",
    "zh": "一艘娜迦级战列巡洋舰，由本次行动的组织者负责指挥。他们据守此处，是为了确保UCF的要求得到满足，任何试图扰乱他们抗议的人都会受到武力镇压。这艘舰船很有可能是UCF的同伙为了对抗敌方势力，特意在合众国运营的设施中制造的。"
  },
  "graphicID": 26103,
  "groupID": 4573,
  "mass": 15300000.0,
  "name": {
    "de": "Instigator Naga",
    "en": "Instigator Naga",
    "es": "Naga instigadora",
    "fr": "Naga instigateur",
    "ja": "インスティゲーター・ナーガ",
    "ko": "선동의 나가",
    "ru": "Instigator Naga",
    "zh": "煽动者娜迦级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 173.0,
  "sofFactionName": "ucf",
  "soundID": 20070,
  "volume": 1100000.0
}