{
  "capacity": 235.0,
  "description": {
    "de": "Ein Oracle-Schlachtkreuzer, auf dem sich die Befehlshaber dieser Geheimoperation des Imperiums befinden und wahrscheinlich damit beauftragt sind, die Auslöschung aller Zeugen sicherzustellen. Sämtliche Erkennungsmarken wurden aus den Computern dieses Schiffes entfernt und sein Warpantrieb modifiziert, um eine forensische Klärung der Frage, wie es in republikanischen Raum gelangt ist, unmöglich zu machen.",
    "en": "An Oracle battlecruiser containing commanding operatives for this imperial black ops action, likely charged with ensuring the eradication of all witnesses. \r\n\r\nAll identification tags have been wiped from this ship's computers and its warp drives modified to make forensics tracing of how it arrived in Repubic space impossible.",
    "es": "Un crucero de combate Oracle que contiene operativos al mando para estas operaciones secretas del Imperio, probablemente encargado de garantizar la erradicación de todos los testigos.     Se han eliminado todas las chapas identificativas de los ordenadores de esta nave y se han modificado sus motores de warp para hacer imposible el rastreo forense de cómo llegó al espacio de la República.",
    "fr": "Un croiseur cuirassé Oracle rempli d'agents de commandement pour cette mission des forces spéciales impériales ; cette dernière consiste probablement à s'assurer de la bonne élimination de tous les témoins. Toutes les plaques d'identification ont été effacées des ordinateurs du vaisseau et ses propulseurs de warp ont été modifiés pour que son trajet jusqu'à la République soit impossible à tracer.",
    "ja": "帝国の秘密工作作戦の指揮要員を乗せたオラクル級巡洋戦艦。あらゆる目撃者を消す任務を担っているものと思われる。     この艦のコンピューターにはIDタグが一切残っておらず、ワープドライブも改造されている。そのため、デジタルフォレンジック調査により共和国の宙域への侵入方法を突き止めることは不可能となっている。",
    "ko": "제국의 첩보 작전을 지휘하는 요원이 탑승하는 오라클 배틀크루저입니다. 이들의 임무는 모든 목격자를 확실히 제거하는 것입니다.<br><br>모든 식별 정보가 선내 컴퓨터에서 완전히 삭제되고 워프 드라이브가 개조된 탓에 공화국 영역에 진입한 경로를 추적할 수 없습니다.",
    "ru": "На этом линейном крейсере типа Oracle находится командный состав, координирующий эту секретную операцию, цель которой, по всей видимости, заключается в устранении свидетелей. С компьютеров этого корабля удалены все идентификаторы, а его варп-двигатели модифицированы, поэтому определить, как он оказался в пространстве Республики, теперь невозможно.",
    "zh": "一艘预言级战列巡洋舰，搭载了这次帝国黑隐特勤舰行动的指挥官，很可能是要负责消灭所有目击者。这艘舰船上有一台计算机，上面所有的身份铭牌皆已抹除，其跃迁引擎也经过了改造，无法通过鉴定手段追踪其抵达共和国的途径。"
  },
  "graphicID": 11775,
  "groupID": 4573,
  "mass": 15300000.0,
  "name": {
    "de": "Proselytizer Oracle",
    "en": "Proselytizer Oracle",
    "es": "Oracle proselitista",
    "fr": "Oracle prosélyte",
    "ja": "プロセリタイザー・オラクル",
    "ko": "개종의 오라클",
    "ru": "Proselytizer Oracle",
    "zh": "传教者预言级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 173.0,
  "sofFactionName": "amarrbase",
  "soundID": 20061,
  "volume": 1100000.0
}