{
  "capacity": 235.0,
  "description": {
    "de": "Ein Tornado-Schlachtkreuzer, dessen Auftrag es ist, Operationen zu leiten und ein Exempel an allen zu statuieren, die es wagen, sich dem Kartell in den Weg zu stellen. Die Besatzung dieses Schiffs ist diszipliniert, loyal und stolz darauf, für das führende Verbrechersyndikat von New Eden zu fliegen.",
    "en": "A Tornado battlecruiser charged with commanding operations and making an example of any who dare cross the Cartel.\r\n\r\nDisciplined and loyal, the crew of this ship are proud to be flying for New Eden's premier organized crime syndicate.",
    "es": "Un crucero de combate Tornado encargado de dirigir las operaciones y dar ejemplo a cualquiera que se atreva a traicionar al Cártel.    La tripulación de esta nave, disciplinada y leal, está orgullosa de volar para el principal sindicato del crimen organizado de Nuevo Edén.",
    "fr": "Un croiseur cuirassé Tornado chargé d'opérations de commandement et de faire un exemple de tous ceux qui s'opposent au cartel Angel. L'équipage de ce vaisseau est discipliné et loyal, et ses membres sont fiers de piloter pour le premier syndicat du crime organisé de New Eden.",
    "ja": "指揮を執り、カルテルの邪魔をする者たちを見せしめにすることを役割とするトルネード級巡洋戦艦。    規律と忠誠心を持つこの艦の搭乗員は、ニューエデンでも最悪の組織的犯罪シンジケートのために宇宙を飛んでいることに誇りを持っている。",
    "ko": "작전을 지휘하는 토네이도 배틀크루저입니다. 엔젤 카르텔에 대항하는 자들을 본보기로 처형하는 임무를 맡았습니다.<br><br>이 함선의 선원들은 절도 있고 충성스러우며 뉴에덴 최고의 범죄 조직을 위해 활동하는 것을 자랑스럽게 여깁니다.",
    "ru": "На борту этого линейного крейсера типа Tornado находится командный состав, руководящий операцией. Они уничтожат любого, кто выступит против картеля, — в назидание другим. Верная и сплочённая команда этого корабля гордится тем, что является частью самого большого преступного синдиката в Новом Эдеме.",
    "zh": "一艘龙卷风级战列巡洋舰，负责行动指挥，是敢于对抗企业联合体的典范。这艘舰船的船员纪律严明、忠心耿耿，能够为新伊甸首屈一指的有组织犯罪集团效力，他们深感自豪。"
  },
  "graphicID": 26119,
  "groupID": 4573,
  "mass": 15300000.0,
  "name": {
    "de": "Sundering Tornado",
    "en": "Sundering Tornado",
    "es": "Tornado desgarradora",
    "fr": "Tornado fragmenteur",
    "ja": "サンダリング・トルネード",
    "ko": "절단의 토네이도",
    "ru": "Sundering Tornado",
    "zh": "切割者龙卷风级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 173.0,
  "sofFactionName": "angelbase",
  "soundID": 20078,
  "volume": 1100000.0
}