{
  "capacity": 235.0,
  "description": {
    "de": "Ein Oracle-Schlachtkreuzer unter dem Kommando der blutrünstigen Priester, die dieses Gebiet überwachen. Die Besatzung dieses Schiffs praktiziert nicht nur die Aderlassrituale von Sani Sabik, sondern auch die Lehren von Omir Sarikusa und glaubt, dass kein Sakrament wertvoller ist als das Blut eines Klons.",
    "en": "An Oracle Battlecruiser commanded by the bloodthirsty priests who oversee this site.\r\n\r\nThose aboard this ship are dedicated followers not only of the blood-letting rituals of Sani Sabik but the teachings of Omir Sarikusa, believing that no sacrament is more valuable than the blood of a clone.",
    "es": "Un crucero de combate Oracle comandado por los sacerdotes sedientos de sangre que supervisan este lugar.    Los que están a bordo de esta nave son devotos seguidores no solo de los rituales sangrientos de Sani Sabik, sino también de las enseñanzas de Omir Sarikusa, y creen que no hay sacramento más valioso que la sangre de un clon.",
    "fr": "Un croiseur cuirassé Oracle dirigé par les prêtres assoiffés de sang contrôlant ce site. Les membres de l'équipage de ce vaisseau sont de fervents adeptes des rituels de saignée de Sani Sabik, mais également des enseignements d'Omir Sarikusa, qui estime qu'il n'y a pas de sacrement plus précieux que le sang d'un clone.",
    "ja": "このサイトを監督する血に飢えた司祭が指揮を執っているオラクル級巡洋戦艦。    この船に乗り込んでいる信心深い搭乗員は、サニサビクの血抜きの儀式だけでなく、「クローンの血以上に尊きものは無し」とするオミール・サリクサの教えをも実践している。",
    "ko": "피에 굶주린 사제들이 사이트를 감독하기 위해 지휘하는 오라클 배틀크루저입니다.<br><br>이 함선의 승무원들은 사니 사비크의 사혈 의식뿐만 아니라 오미르 사리쿠사의 가르침도 열렬히 추종합니다. 이들은 클론의 피야말로 가장 성스러운 제물이라고 여기고 있습니다.",
    "ru": "Этим линейным крейсером типа Oracle командуют кровожадные жрецы, которым поручено приглядывать за этим местом. Люди на борту этого корабля — не только сторонники кровавых ритуалов Сани Сабика, но и последователи учений Омира Сарикусы. Они верят, что для причастия нет ничего лучше крови клонов.",
    "zh": "一艘预言级战列巡洋舰，由监督这个地点的嗜血牧师负责指挥。这艘舰船上的人们不仅信奉萨萨比克的放血仪式，还信奉奥玛·萨利库萨的教义，他们坚信没有什么能比克隆体的血液更具价值。"
  },
  "graphicID": 26109,
  "groupID": 4573,
  "mass": 15300000.0,
  "name": {
    "de": "Venerated Oracle",
    "en": "Venerated Oracle",
    "es": "Oracle venerada",
    "fr": "Oracle vénéré",
    "ja": "ヴェネレイテッド・オラクル",
    "ko": "공경의 오라클",
    "ru": "Venerated Oracle",
    "zh": "敬仰者预言级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 173.0,
  "sofFactionName": "bloodraider",
  "soundID": 20061,
  "volume": 1100000.0
}