{
  "capacity": 135.0,
  "description": {
    "de": "Eine Merlin-Fregatte, die von besonders eifrigen UCF-Mitgliedern gesteuert wird. Sie haben geschworen, ihren Kameraden um jeden Preis dabei zu helfen, die Stellung zu halten. UCF-Kollaborateure haben dieses Schiff vermutlich in einer staatlichen Anlage mit dem Ziel hergestellt, es gegen genau die Streitkräfte einzusetzen, für die es eigentlich vorgesehen war.",
    "en": "A Merlin frigate piloted by more fervent members of the UCF. They have pledged to use any force necessary to help their comrades hold the line.\r\n\r\nUCF collaborators likely manufactured this vessel in a State run facility with the expressed purpose of turning it against the same forces it was supposedly intended for.",
    "es": "Una fragata Merlin pilotada por los miembros más fervientes de los CLU. Se han comprometido a utilizar cualquier fuerza necesaria para ayudar a sus camaradas a defender la posición.\r\n\r\nLos colaboradores de los CLU probablemente fabricaron esta nave en una instalación gestionada por el Estado con el propósito expreso de volverla contra las mismas fuerzas para las que supuestamente estaba destinada.",
    "fr": "Une frégate Merlin pilotée par de fervents membres de l'UCL. Ils ont juré d'utiliser tous les moyens possibles pour aider leurs camarades à tenir leur position. Des collaborateurs de l'UCL ont probablement construit ce vaisseau dans une usine de l'État dans le but avoué de le retourner contre les forces auxquelles il était destiné.",
    "ja": "UCFの特に熱狂的なメンバーが操縦するマーリン級フリゲート。仲間の戦線維持を支援するためなら、あらゆる力を使うと誓っているらしい。\r\n\r\nこの艦船には仮想敵とされる勢力が存在すると言われているが、UCFの協力者は、同じ勢力に向けて使用するという明確な意図をもってこの艦船を連合の施設で製造したと思われる。",
    "ko": "UCF의 열성분자들이 조종하는 멀린 프리깃입니다. 이들은 전선을 사수하는 동지들을 돕기 위해 어떤 무력수단이라도 동원하겠다고 서약했습니다.<br><br>설계 목표는 연합의 적을 섬멸하는 것이었지만, UCF 앞잡이들이 되레 연합을 무너뜨리려는 목적으로 연합 시설을 이용해 건조한 것으로 보입니다.",
    "ru": "Это фрегат типа Merlin. Такие корабли пилотируют наиболее рьяные участники ОБС. Они поклялись сделать всё, что в их силах, чтобы помочь своим товарищам выстоять. Судя по всему, пособники ОБС построили этот корабль на предприятии Государства и собираются использовать его против тех, кому он предназначался.",
    "zh": "一艘小鹰级护卫舰，由UCF的狂热成员负责驾驶。他们曾承诺要动用一切必要武力来帮助他们的同胞守住阵线。这艘舰船很有可能是UCF的同伙为了对抗敌方势力，特意在合众国运营的设施中制造的。"
  },
  "graphicID": 26097,
  "groupID": 4569,
  "mass": 1190000.0,
  "name": {
    "de": "Activist Merlin",
    "en": "Activist Merlin",
    "es": "Merlin Activista",
    "fr": "Merlin activiste",
    "ja": "活動家のマーリン",
    "ko": "개혁가 멀린",
    "ru": "Activist Merlin",
    "zh": "激进者小鹰级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 34.0,
  "sofFactionName": "ucf",
  "soundID": 20070,
  "volume": 28600.0
}