{
  "capacity": 135.0,
  "description": {
    "de": "Eine Punisher-Fregatte, die mit der Verteidigung der heiligen Stätten der Blood Raider beauftragt ist. Die Besatzung dieses Schiffs praktiziert nicht nur die Aderlassrituale von Sani Sabik, sondern auch die Lehren von Omir Sarikusa und glaubt, dass kein Sakrament wertvoller ist als das Blut eines Klons.",
    "en": "A Punisher frigate charged with the defense of sacred Blood Raider sites.\r\n\r\nThose aboard this ship are dedicated followers not only of the blood-letting rituals of Sani Sabik but the teachings of Omir Sarikusa, believing that no sacrament is more valuable than the blood of a clone.",
    "es": "Una fragata Punisher encargada de la defensa de los lugares sagrados de los Saqueadores Sanguinarios.    Los que están a bordo de esta nave son devotos seguidores no solo de los rituales sangrientos de Sani Sabik, sino también de las enseñanzas de Omir Sarikusa, y creen que no hay sacramento más valioso que la sangre de un clon.",
    "fr": "Une frégate Punisher chargée de défendre les sites sacrés blood raider. Les membres de l'équipage de ce vaisseau sont de fervents adeptes des rituels de saignée de Sani Sabik, mais également des enseignements d'Omir Sarikusa, qui estime qu'il n'y a pas de sacrement plus précieux que le sang d'un clone.",
    "ja": "ブラッドレイダーの神聖なサイトの防衛を任されたパニッシャー級フリゲート。    この船に乗り込んでいる信心深い搭乗員は、サニサビクの血抜きの儀式だけでなく、「クローンの血以上に尊きものは無し」とするオミール・サリクサの教えをも実践している。",
    "ko": "신성한 블러드 레이더 사이트의 방어를 책임지는 퍼니셔 프리깃입니다.<br><br>이 함선의 승무원들은 사니 사비크의 사혈 의식뿐만 아니라 오미르 사리쿠사의 가르침도 열렬히 추종합니다. 이들은 클론의 피야말로 가장 성스러운 제물이라고 여기고 있습니다.",
    "ru": "Этот фрегат типа Punisher обороняет места, которые «Охотники за кровью» почитают как священные. Люди на борту этого корабля — не только сторонники кровавых ритуалов Сани Сабика, но и последователи учений Омира Сарикусы. Они верят, что для причастия нет ничего лучше крови клонов.",
    "zh": "一艘惩罚者级护卫舰，负责保卫血袭者圣地。这艘舰船上的人们不仅信奉萨萨比克的放血仪式，还信奉奥玛·萨利库萨的教义，他们坚信没有什么能比克隆体的血液更具价值。"
  },
  "graphicID": 1764,
  "groupID": 4569,
  "mass": 1190000.0,
  "name": {
    "de": "Blood Punisher",
    "en": "Blood Punisher",
    "es": "Punisher de los Sanguinarios",
    "fr": "Punisher blood",
    "ja": "血のパニッシャー",
    "ko": "피의 퍼니셔",
    "ru": "Blood Punisher",
    "zh": "血色惩罚者级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 34.0,
  "sofFactionName": "bloodraider",
  "soundID": 20063,
  "volume": 28600.0
}