{
  "capacity": 135.0,
  "description": {
    "de": "Eine Damavik-Fregatte, die Triglavia-Territorium verteidigt, indem sie potenzielle Gegner auslöscht. Bewohner des Abgrunds mit Zugriff auf fortschrittliche Technologie. Über das Triglavia-Kollektiv ist wenig mehr bekannt, abgesehen von seiner extremen Feindseligkeit gegenüber Eindringlingen aus New Eden.",
    "en": "A Damavik frigate focussed on the defense of Triglavian territory by eradicating any potential hostiles.\r\n\r\nDenizens of the Abyss with access to advanced technology, little else is known of the Triglavian Collective apart from their extreme hostility towards New Edeners who transgress on their territory.",
    "es": "Una fragata Damavik centrada en la defensa del territorio triglaviano erradicando a cualquier enemigo potencial.    Habitantes del Abismo con acceso a tecnología avanzada, poco más se sabe del Colectivo Triglaviano aparte de su extrema hostilidad hacia los habitantes de Nuevo Edén que invaden su territorio.",
    "fr": "Une frégate Damavik consacrée principalement à la défense du territoire triglavian en éradiquant tout ennemi potentiel. On connaît peu de choses du Collectif Triglavian, ces habitants de l'abîme qui ont accès à une technologie avancée, si ce n'est leur hostilité extrême envers les habitants de New Eden qui pénètrent leur territoire.",
    "ja": "あらゆる潜在的な敵を殲滅することでトリグラビアン宙域を防衛することを目的としたダマヴィク級フリゲート。    先端技術を持ったアビスの住人であるトリグラビアンコレクティブについては、彼らの領域に侵入したニューエデンの住人たちに強烈な敵意を向けてくること以外ほとんど何も分かっていない。",
    "ko": "트리글라비안의 영역을 지키기 위해 모든 잠재적 위협을 제거하는 데 주력하는 다마비크 프리깃입니다.<br><br>트리글라비안 컬렉티브는 어비설 데드스페이스에 존재하며 첨단 기술을 보유했다는 것 이외에는 알려진 바가 거의 없습니다. 다만 이들은 자신들의 영역을 침범하는 뉴에덴인에게 매우 적대적으로 대응한다고 합니다.",
    "ru": "Этот фрегат типа Damavik защищает пространство Триглава и устраняет все потенциальные угрозы. Сообщество Триглава — это обитатели Бездны, располагающие весьма продвинутыми технологиями. Больше о них почти ничего не известно, за исключением того, что они очень не любят, когда жители Нового Эдема вторгаются на их территорию.",
    "zh": "一艘达玛维克级护卫舰，专注于消灭任何潜在的敌人，守卫三神裔的领土。对于三神裔，人们了解甚少，只知道他们是拥有先进科技的深渊居民，并且极度敌视侵犯其领土的新伊甸人。"
  },
  "graphicID": 22007,
  "groupID": 4569,
  "mass": 1190000.0,
  "name": {
    "de": "Stoic Damavik",
    "en": "Stoic Damavik",
    "es": "Damavik estoica",
    "fr": "Damavik stoïque",
    "ja": "ストイック・ダマヴィク",
    "ko": "금욕의 다마비크",
    "ru": "Stoic Damavik",
    "zh": "坚韧者达玛维克级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 34.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20063,
  "volume": 28600.0
}