{
  "capacity": 235.0,
  "description": {
    "de": "Eine Maulus-Fregatte, deren Sensordämpfungsmodule für Diskretion sorgen sollen. Das Serpentis-Personal an Bord dieses Schiffes betrachtet sich als Teil eines Sicherheitsteams einer Pharma-Corporation und ist verärgert darüber, dass seine Geschäftstätigkeit auf diese Weise gestört wird. Vermutlich wird man diese Begegnung als ein weiteres Beispiel für übertriebene staatliche Einmischung betrachten.",
    "en": "A Maulus frigate fitted with sensor dampening modules to ensure discretion.\r\n\r\nOutraged that their business operations should be so interrupted, the Serpentis employees aboard this vessel consider themselves members of a pharmaceutical corporation’s security team. Their employers will likely characterize this encounter as just another example of overzealous state interference.",
    "es": "Una fragata Maulus equipada con módulos de atenuación de sensores para garantizar la discreción.    Indignados por la interrupción de sus operaciones comerciales, los empleados de Serpentis a bordo de esta nave se consideran miembros del equipo de seguridad de una corporación farmacéutica. Es probable que sus jefes califiquen este encuentro como un ejemplo más de excesiva interferencia del Estado.",
    "fr": "Une frégate Maulus équipée de modules d'atténuation de détection pour assurer sa discrétion. Les employés serpentis à bord de ce vaisseau, indignés que leurs activités commerciales puissent être interrompues, se considèrent comme des membres de l'équipe de sécurité d'une corporation pharmaceutique. Leurs employeurs déclareront probablement que cet affrontement n'est qu'un énième exemple de l'excès de zèle dont fait preuve l'état.",
    "ja": "隠蔽性を補強するためのセンサーダンプナーモジュールを装備したマウルス級フリゲート。    この艦船に乗っているサーペンティスの従業員たちはビジネスにしばしば邪魔が入ることに業を煮やしており、製薬コーポレーションのセキュリティチームのメンバーを自認している。彼らの雇い主は今回の戦闘を、よくある国家によるワーカホリック的な介入の一例にすぎないと見なすだろう。",
    "ko": "은밀한 작전 수행을 위해 센서 댐프너 모듈을 장착한 마울러스 프리깃입니다.<br><br>회사의 경영이 중단될 것이라는 사실에 격분한 서펜티스 제약 회사 직원들이 회사의 보안팀을 자청하고 있습니다. 경영진 측에서는 이번 무력 충돌을 지나친 국가 간섭의 한 예로 치부할 것입니다.",
    "ru": "Этот фрегат типа Maulus оснащён модулями подавления сенсоров, что обеспечивает экипажу определённую свободу действий. Служащие «Серпентис» на борту этого корабля считают себя сотрудниками службы безопасности фармацевтической корпорации и возмущены бесцеремонным вмешательством в свои дела. Их работодатели, скорее всего, назовут эту стычку очередным примером чрезмерного давления со стороны Государства.",
    "zh": "一艘毛鲁斯级护卫舰，为确保审慎判断，装配有感应抑阻装备。这艘舰船上的天蛇员工认为自己是一家制药公司的安全小组成员，他们对于自己的业务运营受到如此阻挠感到非常愤怒。他们的雇主很可能会将这次遭遇描述为政府过度干预的又一实例。"
  },
  "graphicID": 1822,
  "groupID": 4569,
  "mass": 1064000.0,
  "name": {
    "de": "Stalker Maulus",
    "en": "Stalker Maulus",
    "es": "Maulus Stalker",
    "fr": "Maulus espion",
    "ja": "ストーカー・マウルス",
    "ko": "추격자 마울러스",
    "ru": "Stalker Maulus",
    "zh": "阔步者毛鲁斯级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 39.0,
  "sofFactionName": "serpentis",
  "soundID": 20074,
  "volume": 28100.0
}