{
  "capacity": 235.0,
  "description": {
    "de": "Eine Crucifier-Fregatte, die mit Waffenstörungsfähigkeiten ausgerüstet wurde, um die Zielerfassung auf andere Einheiten dieser Black-Ops-Flotte zu erschweren. Sämtliche Erkennungsmarken wurden aus den Computern dieses Schiffes entfernt und sein Warpantrieb modifiziert, um eine forensische Klärung der Frage, wie es in republikanischen Raum gelangt ist, unmöglich zu machen.",
    "en": "A Crucifier firgate fitted with weapon disruption capabilities in order to obscure the targeting of other members of this black ops fleet.\r\n\r\nAll identification tags have been wiped from this ship's computers and its warp drives modified to make forensics tracing of how it arrived in Repubic space impossible.",
    "es": "Una fragata Crucifier equipada con capacidades de disrupción de armas para ocultar la adquisición de objetivos de otros miembros de esta flota de operaciones secretas.    Se han eliminado todas las chapas identificativas de los ordenadores de esta nave y se han modificado sus motores de warp para hacer imposible el rastreo forense de cómo llegó al espacio de la República.",
    "fr": "Une frégate Crucifier dotée de capacités de perturbation d'armement qui lui servent à brouiller le ciblage des autres membres de cette flotte de forces spéciales. Toutes les plaques d'identification ont été effacées des ordinateurs du vaisseau et ses propulseurs de warp ont été modifiés pour que son trajet jusqu'à la République soit impossible à tracer.",
    "ja": "秘密工作艦隊の他のメンバーに対するターゲティングを妨ぐため、兵器妨害能力を搭載したクルセファー級フリゲート。    この艦のコンピューターにはIDタグが一切残っておらず、ワープドライブも改造されている。そのため、デジタルフォレンジック調査により共和国の宙域への侵入方法を突き止めることは不可能となっている。",
    "ko": "무기 디스럽터 운용 능력을 갖춘 크루시파이어 프리깃입니다. 적의 조준을 방해해 블랙옵스 함대를 지원합니다.<br><br>모든 식별 정보가 선내 컴퓨터에서 완전히 삭제되고 워프 드라이브가 개조된 탓에 공화국 영역에 진입한 경로를 추적할 수 없습니다.",
    "ru": "Этот фрегат типа Crucifier оснащён модулями подавления орудий. Его задача — осложнить врагу наведение на другие корабли в составе этого диверсионного флота. С компьютеров этого корабля удалены все идентификаторы, а его варп-двигатели модифицированы, поэтому определить, как он оказался в пространстве Республики, теперь невозможно.",
    "zh": "一艘磨难级护卫舰，具备武器扰断能力，用于干扰这支黑隐特勤舰队的其他成员锁定目标。这艘舰船上有一台计算机，上面所有的身份铭牌皆已抹除，其跃迁引擎也经过了改造，无法通过鉴定手段追踪其抵达共和国的途径。"
  },
  "graphicID": 1066,
  "groupID": 4569,
  "mass": 1064000.0,
  "name": {
    "de": "Obscurer Crucifier",
    "en": "Obscurer Crucifier",
    "es": "Crucifier oscurecedora",
    "fr": "Crucifier obscurcissant",
    "ja": "オブスキュアラー・クルセファー",
    "ko": "모호의 크루시파이어",
    "ru": "Obscurer Crucifier",
    "zh": "潜行者磨难级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 39.0,
  "sofFactionName": "amarrbase",
  "soundID": 20063,
  "volume": 28100.0
}