{
  "capacity": 235.0,
  "description": {
    "de": "Eine Bantam-Fregatte mit einem Schildfernbooster, die den Rest der Flotte unterstützen kann, damit diese sich wieder in die Schlacht stürzen kann. Die Besatzung dieses Schiffes besteht aus stolzen Piraten und Schmugglern, die als erfahrene Kämpfer ihrer Organisation verpflichtet sind und für den Erfolg jedes Risiko in Kauf nehmen.",
    "en": "A Bantam frigate fitted with a remote shield booster to support the fleet so they can get back into the fight.\r\n\r\nProud pirates and smugglers the crew aboard this ship are proven combatants dedicated to their organization and willing to take any risk to secure their success.",
    "es": "Una fragata Bantam equipada con un potenciador de escudo remoto para apoyar al resto de la flota y que puedan volver a la batalla.    La tripulación de esta nave, orgullosos piratas y contrabandistas, son combatientes experimentados dedicados a su organización y dispuestos a asumir cualquier riesgo para asegurar su éxito.",
    "fr": "Une frégate Bantam équipée d'un booster de bouclier à distance afin de soutenir le reste de la flotte et lui permettre de retourner au combat. L'équipage de ce vaisseau est constitué de fiers pirates et contrebandiers : ces combattants ont su prouver leur loyauté envers l'organisation et sont prêts à prendre tous les risques pour garantir leur réussite.",
    "ja": "フリートをサポートして再び戦えるようにリモートシールドブースターを搭載したバンタム級フリゲート。    この艦の搭乗員は誇り高き海賊であり、密輸屋である。そして組織の成功のためならあらゆるリスクもいとわない、歴戦の戦闘員でもある。",
    "ko": "원격 실드 부스터를 탑재한 밴텀 프리깃입니다. 함대원이 전투에 복귀할 수 있도록 지원합니다.<br><br>자부심 넘치는 해적과 밀수업자로 구성된 이 함선의 승무원들은 검증된 전투원으로서 조직에 헌신하고 성공을 위해서라면 어떠한 위험도 서슴지 않습니다.",
    "ru": "Этот фрегат типа Bantam оснащён модулем дистанционной накачки щитов. Его задача — восстанавливать щиты союзников, чтобы суда в составе флота могли как можно быстрее вернуться в бой. Команда этого корабля состоит из гордых пиратов и контрабандистов. Эти надёжные бойцы, преданные своей организации, ради успеха готовы пойти на любой риск.",
    "zh": "一艘矮脚鸡级护卫舰，装配有远程护盾增效剂，可援助舰队重新投入战斗。这艘舰船的船员既是游寇，又是走私犯，有着属于自己的荣耀。作为久经考验的战士，他们忠于组织，也甘愿冒任何风险来确保自己的成功。"
  },
  "graphicID": 1968,
  "groupID": 4569,
  "mass": 1630000.0,
  "name": {
    "de": "Sawbones Bantam",
    "en": "Sawbones Bantam",
    "es": "Bantam carnicera",
    "fr": "Bantam infirmier",
    "ja": "ソーボーン・バンタム",
    "ko": "의술의 밴텀",
    "ru": "Sawbones Bantam",
    "zh": "船医矮脚鸡级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 20.5,
  "sofFactionName": "guristas",
  "soundID": 20070,
  "volume": 28700.0
}