{
  "capacity": 235.0,
  "description": {
    "de": "Ein Conservator-Sleeper, vergleichbar mit einer Fregatte. Er demonstriert die Fähigkeit, die Panzerung anderer Sleeper zu reparieren. Der uralte Robot-Beschützer der Geheimnisse eines untergegangenen Volkes, dessen interne Prozesse nicht vollständig bekannt sind.",
    "en": "A Conservator sleeper, equivalent to a frigate class ship. It demonstrates the ability to repair the armor of its fellow sleepers.\r\n\r\nThe Ancient robotic protector of a lost people's secrets, the details of its internal operations are not fully understood.",
    "es": "Una Conservator sleeper, equivalente a una nave de clase fragata. Demuestra la capacidad de reparar el blindaje de sus compañeros sleepers.    Antiguo robot protector de los secretos de un pueblo perdido, no se conocen todos los detalles de su funcionamiento interno.",
    "fr": "Un sleeper Conservateur, équivalent à une frégate. Il a la capacité de réparer le blindage des autres sleepers. L'ancien protecteur robotique des secrets d'un peuple perdu, les détails de ses opérations internes ne sont pas complètement compris.",
    "ja": "フリゲート級の同等艦にあたるコンサベーター型スリーパー。同じスリーパーのアーマーを修理する能力を有していると思われる。    既に滅亡した人々の秘密を守る古代のロボットで、内部の詳細な仕組みについては今もなお完璧には解明されていない。",
    "ko": "프리깃 함급과 동급인 컨서베이터 슬리퍼입니다. 다른 슬리퍼 함선의 장갑을 수리할 수 있습니다.<br><br>지금은 사라진 민족의 비밀을 수호하는 고대 로봇으로, 내부 작동 방식은 아직 완전히 파악되지 않았습니다.",
    "ru": "Этот Спящий типа Conservator по характеристикам соответствует фрегату. Обладает способностью ремонтировать броню других Спящих. Древний роботизированный защитник, оберегающий тайны исчезнувшей цивилизации. Принципы его работы ещё полностью не изучены.",
    "zh": "一架保护者级冬眠者，相当于一艘护卫舰级舰船。其具备维修友方冬眠者装甲的能力。这个远古机器人守护着失落民族的秘密，其内部运作的具体细节尚未被探明。"
  },
  "graphicID": 3560,
  "groupID": 4569,
  "mass": 1630000.0,
  "name": {
    "de": "Soothing Conservator",
    "en": "Soothing Conservator",
    "es": "Conservador relajante",
    "fr": "Conservateur apaisant",
    "ja": "スージング・コンサベーター",
    "ko": "안정의 컨서베이터",
    "ru": "Soothing Conservator",
    "zh": "抚慰者保护者级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 20.5,
  "sofFactionName": "sleeperbase",
  "soundID": 12,
  "volume": 28700.0
}