{
  "capacity": 235.0,
  "description": {
    "de": "Eine Inquisitor-Fregatte mit einem Panzerungs-Fernreparaturmodul zur Unterstützung der Flotte bei ihren Geheimoperationen. Sämtliche Erkennungsmarken wurden aus den Computern dieses Schiffes entfernt und sein Warpantrieb modifiziert, um eine forensische Klärung der Frage, wie es in republikanischen Raum gelangt ist, unmöglich zu machen.",
    "en": "An Inquisitor frigate fitted with a remote armor repair module in order to sustain the fleet during its covert operations.\r\n\r\nAll identification tags have been wiped from this ship's computers and its warp drives modified to make forensics tracing of how it arrived in Repubic space impossible.",
    "es": "Una fragata Inquisitor equipada con un módulo de reparación de blindaje remoto para mantener a la flota durante sus operaciones encubiertas.    Se han eliminado todas las chapas identificativas de los ordenadores de esta nave y se han modificado sus motores de warp para hacer imposible el rastreo forense de cómo llegó al espacio de la República.",
    "fr": "Une frégate Inquisitor équipée d'un module de réparation de blindage à distance afin de soutenir la flotte durant ses opérations secrètes. Toutes les plaques d'identification ont été effacées des ordinateurs du vaisseau et ses propulseurs de warp ont été modifiés pour que son trajet jusqu'à la République soit impossible à tracer.",
    "ja": "インクイジター級フリゲート。隠密作戦中のフリートを支えるため、リモートアーマーリペアモジュールを装備している。    この艦のコンピューターにはIDタグが一切残っておらず、ワープドライブも改造されている。そのため、デジタルフォレンジック調査により共和国の宙域への侵入方法を突き止めることは不可能となっている。",
    "ko": "원격 장갑수리 장치를 탑재해 함대의 비밀 작전을 지원하는 인퀴지터 프리깃입니다.<br><br>모든 식별 정보가 선내 컴퓨터에서 완전히 삭제되고 워프 드라이브가 개조된 탓에 공화국 영역에 진입한 경로를 추적할 수 없습니다.",
    "ru": "Этот фрегат типа Inquisitor оснащён модулем дистанционного ремонта брони и поддерживает боеспособность флота в ходе секретных операций. С компьютеров этого корабля удалены все идентификаторы, а его варп-двигатели модифицированы, поэтому определить, как он оказался в пространстве Республики, теперь невозможно.",
    "zh": "一艘检察官级护卫舰，装配有远程装甲维修装备，以便为进行秘密行动的舰队提供支持。这艘舰船上有一台计算机，上面所有的身份铭牌皆已抹除，其跃迁引擎也经过了改造，无法通过鉴定手段追踪其抵达共和国的途径。"
  },
  "graphicID": 55,
  "groupID": 4569,
  "mass": 1630000.0,
  "name": {
    "de": "Justifier Inquisitor",
    "en": "Justifier Inquisitor",
    "es": "Inquisitor justiciera",
    "fr": "Inquisitor justificateur",
    "ja": "ジャスティファイアー・インクイジター",
    "ko": "변호의 인퀴지터",
    "ru": "Justifier Inquisitor",
    "zh": "正义者检察官级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 20.5,
  "sofFactionName": "amarrbase",
  "soundID": 20063,
  "volume": 28700.0
}