{
  "capacity": 135.0,
  "description": {
    "de": "Ein Preserver-Sleeper, vergleichbar mit einer Angriffsfregatte. Er weist Neutralisier-Fähigkeiten auf. Der uralte Robot-Beschützer der Geheimnisse eines untergegangenen Volkes, dessen interne Prozesse nicht vollständig bekannt sind.",
    "en": "A Preserver sleeper, equivalent to an assault frigate class ship. It demonstrates neutralizer capabilities.\r\n\r\nThe Ancient robotic protector of a lost people's secrets, the details of its internal operations are not fully understood.",
    "es": "Una Preserver sleeper, equivalente a una nave de clase fragata de asalto. Demuestra capacidades de neutralizador.    Antiguo robot protector de los secretos de un pueblo perdido, no se conocen todos los detalles de su funcionamiento interno.",
    "fr": "Un Preserver sleeper, équivalent à une frégate d'assaut. Il est équipé de neutraliseurs. L'ancien protecteur robotique des secrets d'un peuple perdu, les détails de ses opérations internes ne sont pas complètement compris.",
    "ja": "強襲フリゲート級の同等艦にあたるプリザーバー型スリーパー。ニュートラライザーを使用できることが確認されている。    既に滅亡した人々の秘密を守る古代のロボットで、内部の詳細な仕組みについては今もなお完璧には解明されていない。",
    "ko": "어썰트 프리깃급 함선과 동급인 프리저버 슬리퍼입니다. 뉴트럴라이저 운용 능력을 보유했습니다.<br><br>지금은 사라진 민족의 비밀을 수호하는 고대 로봇으로, 내부 작동 방식은 아직 완전히 파악되지 않았습니다.",
    "ru": "Этот Спящий типа Preserver по характеристикам соответствует ударному фрегату. Обладает способностью к нейтрализации энергии. Древний роботизированный защитник, оберегающий тайны исчезнувшей цивилизации. Принципы его работы ещё полностью не изучены.",
    "zh": "一架保护者级冬眠者，相当于一艘突击护卫舰级舰船。具备中和器的能力。这个远古机器人守护着失落民族的秘密，其内部运作的具体细节尚未被探明。"
  },
  "graphicID": 3528,
  "groupID": 4569,
  "mass": 1190000.0,
  "name": {
    "de": "Enervating Preserver",
    "en": "Enervating Preserver",
    "es": "Conservador enervante",
    "fr": "Sauveur exténuateur",
    "ja": "エナベイティング・プリザーバー",
    "ko": "약화의 프리저버",
    "ru": "Enervating Preserver",
    "zh": "萎靡者保护者级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 34.0,
  "sofFactionName": "sleeperbase",
  "soundID": 12,
  "volume": 28100.0
}