{
  "capacity": 135.0,
  "description": {
    "de": "Ein Hawk-Angriffsfregatte, die mit ihrem Neutralisierer die Energie ihres Gegners dezimiert, um diesen mit Lenkwaffenunterstützung zu Verhandlungen zu zwingen. UCF-Kollaborateure haben dieses Schiff vermutlich in einer staatlichen Anlage mit dem Ziel hergestellt, es gegen genau die Streitkräfte einzusetzen, für die es eigentlich vorgesehen war.",
    "en": "A Hawk assault frigate fitted with a Neutralizer that aims to sap its opponent's power to force them into a missile-backed negotiation.\r\n\r\nUCF collaborators likely manufactured this vessel in a State run facility with the expressed purpose of turning it against the same forces it was supposedly intended for.",
    "es": "Una fragata de asalto Hawk equipada con un neutralizador que pretende minar la potencia de su adversario para obligarle a una negociación respaldada por misiles.\r\n\r\nLos colaboradores de los CLU probablemente fabricaron esta nave en una instalación gestionada por el Estado con el propósito expreso de volverla contra las mismas fuerzas para las que supuestamente estaba destinada.",
    "fr": "Une frégate d'assaut Hawk équipée d'un neutraliseur ayant pour but de saper les forces de ses opposants pour les forcer à la négociation sous la menace de missiles. Des collaborateurs de l'UCL ont probablement construit ce vaisseau dans une usine de l'État dans le but avoué de le retourner contre les forces auxquelles il était destiné.",
    "ja": "ミサイルをちらつかせた交渉の席につかせるため、相手の電力を吸い取るニュートラライザーを装備した、ホーク級強襲型フリゲート。\r\n\r\nこの艦船には仮想敵とされる勢力が存在すると言われているが、UCFの協力者は、同じ勢力に向けて使用するという明確な意図をもってこの艦船を連合の施設で製造したと思われる。",
    "ko": "뉴트럴라이저를 탑재한 호크 어썰트 프리깃입니다. 적의 화력을 약화시켜 '미사일을 동원한 협상'에서 우위를 점할 수 있습니다.<br><br>설계 목표는 연합의 적을 섬멸하는 것이었지만, UCF 앞잡이들이 되레 연합을 무너뜨리려는 목적으로 연합 시설을 이용해 건조한 것으로 보입니다.",
    "ru": "Этот ударный фрегат типа Hawk оснащён нейтрализатором заряда. Он лишает вражеский корабль энергии и принуждает противника к переговорам под прицелом ракетных установок. Судя по всему, пособники ОБС построили этот корабль на предприятии Государства и собираются использовать его против тех, кому он предназначался.",
    "zh": "一艘战鹰级突击护卫舰，装配有中和器，旨在削弱对手的力量，迫使其进行以导弹为担保的谈判。这艘舰船很有可能是UCF的同伙为了对抗敌方势力，特意在合众国运营的设施中制造的。"
  },
  "graphicID": 26100,
  "groupID": 4569,
  "mass": 1190000.0,
  "name": {
    "de": "Negotiator Hawk",
    "en": "Negotiator Hawk",
    "es": "Hawk negociadora",
    "fr": "Hawk négociateur",
    "ja": "ネゴシエイター・ホーク",
    "ko": "협상가 호크",
    "ru": "Negotiator Hawk",
    "zh": "谈判者战鹰级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 34.0,
  "sofFactionName": "ucf",
  "soundID": 20070,
  "volume": 28100.0
}