{
  "capacity": 135.0,
  "description": {
    "de": "Eine Cruor-Fregatte, deren Neutralisierer den Energiespeicher feindlicher Schiffe auf ähnliche Weise entleert, wie seine Insassen das Blut ihrer Opfer. Die Besatzung dieses Schiffs praktiziert nicht nur die Aderlassrituale von Sani Sabik, sondern auch die Lehren von Omir Sarikusa und glaubt, dass kein Sakrament wertvoller ist als das Blut eines Klons.",
    "en": "A Cruor frigate fitted with a neutralizer so that it might drain the capacitor of enemy vessels just as its occupants drain the blood of their sacrifices.\r\n\r\nThose aboard this ship are dedicated followers not only of the blood-letting rituals of Sani Sabik but the teachings of Omir Sarikusa, believing that no sacrament is more valuable than the blood of a clone.",
    "es": "Una fragata Cruor equipada con un neutralizador para poder drenar el condensador de las naves enemigas como sus ocupantes drenan la sangre de sus sacrificios.    Los que están a bordo de esta nave son devotos seguidores no solo de los rituales sangrientos de Sani Sabik, sino también de las enseñanzas de Omir Sarikusa, y creen que no hay sacramento más valioso que la sangre de un clon.",
    "fr": "Une frégate Cruor équipée d'un neutraliseur qui lui permet de drainer le capaciteur des vaisseaux ennemis pendant que ses occupants drainent le sang de leurs sacrifices. Les membres de l'équipage de ce vaisseau sont de fervents adeptes des rituels de saignée de Sani Sabik, mais également des enseignements d'Omir Sarikusa, qui estime qu'il n'y a pas de sacrement plus précieux que le sang d'un clone.",
    "ja": "敵艦船のキャパシタ残量を抜き取るニュートラライザーを装備したクルール級フリゲート。その様子は彼らが生贄より血を抜く姿にも似ている。    この船に乗り込んでいる信心深い搭乗員は、サニサビクの血抜きの儀式だけでなく、「クローンの血以上に尊きものは無し」とするオミール・サリクサの教えをも実践している。",
    "ko": "뉴트럴라이저를 장착한 크루오어 프리깃입니다. 마치 블러드 레이더 조직원들이 희생자의 피를 빼내듯이 적 함선의 캐패시터에서 에너지를 빼낼 수 있습니다.<br><br>이 함선의 승무원들은 사니 사비크의 사혈 의식뿐만 아니라 오미르 사리쿠사의 가르침도 열렬히 추종합니다. 이들은 클론의 피야말로 가장 성스러운 제물이라고 여기고 있습니다.",
    "ru": "Этот фрегат типа Cruor оснащён нейтрализатором заряда, чтобы энергия истекала из накопителей вражеских кораблей, как кровь из ран тех, кого приносит в жертву его экипаж. Люди на борту этого корабля — не только сторонники кровавых ритуалов Сани Сабика, но и последователи учений Омира Сарикусы. Они верят, что для причастия нет ничего лучше крови клонов.",
    "zh": "一艘凝血级护卫舰，装配有中和器，能够吸取敌方舰船的电容，就像船员吸取祭品的血液一样。这艘舰船上的人们不仅信奉萨萨比克的放血仪式，还信奉奥玛·萨利库萨的教义，他们坚信没有什么能比克隆体的血液更具价值。"
  },
  "graphicID": 2632,
  "groupID": 4569,
  "mass": 1190000.0,
  "name": {
    "de": "Sanguinary Cruor",
    "en": "Sanguinary Cruor",
    "es": "Cruor sanguinaria",
    "fr": "Cruor sanguinaire",
    "ja": "サングィナリー・クルール",
    "ko": "흡혈의 크루오어",
    "ru": "Sanguinary Cruor",
    "zh": "嗜血者凝血级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 34.0,
  "sofFactionName": "bloodraider",
  "soundID": 20063,
  "volume": 28100.0
}