{
  "capacity": 135.0,
  "description": {
    "de": "Eine Retribution-Angriffsfregatte, die mit einem Neutralisierer ausgerüstet ist, um im Falle einer Entdeckung der Flotte potenzielle Angreifer unschädlich zu machen. Sämtliche Erkennungsmarken wurden aus den Computern dieses Schiffes gelöscht und sein Warpantrieb modifiziert, um eine forensische Klärung der Frage, wie es in republikanischen Raum gelangt ist, unmöglich zu machen.",
    "en": "A Retribution assault frigate fitted with a neutralizer to shut down potential aggressors in the event of the fleet’s discovery.\r\n\r\nAll identification tags have been wipped from this ships computers and its warp drives modified to make forensics tracing of how it arrived in Repubic space impossible.",
    "es": "Una fragata de asalto Retribution equipada con un neutralizador para detener a los posibles agresores en caso de que se descubra la flota.    Se han eliminado todas las chapas identificativas de los ordenadores de esta nave y se han modificado sus motores de warp para hacer imposible el rastreo forense de cómo llegó al espacio de la República.",
    "fr": "Une frégate d'assaut Retribution équipée d'un neutraliseur afin de stopper des attaquants dans le cas où la flotte serait découverte. Toutes les plaques d'identification ont été effacées des ordinateurs du vaisseau et ses propulseurs de warp ont été modifiés pour que son trajet jusqu'au territoire de la République soit impossible à tracer.",
    "ja": "フリートが発見された際に脅威となりうる相手の動きを止めるニュートラライザーを搭載したレトリビューション級フリゲート。    この艦のコンピューターにはIDタグが一切残っておらず、ワープドライブも改造されている。そのため、デジタルフォレンジック調査により共和国の宙域への侵入方法を突き止めることは不可能となっている。",
    "ko": "뉴트럴라이저를 탑재한 레트리뷰션 어썰트 프리깃입니다. 함대가 발각되면 뉴트럴라이저를 사용해 적을 선제적으로 저지합니다.<br><br>모든 식별 정보가 선내 컴퓨터에서 완전히 삭제되고 워프 드라이브가 개조된 탓에 공화국 영역에 진입한 경로를 추적할 수 없습니다.",
    "ru": "Этот ударный фрегат типа Retribution оснащён нейтрализатором заряда и может лишить энергии корабли потенциальных агрессоров в случае обнаружения флота. С компьютеров этого корабля удалены все идентификаторы, а его варп-двигатели модифицированы, поэтому определить, как он оказался в пространстве Республики, теперь невозможно.",
    "zh": "一艘审判者级突击护卫舰，装配有中和器，能够在舰队被发现后阻止潜在的入侵者。这艘舰船上有一台计算机，上面所有的身份铭牌皆已抹除，其跃迁引擎也经过了改造，无法通过鉴定手段追踪其抵达共和国的途径。"
  },
  "graphicID": 1920,
  "groupID": 4569,
  "mass": 1190000.0,
  "name": {
    "de": "Quietus Retribution",
    "en": "Quietus Retribution",
    "es": "Retribution de Quietus",
    "fr": "Retribution Quietus",
    "ja": "クアイータス・レトリビューション",
    "ko": "죽음의 레트리뷰션",
    "ru": "Quietus Retribution",
    "zh": "寂灭审判者级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 34.0,
  "sofFactionName": "carthum",
  "soundID": 20063,
  "volume": 28100.0
}