{
  "capacity": 235.0,
  "description": {
    "de": "Ein Thrasher-Zerstörer mit dem Auftrag, die Geschäftsinteressen der Angels durch Gewalt und Einschüchterung zu vertreten. Die Besatzung dieses Schiffs ist diszipliniert, loyal und stolz darauf, für das führende Verbrechersyndikat von New Eden zu fliegen.",
    "en": "A Thrasher destroyer charged with looking after the Angel’s business interests through violence and intimidation.\r\n\r\nDisciplined and loyal, the crew of this ship are proud to be flying for New Eden's premier organized crime syndicate.",
    "es": "Un destructor Thrasher encargado de velar por los intereses comerciales de los Ángeles mediante la violencia y la intimidación.    La tripulación de esta nave, disciplinada y leal, está orgullosa de volar para el principal sindicato del crimen organizado de Nuevo Edén.",
    "fr": "Un destroyer Thrasher chargé de surveiller les intérêts commerciaux angel et qui a recours à la violence et à l'intimidation pour accomplir sa mission. L'équipage de ce vaisseau est discipliné et loyal, et ses membres sont fiers de piloter pour le premier syndicat du crime organisé de New Eden.",
    "ja": "エンジェルのビジネス上の利益を暴力と脅迫によって守ることを任務とするシュラッシャー級駆逐艦。    規律と忠誠心を持つこの艦の搭乗員は、ニューエデンでも最悪の組織的犯罪シンジケートのために宇宙を飛んでいることに誇りを持っている。",
    "ko": "폭력과 협박으로 엔젤 카르텔의 사업을 보호하는 임무를 맡은 쓰레셔 디스트로이어입니다.<br><br>이 함선의 선원들은 절도 있고 충성스러우며 뉴에덴 최고의 범죄 조직을 위해 활동하는 것을 자랑스럽게 여깁니다.",
    "ru": "Этот эсминец типа Thrasher защищает деловые интересы картеля «ангелов», который для достижения своих целей полагается на насилие и запугивание. Верная и сплочённая команда этого корабля гордится тем, что является частью самого большого преступного синдиката в Новом Эдеме.",
    "zh": "一艘长尾鲛级驱逐舰，负责通过暴力和威慑手段来维护天使的商业利益。这艘舰船的船员纪律严明、忠心耿耿，能够为新伊甸首屈一指的有组织犯罪集团效力，他们深感自豪。"
  },
  "graphicID": 26116,
  "groupID": 4570,
  "mass": 2860000.0,
  "name": {
    "de": "Corruptor Thrasher",
    "en": "Corruptor Thrasher",
    "es": "Thrasher corruptora",
    "fr": "Thrasher corrupteur",
    "ja": "コラプター・シュラッシャー",
    "ko": "타락자 쓰레셔",
    "ru": "Corruptor Thrasher",
    "zh": "腐化者长尾鲛级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 144.0,
  "sofFactionName": "angelbase",
  "soundID": 20078,
  "volume": 28600.0
}