{
  "capacity": 235.0,
  "description": {
    "de": "Ein Moa-Kreuzer, dessen Besatzung bereit ist, ihre Pflicht zu erfüllen und alle auszuschalten, die es wagen, sich den Guristas in den Weg zu stellen. Die Besatzung dieses Schiffes besteht aus stolzen Piraten und Schmugglern, die als erfahrene Kämpfer ihrer Organisation verpflichtet sind und für den Erfolg jedes Risiko in Kauf nehmen.",
    "en": "A Moa cruiser ready to do its duty and take down any who dare stand in the Guristas' way.\r\n\r\nProud pirates and smugglers the crew aboard this ship are proven combatants dedicated to their organization and willing to take any risk to secure their success.",
    "es": "Un crucero Moa listo para cumplir con su deber y derribar a cualquiera que se atreva a interponerse en el camino de los Guristas.    La tripulación de esta nave, orgullosos piratas y contrabandistas, son combatientes experimentados dedicados a su organización y dispuestos a asumir cualquier riesgo para asegurar su éxito.",
    "fr": "Un croiseur Moa prêt à accomplir son devoir et à éliminer tous ceux qui oseraient se mettre en travers du chemin des Guristas. L'équipage de ce vaisseau est constitué de fiers pirates et contrebandiers : ces combattants ont su prouver leur loyauté envers l'organisation et sont prêts à prendre tous les risques pour garantir leur réussite.",
    "ja": "ガリスタスの道を妨げるすべてを抹殺するという任務を帯びたモア級巡洋艦。    この艦の搭乗員は誇り高き海賊であり、密輸屋である。そして組織の成功のためならあらゆるリスクもいとわない、歴戦の戦闘員でもある。",
    "ko": "언제라도 구리스타스의 모든 적을 격퇴할 수 있는 준비를 갖춘 모아 크루저입니다.<br><br>자부심 넘치는 해적과 밀수업자로 구성된 이 함선의 승무원들은 검증된 전투원으로서 조직에 헌신하고 성공을 위해서라면 어떠한 위험도 서슴지 않습니다.",
    "ru": "Экипаж этого крейсера типа Moa готов исполнить свой долг и устранит любого, кто осмелится встать на пути у пиратов «Гуристас». Команда этого корабля состоит из гордых пиратов и контрабандистов. Эти надёжные бойцы, преданные своей организации, ради успеха готовы пойти на любой риск.",
    "zh": "一艘巨鸟级巡洋舰，随时准备履行职责，击倒任何胆敢阻碍古斯塔斯的对手。这艘舰船的船员既是游寇，又是走私犯，有着属于自己的荣耀。作为久经考验的战士，他们忠于组织，也甘愿冒任何风险来确保自己的成功。"
  },
  "graphicID": 1824,
  "groupID": 4571,
  "mass": 13000000.0,
  "name": {
    "de": "Brutal Moa",
    "en": "Brutal Moa",
    "es": "Moa brutal",
    "fr": "Moa brutal",
    "ja": "ブルータル・モア",
    "ko": "잔혹의 모아",
    "ru": "Brutal Moa",
    "zh": "暴徒巨鸟级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 134.0,
  "sofFactionName": "guristas",
  "soundID": 20070,
  "volume": 118000.0
}