{
  "capacity": 235.0,
  "description": {
    "de": "Ein Reclaimer-Sleeper, vergleichbar mit einem Kreuzer. Sein Verhalten konzentriert sich auf die Beseitigung jeglicher Bedrohung. Der uralte Robot-Beschützer der Geheimnisse eines untergegangenen Volkes, dessen interne Prozesse nicht vollständig bekannt sind.",
    "en": "A Reclaimer sleeper, equivalent to a cruiser class ship. Its behavior is focused on the destruction of any it deems hostile.\r\n\r\nThe Ancient robotic protector of a lost people's secrets, the details of its internal operations are not fully understood.",
    "es": "Un Reclaimer sleeper, equivalente a una nave de clase crucero. Su conducta se centra en la destrucción de cualquiera que sea considerado hostil.    Antiguo robot protector de los secretos de un pueblo perdido, no se conocen todos los detalles de su funcionamiento interno.",
    "fr": "Un Reclaimer sleeper, équivalent à un croiseur. Son objectif principal est de détruire toute menace apparente. L'ancien protecteur robotique des secrets d'un peuple perdu, les détails de ses opérations internes ne sont pas complètement compris.",
    "ja": "リクレイマー型スリーパー。巡洋艦級艦船に相当するスリーパーで、その行動様式は、敵と見なしたあらゆる存在を破壊することに特化している。    既に滅亡した人々の秘密を守る古代のロボットで、内部の詳細な仕組みについては今もなお完璧には解明されていない。",
    "ko": "크루저급 함선과 동급인 리클레이머 슬리퍼입니다. 적으로 인식된 대상을 파괴하는 데 주력합니다.<br><br>지금은 사라진 민족의 비밀을 수호하는 고대 로봇으로, 내부 작동 방식은 아직 완전히 파악되지 않았습니다.",
    "ru": "Этот Спящий типа Reclaimer по характеристикам соответствует крейсеру. Его главная задача — устранение всех потенциальных угроз. Древний роботизированный защитник, оберегающий тайны исчезнувшей цивилизации. Принципы его работы ещё полностью не изучены.",
    "zh": "一架捍卫者级冬眠者，相当于一艘巡洋舰级舰船。其行为主要是摧毁任何使其感受到敌意的事物。这个远古机器人守护着失落民族的秘密，其内部运作的具体细节尚未被探明。"
  },
  "graphicID": 3536,
  "groupID": 4571,
  "mass": 13000000.0,
  "name": {
    "de": "Risen Reclaimer",
    "en": "Risen Reclaimer",
    "es": "Reivindicación resucitada",
    "fr": "Reclaimer ressuscité",
    "ja": "リズン・リクレイマー",
    "ko": "승천의 리클레이머",
    "ru": "Risen Reclaimer",
    "zh": "复生者捍卫者级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 134.0,
  "sofFactionName": "sleeperbase",
  "soundID": 12,
  "volume": 118000.0
}