{
  "capacity": 235.0,
  "description": {
    "de": "Ein Ixion-Kreuzer, der für die Unterstützung der anderen Agenten des Kartells mit einem Schildfernbooster ausgestattet ist. Die Besatzung dieses Schiffs ist diszipliniert, loyal und stolz darauf, für das führende Verbrechersyndikat von New Eden zu fliegen.",
    "en": "An Ixion cruiser fitted with a remote shield booster to help sustain the Cartel’s other agents.\r\n\r\nDisciplined and loyal, the crew of this ship are proud to be flying for New Eden's premier organized crime syndicate.",
    "es": "Un crucero Ixion equipado con un potenciador de escudo remoto para ayudar a mantener a los otros agentes del Cártel.    La tripulación de esta nave, disciplinada y leal, está orgullosa de volar para el principal sindicato del crimen organizado de Nuevo Edén.",
    "fr": "Un croiseur Ixion équipé d'un booster de bouclier à distance pour soutenir les autres agents du Cartel. L'équipage de ce vaisseau est discipliné et loyal, et ses membres sont fiers de piloter pour le premier syndicat du crime organisé de New Eden.",
    "ja": "カルテルの他エージェントが撃破されるのを防ぐためのリモートシールドブースターを装備したイクシオン級巡洋艦。    規律と忠誠心を持つこの艦の搭乗員は、ニューエデンでも最悪の組織的犯罪シンジケートのために宇宙を飛んでいることに誇りを持っている。",
    "ko": "원격 실드 부스터로 카르텔의 다른 요원을 지원하는 익시온 크루저입니다.<br><br>이 함선의 선원들은 절도 있고 충성스러우며 뉴에덴 최고의 범죄 조직을 위해 활동하는 것을 자랑스럽게 여깁니다.",
    "ru": "Этот крейсер Ixion оснащён модулем дистанционной накачки щитов и поддерживает боеспособность других кораблей картеля «ангелов». Верная и сплочённая команда этого корабля гордится тем, что является частью самого большого преступного синдиката в Новом Эдеме.",
    "zh": "一艘伊克西翁级巡洋舰，装配有远程护盾增效剂，可为企业联合体的其他代理人提供支持。这艘舰船的船员纪律严明、忠心耿耿，能够为新伊甸首屈一指的有组织犯罪集团效力，他们深感自豪。"
  },
  "graphicID": 336,
  "groupID": 4571,
  "mass": 12870000.0,
  "name": {
    "de": "Malignant Ixion",
    "en": "Malignant Ixion",
    "es": "Ixion maligna",
    "fr": "Ixion pernicieux",
    "ja": "マリグナント・イクシオン",
    "ko": "악의의 익시온",
    "ru": "Malignant Ixion",
    "zh": "邪恶伊克西翁级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 80.0,
  "sofFactionName": "angelbase",
  "soundID": 20078,
  "volume": 118000.0
}