{
  "capacity": 235.0,
  "description": {
    "de": "Dieser Rodiva-Kreuzer setzt Panzerungsreparatursysteme ein, um den Rest seiner Flotte im Gefecht zu halten. Bewohner des Abgrunds mit Zugriff auf fortschrittliche Technologie. Über das Triglavia-Kollektiv ist wenig mehr bekannt, abgesehen von seiner extremen Feindseligkeit gegenüber Eindringlingen aus New Eden.",
    "en": "A Rodiva cruiser that uses armor repairers to help the rest of its fleet hold the line.\r\n\r\nDenizens of the Abyss with access to advanced technology, little else is known of the Triglavian Collective apart from their extreme hostility towards New Edeners who transgress on their territory.",
    "es": "Un crucero Rodiva que utiliza reparadores de blindaje para ayudar al resto de su flota.    Habitantes del Abismo con acceso a tecnología avanzada, poco más se sabe del Colectivo Triglaviano aparte de su extrema hostilidad hacia los habitantes de Nuevo Edén que invaden su territorio.",
    "fr": "Un croiseur Rodiva qui se sert de réparateurs de blindage pour aider le reste de la flotte à tenir sa position. On connaît peu de choses du Collectif Triglavian, ces habitants de l'abîme qui ont accès à une technologie avancée, si ce n'est leur hostilité extrême envers les habitants de New Eden qui pénètrent leur territoire.",
    "ja": "自軍フリートが前線を維持するのを支援するアーマーリペアラーを搭載したロディバ級巡洋艦。    先端技術を持ったアビスの住人であるトリグラビアンコレクティブについては、彼らの領域に侵入したニューエデンの住人たちに強烈な敵意を向けてくること以外ほとんど何も分かっていない。",
    "ko": "장갑수리 장치를 활용해 함대의 전력을 보존하는 로디바 크루저입니다.<br><br>트리글라비안 컬렉티브는 어비설 데드스페이스에 존재하며 첨단 기술을 보유했다는 것 이외에는 알려진 바가 거의 없습니다. 다만 이들은 자신들의 영역을 침범하는 뉴에덴인에게 매우 적대적으로 대응한다고 합니다.",
    "ru": "Этот крейсер типа Rodiva применяется для ремонта брони союзных кораблей, что позволяет флоту удерживать позиции продолжительное время. Сообщество Триглава — это обитатели Бездны, располагающие весьма продвинутыми технологиями. Больше о них почти ничего не известно, за исключением того, что они очень не любят, когда жители Нового Эдема вторгаются на их территорию.",
    "zh": "一艘洛迪瓦级巡洋舰，能够使用装甲维修器来帮助其他舰队守住防线。对于三神裔，人们了解甚少，只知道他们是拥有先进科技的深渊居民，并且极度敌视侵犯其领土的新伊甸人。"
  },
  "graphicID": 22317,
  "groupID": 4571,
  "mass": 12870000.0,
  "name": {
    "de": "Fortifying Rodiva",
    "en": "Fortifying Rodiva",
    "es": "Rodiva fortificante",
    "fr": "Rodiva fortifiant",
    "ja": "フォーティファイング・ロディバ",
    "ko": "불굴의 로디바",
    "ru": "Fortifying Rodiva",
    "zh": "御敌者洛迪瓦级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 80.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20063,
  "volume": 118000.0
}