{
  "capacity": 235.0,
  "description": {
    "de": "Ein Exequror-Kreuzer, dem die Panzerungsreparatur der anderen Propagandisten der Föderation obliegt. Ein erster Scan lässt darauf schließen, dass es keinen Versuch gegeben hat, die Identifikation des Schiffes zu verschlüsseln, was darauf hindeutet, dass das legendäre Aufklärungsnetzwerk der FIO ihnen gestattet hat, dieses Schiff ohne Modifizierung auf Staatsterritorium zu transportieren.",
    "en": "An Exequror cruiser tasked with armor repairing the other Federation propagandists.\r\n\r\nA preliminary scan indicates that no attempt has been made to encrypt the ship’s identification, implying that FIOs legendary intelligence network allowed them to transport this ship into State territory unmodified.",
    "es": "Un crucero Exequror encargado de reparar el blindaje de los otros propagandistas de la Federación.    Un escaneo preliminar indica que no se ha intentado cifrar la identificación de la nave, lo que implica que la legendaria red de inteligencia de la OIF les permitió transportar esta nave a territorio del Estado sin modificaciones.",
    "fr": "Un croiseur Exequror chargé de réparer le blindage des autres vaisseaux de propagande de la Fédération. Un balayage préliminaire indique qu'il n'y a eu aucune tentative de chiffrer l'identification du vaisseau, ce qui implique que le réseau de renseignements légendaire du BFR a autorisé son transport sur le territoire de l'État sans qu'il ne subisse de modifications.",
    "ja": "他の連邦のプロパガンダ要員をアーマーを修理する役割を負ったイクセキュラー級巡洋艦。    事前スキャンによるとこの艦船は一切素性を隠そうとしておらず、伝説的な情報ネットワークであるFIOが、艦を連合の領域にそのまま持ち込むことを許可していることが伺える。",
    "ko": "장갑 수리장치를 활용해 연방 선전 요원들의 함선을 수리하는 임무가 주어진 엑제큐러 크루저입니다.<br><br>사전 스캔을 실시한 결과 함선의 식별 정보가 전혀 암호화되지 않은 것으로 밝혀졌습니다. FIO가 지닌 고도의 정보망 덕에 식별 정보의 변동 없이 연합 영역에 진입할 수 있었던 것으로 추정됩니다.",
    "ru": "Этот крейсер типа Exequror предназначен для ремонта брони судов других пропагандистов Федерации. Предварительное сканирование показало, что никто даже не пытался скрыть принадлежность этого корабля. Вероятно, Федеральной разведслужбе удалось доставить это судно в пространство Калдари в неизменённом виде благодаря своей легендарной разведывательной сети.",
    "zh": "一艘送葬者级巡洋舰，负责维修其他联邦宣传舰的装甲。初步扫描显示，该舰船的身份未经加密，这表明FIO的传奇情报网络允许他们将这艘舰船原封不动地运输至合众国境内。"
  },
  "graphicID": 320,
  "groupID": 4571,
  "mass": 12870000.0,
  "name": {
    "de": "Exonerater Exequror",
    "en": "Exonerater Exequror",
    "es": "Exequror exoneradora",
    "fr": "Exequror exonérateur",
    "ja": "イグザネレイター・イクセキュラー",
    "ko": "사면의 엑제큐러",
    "ru": "Exonerater Exequror",
    "zh": "豁免者送葬者级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 80.0,
  "sofFactionName": "gallentebase",
  "soundID": 20074,
  "volume": 118000.0
}