{
  "capacity": 235.0,
  "description": {
    "de": "Ein Augoror-Kreuzer, der mit der Führung und Panzerungs-Fernreparatur der Schiffe seiner Mitkultisten beauftragt ist. Die Besatzung dieses Schiffs praktiziert nicht nur die Aderlassrituale von Sani Sabik, sondern auch die Lehren von Omir Sarikusa und glaubt, dass kein Sakrament wertvoller ist als das Blut eines Klons.",
    "en": "An Augoror cruiser charged with the guidance and remote armor repairing its fellow cultists\r\n\r\nThose aboard this ship are dedicated followers not only of the blood-letting rituals of Sani Sabik but the teachings of Omir Sarikusa, believing that no sacrament is more valuable than the blood of a clone.",
    "es": "Un crucero Augoror encargado de guiar y reparar el blindaje de forma remota a sus compañeros cultistas.    Los que están a bordo de esta nave son devotos seguidores no solo de los rituales sangrientos de Sani Sabik, sino también de las enseñanzas de Omir Sarikusa, y creen que no hay sacramento más valioso que la sangre de un clon.",
    "fr": "Un croiseur Augoror chargé de guider et de réparer à distance le blindage des autres vaisseaux du culte. Les membres de l'équipage de ce vaisseau sont de fervents adeptes des rituels de saignée sani sabik, mais également des enseignements d'Omir Sarikusa, qui estime qu'il n'y a pas de sacrement plus précieux que le sang d'un clone.",
    "ja": "オーゴロー級巡洋艦。仲間のカルト信者の誘導と離れた場所からのアーマーリペアを任務としている。    この船に乗り込んでいる信心深い搭乗員は、サニサビクの血抜きの儀式だけでなく、「クローンの血以上に尊きものは無し」とするオミール・サリクサの教えをも実践している。",
    "ko": "동료 광신도들의 함선을 이끌며 유사시 원격 장갑수리 장치로 지원하는 아거르 크루저입니다.<br><br>이 함선의 승무원들은 사니 사비크의 사혈 의식뿐만 아니라 오미르 사리쿠사의 가르침도 열렬히 추종합니다. 이들은 클론의 피야말로 가장 성스러운 제물이라고 여기고 있습니다.",
    "ru": "Крейсер типа Augoror, который направляет суда культистов и ремонтирует их броню. Люди на борту этого корабля — не только сторонники кровавых ритуалов Сани Сабика, но и последователи учений Омира Сарикусы. Они верят, что для причастия нет ничего лучше крови клонов.",
    "zh": "一艘奥格诺级巡洋舰，负责教友舰船的制导与远程装甲维修。这艘舰船上的人们不仅信奉萨萨比克的放血仪式，还信奉奥玛·萨利库萨的教义，他们坚信没有什么能比克隆体的血液更具价值。"
  },
  "graphicID": 1760,
  "groupID": 4571,
  "mass": 12870000.0,
  "name": {
    "de": "Shepherd Augoror",
    "en": "Shepherd Augoror",
    "es": "Augoror de pastoreo",
    "fr": "Augoror guide",
    "ja": "シェパード・オーゴロー",
    "ko": "보호의 아거르",
    "ru": "Shepherd Augoror",
    "zh": "牧者奥格诺级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 80.0,
  "sofFactionName": "bloodraider",
  "soundID": 20063,
  "volume": 118000.0
}