{
  "capacity": 235.0,
  "description": {
    "de": "Ein Scythe-Kreuzer, der mit Schildfernboostern ausgestattet ist, um anderen Ashes zu helfen. In seinem Inneren wird mit heldenhaften Aufzeichnungen errungener Flottensiege geprotzt. Die Besatzung von Ashes-Schiffen besteht aus Deserteuren und Überlebenden, die sich in einem Kampf gegen den verdorbenen Einfluss des Abgrunds wähnen. Sie haben der Republik mit der Absicht, Plünderer zu werden, den Rücken gekehrt und leben ihr Leben gemäß ihrer kontroversen Auffassung des „alten Matar“.",
    "en": "A Scythe cruiser fitted with a remote shield booster to aid its fellow Ashes. Its interior is lined with heroic records of this fleets past triumphs.\r\n\r\nDeserters and survivors, the crew of Ashes ships claim to be locked in a battle against the corrupting influence of the Abyss. They have abandoned the Republic to become raiders, living lives in line with their controversial vision of “Old Matar”.",
    "es": "Un crucero Scythe equipado con un potenciador de escudo remoto para ayudar a sus compañeros Ashes. Su interior está repleto de registros heroicos de los triunfos pasados de esta flota.    La tripulación de las naves de Ashes, desertores y supervivientes, afirma estar inmersa en una batalla contra la influencia corruptora del Abismo. Han abandonado la República para convertirse en incursores, llevando una vida acorde con su controvertida visión del «antiguo Matar».",
    "fr": "Un croiseur Scythe équipé d'un booster de bouclier à distance afin d'aider ses camarades Ashes. Son intérieur est décoré de souvenirs héroïques des triomphes passés de sa flotte. L'équipage des vaisseaux Ashes est composé de déserteurs et de survivants qui affirment livrer une guerre être en guerre contre l'influence corruptrice de l'abîme. Ils ont abandonné la République pour devenir des pillards et vivent selon leur vision controversée d'un « Ancien Matar ».",
    "ja": "仲間の灰塵を支援するためのリモートシールドブースターを装備した、サイス級巡洋艦。内装にはフリートのこれまでの功績を示す記録が並べられている。    脱走者であり生存者である灰塵艦の乗員が言うには、彼らはアビスの悪しき影響に対する戦いに身を投じているらしい。彼らは共和国を棄て略奪者となり、議論を呼ぶ「古きマター」の思想に沿って生活している。",
    "ko": "원격 실드 부스터로 투르누르의 재 동료들을 지원하는 사이드 크루저입니다. 내부에는 소속 함대가 과거에 거둔 영웅적인 승리가 빼곡히 기록되어 있습니다.<br><br>투르누르의 재는 탈영병과 전투 생존자들로 구성되어 있으며 모두 어비설 데드스페이스의 위협으로부터 우주를 지킨다는 사명감에 도취해 있습니다. 이들은 공화국을 버리고 무장 집단을 형성했으며 '올드 마타르' 사상을 자신들 멋대로 비틀어서 추구하고 있습니다.",
    "ru": "Этот крейсер типа Scythe предназначен для дистанционной накачки щитов союзников из «Пепла Турнура». Его переборки покрыты героическими описаниями былых побед флота мятежников. Экипажи кораблей «Пепла Турнура» состоят из дезертиров и тех, кому удалось выжить. Они утверждают, что противостоят тлетворному влиянию Бездны. Покинув Республику, эти люди стали налётчиками. В основе их идеологии лежит спорное представление о «древнем Матаре».",
    "zh": "一艘镰刀级巡洋舰，装配有远程护盾增效剂，可援助友方灰烬舰船。其内部记载着这支舰队过去的英勇战绩。灰烬舰船上的逃兵和幸存者船员们宣称自己正在与深渊的腐败势力缠斗。他们在放弃共和国后，成为掠夺者，过着充满争议的“老玛塔尔”式生活。"
  },
  "graphicID": 26127,
  "groupID": 4571,
  "mass": 12870000.0,
  "name": {
    "de": "Skald Scythe",
    "en": "Skald Scythe",
    "es": "Scythe de Skald",
    "fr": "Scythe Skald",
    "ja": "スコールド・サイス",
    "ko": "음유시인의 사이드",
    "ru": "Skald Scythe",
    "zh": "吟游诗人镰刀级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 80.0,
  "sofFactionName": "ashesofturnur",
  "soundID": 20078,
  "volume": 118000.0
}