{
  "capacity": 235.0,
  "description": {
    "de": "Ein Scythe-Kreuzer, der mit Schildfernboostern ausgestattet ist, um maßgebliche Unterstützung bei Missionen zu leisten. Die Platten auf dem Rumpf zeugen von Laser-Schweißarbeiten, einem Verfahren, das für die Republik zu ineffizient, im Imperium jedoch gängige Praxis ist. Es scheint allerdings kaum vorstellbar, dass in Amarr-Anlagen insgeheim eine Minmatar-Flotte gebaut wird.",
    "en": "A Scythe cruiser fitted with a remote shield booster in order to provide essential mission support.\r\n\r\nThe panels across this hull show evidence of laser-welding, a practice too wasteful for the Republic, but standard throughout the Empire. However, the implications of a Minmatar fleet being secretly manufactured at Amarr facilities are too wild to believe.",
    "es": "Un crucero Scythe equipado con un potenciador de escudo remoto para ofrecer apoyo esencial a la misión.    Los paneles a lo largo de este casco muestran indicios de soldadura láser, una práctica demasiado derrochadora para la República, pero estándar en todo el Imperio. Sin embargo, las implicaciones de que una Flota Minmatariana se fabrique en secreto en instalaciones amarrianas son demasiado descabelladas para creerlas.",
    "fr": "Un croiseur Scythe équipé d'un booster de bouclier à distance afin de fournir un soutien essentiel lors des missions. Les panneaux de cette coque indiquent que le soudage a été réalisé au laser, une pratique que la République considère comme du gaspillage, mais qui est standard pour l'Empire. Cependant, la possibilité qu'une flotte minmatar soit secrètement produite dans des usines amarr est difficile à croire.",
    "ja": "不可欠なミッションサポートを提供するためのリモートシールドブースターを装備したサイス級巡洋艦。    船体のパネルにはレーザー溶接の痕跡が残っており、倹約を是とする共和国によるものとは考えづらい。一方で、帝国では標準的に使用されるやり方であるが、ミンマターの艦隊が密かにアマー系施設で建造されているという可能性は、あまりに驚異的で受け入れがたい。",
    "ko": "임무 지원을 위해 원격 실드 부스터를 탑재한 사이드 크루저입니다.<br><br>선체를 살펴보면 모든 강판이 레이저로 용접된 흔적을 확인할 수 있습니다. 이러한 건조 방식은 공화국에서는 지나친 낭비로 여겨지는 반면 제국에서는 흔히 쓰이고 있습니다. 민마타 함대를 구성하는 함선이 사실은 아마르 시설에서 건조되고 있었다는 충격적인 진실을 암시하는 것일지도 모릅니다.",
    "ru": "Этот крейсер типа Scythe оснащён модулем дистанционной накачки щитов и осуществляет поддержку флота при выполнении боевых задач. На корпусе этого судна видны следы лазерной сварки. Минматары редко используют эту дорогостоящую технологию, зато для амаррцев это обычное дело. Однако трудно поверить, что на амаррских заводах могут производить суда минматарского флота, пусть и втайне ото всех.",
    "zh": "一艘镰刀级巡洋舰，装配有远程护盾增效剂，可提供必要的任务支持。船体上的面板显示出激光焊接的痕迹，这种做法对共和国来说十分浪费，对于整个帝国而言却已经是司空见惯。然而，在艾玛设施中秘密制造米玛塔尔舰队所造成的影响失控到令人难以置信。"
  },
  "graphicID": 304,
  "groupID": 4571,
  "mass": 12870000.0,
  "name": {
    "de": "Refuge Scythe",
    "en": "Refuge Scythe",
    "es": "Scythe refugio",
    "fr": "Scythe de refuge",
    "ja": "レフュージ・サイス",
    "ko": "안식의 사이드",
    "ru": "Refuge Scythe",
    "zh": "庇护所镰刀级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 80.0,
  "sofFactionName": "minmatarbase",
  "soundID": 20078,
  "volume": 118000.0
}