{
  "capacity": 235.0,
  "description": {
    "de": "Ein Osprey-Kreuzer, dessen Schildfernbooster den Erfolg der anderen Operatoren gewährleisten soll. Aufgrund seiner generischen Markierungen lässt sich unmöglich bestimmen, für welche der acht Megacorporations die Operatoren an Bord arbeiten.",
    "en": "An Osprey cruiser fitted with a remote shield booster to help ensure the other operator's success.\r\n\r\nConstructed with generic markings there is no way to determine which of the eight megacorporations the operatives aboard are working for.",
    "es": "Un crucero Osprey equipado con un potenciador de escudo remoto para asegurar el éxito de los demás operadores.    Construida con marcas genéricas, no hay forma de determinar para cuál de las ocho megacorporaciones trabajan los operativos a bordo.",
    "fr": "Un croiseur Osprey équipé d'un booster de bouclier à distance pour aider l'autre opérateur à réussir sa mission. Ses marqueurs sont génériques, il est donc impossible de déterminer pour laquelle des huit mégacorporations les opérateurs à bord travaillent.",
    "ja": "オスプレイ級巡洋艦。他のオペレーターたちの成功を確実なものとするため、リモートシールドブースターを装備している。    あたりさわりのないパーツ構成で、搭乗している工作員がどの8大メガコーポレーションに所属しているか判別できないようにになっている。",
    "ko": "원격 실드 부스터를 탑재해 다른 요원의 임무를 돕는 오스프리 크루저입니다.<br><br>범용적인 방식으로 건조된 탓에 8대 기업 중 어느 기업에 소속된 요원이 탑승하고 있는지 파악할 수 없습니다.",
    "ru": "Этот крейсер типа Osprey оснащён модулем дистанционной накачки щитов и обеспечивает поддержку союзников. По его маркировке невозможно определить, на какую из восьми мегакорпораций работает экипаж этого судна.",
    "zh": "一艘鱼鹰级巡洋舰，装配有远程护盾增效剂，可帮助其他操作员成功完成任务。舰船印有通用标记，因此无法确定船上的特工具体在为八大集团中的哪一家效力。"
  },
  "graphicID": 41,
  "groupID": 4571,
  "mass": 12870000.0,
  "name": {
    "de": "Insurer Osprey",
    "en": "Insurer Osprey",
    "es": "Osprey aseguradora",
    "fr": "Osprey assureur",
    "ja": "インシュアラー・オスプレイ",
    "ko": "보전의 오스프리",
    "ru": "Insurer Osprey",
    "zh": "承保者鱼鹰级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 80.0,
  "sofFactionName": "caldaribase",
  "soundID": 20070,
  "volume": 118000.0
}