{
  "capacity": 235.0,
  "description": {
    "de": "Ein Exequror-Kreuzer, der mit Panzerungs-Fernreparatursystemen ausgerüstet ist, um der Terroristenflotte ein Durchhalten zu ermöglichen, bis ihre Ziele erreicht sind. Der größte Teil der Besatzung von Primacy-Schiffen setzt sich aus Veteranen des Militärs und Survival-Spezialisten von Grenzwelten zusammen. Alle an Bord verbindet der Glaube, dass eine Rückkehr zu den ultranationalistischen Wurzeln der Föderation eine glorreiche Zukunft für Bürger wie sie verspricht.",
    "en": "An Exequror cruiser fitted with a remote armor repairer to help the terrorist fleet hold out until its objective is accomplished.\r\n\r\nMilitary veterans and survivalists from frontier worlds make up the majority of Primacy ship crews. All onboard are bound together by the belief that a return to the Federation’s Ultranationalist past will mean a glorious future for citizens like them.",
    "es": "Un crucero Exequror equipado con un reparador de blindaje remoto para ayudar a la flota terrorista a resistir hasta que se logre su objetivo.    Veteranos militares y supervivientes de mundos fronterizos componen la mayoría de las tripulaciones de las naves de la Primacía. Todos a bordo están unidos por la creencia de que un retorno al pasado ultranacionalista de la Federación significará un futuro glorioso para los ciudadanos como ellos.",
    "fr": "Un croiseur Exequror équipé d'un réparateur de blindage à distance pour aider la flotte terroriste à tenir le temps que son objectif soit accompli. La majorité des membres des équipages de vaisseaux de la primauté sont des vétérans militaires et des survivalistes venus de territoires aux confins de l'espace connu. Tout l'équipage est lié par une même croyance : que le retour du passé ultranationaliste de la Fédération amènera un futur glorieux pour les citoyens comme eux.",
    "ja": "テロリスト艦隊が目標達成まで持ちこたえられるようにリモートアーマーリペアラを搭載した、イクセキュラー級巡洋艦。    プライマシー艦の搭乗員の大多数は、ベテランの軍人や辺境宙域のサバイバリストである。搭乗員は連邦が超国家主義に回帰することで自分たちのような市民に輝かしい未来が訪れると考えており、その思想により一致団結している。",
    "ko": "원격 장갑수리 장치를 활용해 테러리스트 함대를 지원하는 엑제큐러 크루저입니다.<br><br>프라이머시 함선은 베테랑 군인과 국경 지역의 생존자들이 선원 구성의 대다수를 차지합니다. 함내의 모든 선원들은 연방이 극단적 국가주의로 회귀해야 자신들과 같은 시민들이 영광스러운 미래를 맞이할 수 있다고 믿으며 굳게 단결합니다.",
    "ru": "Этот крейсер типа Exequror оснащён модулем дистанционного ремонта брони. Его основная задача — поддерживать флот террористов, пока они не достигнут поставленной цели. Экипаж эсминца в основном состоит из боевых ветеранов и опытных специалистов по выживанию из числа поселенцев с окраинных миров. Всех этих людей объединяет вера в то, что возвращение Федерации к ультранационализму обеспечит великолепное будущее таким как они.",
    "zh": "一艘送葬者级巡洋舰，装配有远程装甲维修器，能够帮助恐怖分子舰队坚持到目标完成。首领舰船的船员大多是来自边境疆域的退伍军人和幸存者。船上所有的人都坚信，只要回归过去的联邦极端民族主义，就能让他们这样的公民拥有光辉的未来。"
  },
  "graphicID": 26093,
  "groupID": 4571,
  "mass": 12870000.0,
  "name": {
    "de": "Bastion Exequror",
    "en": "Bastion Exequror",
    "es": "Exequror de baluarte",
    "fr": "Exequror de bastion",
    "ja": "バスチオン・イクセキュラー",
    "ko": "철벽의 액제큐러",
    "ru": "Bastion Exequror",
    "zh": "堡垒送葬者级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 80.0,
  "sofFactionName": "gallentiaprimacy",
  "soundID": 20074,
  "volume": 118000.0
}