{
  "capacity": 235.0,
  "description": {
    "de": "Ein Osprey-Kreuzer, dessen Schildfernbooster seine Kameraden im Kampf gegen den Staat unterstützen soll. UCF-Kollaborateure haben dieses Schiff vermutlich in einer staatlichen Anlage mit dem Ziel hergestellt, es gegen genau die Streitkräfte einzusetzen, für die es eigentlich vorgesehen war.",
    "en": "An Osprey cruiser fitted with a remote shield booster to help bolster its comrades against the State.\r\n\r\nUCF collaborators likely manufactured this vessel in a State run facility with the expressed purpose of turning it against the same forces it was supposedly intended for.",
    "es": "Un crucero Osprey equipado con un potenciador de escudo remoto para ayudar a reforzar a sus camaradas contra el Estado.\r\n\r\nLos colaboradores de los CLU probablemente fabricaron esta nave en una instalación gestionada por el Estado con el propósito expreso de volverla contra las mismas fuerzas para las que supuestamente estaba destinada.",
    "fr": "Un croiseur Osprey équipé d'un booster de bouclier à distance pour soutenir ses camarades contre l'État. Des collaborateurs de l'UCL ont probablement construit ce vaisseau dans une usine de l'État dans le but avoué de le retourner contre les forces auxquelles il était destiné.",
    "ja": "オスプレイ級巡洋艦。連合と戦う仲間たちを支援するため、リモートシールドブースターを装備している。\r\n\r\nこの艦船には仮想敵とされる勢力が存在すると言われているが、UCFの協力者は、同じ勢力に向けて使用するという明確な意図をもってこの艦船を連合の施設で製造したと思われる。",
    "ko": "원격 실드 부스터를 장착한 오스프리 크루저입니다. 연합의 공격에 맞서 아군 함선을 강화합니다.<br><br>설계 목표는 연합의 적을 섬멸하는 것이었지만, UCF 앞잡이들이 되레 연합을 무너뜨리려는 목적으로 연합 시설을 이용해 건조한 것으로 보입니다.",
    "ru": "Этот крейсер типа Osprey оснащён модулем дистанционной накачки щитов и обеспечивает поддержку союзников в борьбе с силами Государства Калдари. Судя по всему, пособники ОБС построили этот корабль на предприятии Государства и собираются использовать его против тех, кому он предназначался.",
    "zh": "一艘鱼鹰级巡洋舰，装配有远程护盾回充增量器，可增强战友对抗合众国的能力。这艘舰船很有可能是UCF的同伙为了对抗敌方势力，特意在合众国运营的设施中制造的。"
  },
  "graphicID": 26106,
  "groupID": 4571,
  "mass": 12870000.0,
  "name": {
    "de": "Bolstering Osprey",
    "en": "Bolstering Osprey",
    "es": "Osprey de refuerzo",
    "fr": "Osprey de soutien",
    "ja": "ボルスタリング・オスプレイ",
    "ko": "격려의 오스프리",
    "ru": "Bolstering Osprey",
    "zh": "增援者鱼鹰级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 80.0,
  "sofFactionName": "ucf",
  "soundID": 20070,
  "volume": 118000.0
}