{
  "capacity": 235.0,
  "description": {
    "de": "Ein Bellicose-Kreuzer, der über Zielmarkierungen verfügt, um die Feinde der Angels zu lokalisieren. Die Besatzung dieses Schiffs ist diszipliniert, loyal und stolz darauf, für das führende Verbrechersyndikat von New Eden zu fliegen.",
    "en": "A Bellicose cruiser equipped with target painters to help it pinpoint the Angel’s enemies.\r\n\r\nDisciplined and loyal, the crew of this ship are proud to be flying for New Eden's premier organized crime syndicate.",
    "es": "Un crucero Bellicose equipado con reveladores de objetivo para ayudarlo a localizar a los enemigos de los Ángeles.    La tripulación de esta nave, disciplinada y leal, está orgullosa de volar para el principal sindicato del crimen organizado de Nuevo Edén.",
    "fr": "Un croiseur Bellicose équipé de marquages de cible pour l'aider à mieux repérer les ennemis des Angel. L'équipage de ce vaisseau est discipliné et loyal, et ses membres sont fiers de piloter pour le premier syndicat du crime organisé de New Eden.",
    "ja": "ベリコース級巡洋艦。エンジェルの敵を指定するターゲットペインターが装備されている。    規律と忠誠心を持つこの艦の搭乗員は、ニューエデンでも最悪の組織的犯罪シンジケートのために宇宙を飛んでいることに誇りを持っている。",
    "ko": "타겟 페인터를 탑재해 엔젤 카르텔의 적을 추적하는 데 주력하는 벨리코즈 크루저입니다.<br><br>이 함선의 선원들은 절도 있고 충성스러우며 뉴에덴 최고의 범죄 조직을 위해 활동하는 것을 자랑스럽게 여깁니다.",
    "ru": "Сражаясь с врагами картеля «ангелов», этот крейсер типа Bellicose применяет модули подсветки целей, увеличивая радиус сигнатуры вражеских кораблей. Верная и сплочённая команда этого корабля гордится тем, что является частью самого большого преступного синдиката в Новом Эдеме.",
    "zh": "一艘挑战级巡洋舰，装配有目标标记装置，可助其锁定天使的敌人。这艘舰船的船员纪律严明、忠心耿耿，能够为新伊甸首屈一指的有组织犯罪集团效力，他们深感自豪。"
  },
  "graphicID": 26118,
  "groupID": 4571,
  "mass": 11200000.0,
  "name": {
    "de": "Persecutor Bellicose",
    "en": "Persecutor Bellicose",
    "es": "Bellicose perseguidora",
    "fr": "Bellicose persécuteur",
    "ja": "パーセキューター・ベリコース",
    "ko": "박해자 벨리코즈",
    "ru": "Persecutor Bellicose",
    "zh": "迫害者挑战级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 172.0,
  "sofFactionName": "angelbase",
  "soundID": 20063,
  "volume": 118000.0
}