{
  "capacity": 235.0,
  "description": {
    "de": "Ein Arbitrator-Kreuzer, der diejenigen zermürben und verwirren soll, die dem Kult im Weg stehen. Die Besatzung dieses Schiffs praktiziert nicht nur die Aderlassrituale von Sani Sabik, sondern auch die Lehren von Omir Sarikusa und glaubt, dass kein Sakrament wertvoller ist als das Blut eines Klons.",
    "en": "An Arbitrator cruiser sent to disrupt and confound those who would stand in the cult’s way.\r\n\r\nThose aboard this ship are dedicated followers not only of the blood-letting rituals of Sani Sabik but the teachings of Omir Sarikusa, believing that no sacrament is more valuable than the blood of a clone.",
    "es": "Un crucero Arbitrator enviado para interrumpir y confundir a aquellos que se interpongan en el camino del culto.    Los que están a bordo de esta nave son devotos seguidores no solo de los rituales sangrientos de Sani Sabik, sino también de las enseñanzas de Omir Sarikusa, y creen que no hay sacramento más valioso que la sangre de un clon.",
    "fr": "Un croiseur Arbitrator envoyé pour interrompre et déstabiliser ceux qui se mettent en travers du chemin du culte. Les membres de l'équipage de ce vaisseau sont de fervents adeptes des rituels de saignée de Sani Sabik, mais également des enseignements d'Omir Sarikusa, qui estime qu'il n'y a pas de sacrement plus précieux que le sang d'un clone.",
    "ja": "カルト教団の行く道を妨げる者を妨害し、混乱させるために送り込まれたアービトレイター級巡洋艦。    この船に乗り込んでいる信心深い搭乗員は、サニサビクの血抜きの儀式だけでなく、「クローンの血以上に尊きものは無し」とするオミール・サリクサの教えをも実践している。",
    "ko": "블러드 레이더를 방해하는 대상을 교란하는 임무가 주어진 아비트레이터 크루저입니다.<br><br>이 함선의 승무원들은 사니 사비크의 사혈 의식뿐만 아니라 오미르 사리쿠사의 가르침도 열렬히 추종합니다. 이들은 클론의 피야말로 가장 성스러운 제물이라고 여기고 있습니다.",
    "ru": "Задача этого крейсера типа Arbitrator — мешать врагам культистов эффективно вести огонь и сбивать с толку электронику их кораблей. Люди на борту этого корабля — не только сторонники кровавых ритуалов Сани Сабика, но и последователи учений Омира Сарикусы. Они верят, что для причастия нет ничего лучше крови клонов.",
    "zh": "一艘主宰级巡洋舰，被派去扰乱和迷惑那些阻碍教派前进的人。这艘舰船上的人们不仅信奉萨萨比克的放血仪式，还信奉奥玛·萨利库萨的教义，他们坚信没有什么能比克隆体的血液更具价值。"
  },
  "graphicID": 1758,
  "groupID": 4571,
  "mass": 11200000.0,
  "name": {
    "de": "Damning Arbitrator",
    "en": "Damning Arbitrator",
    "es": "Arbitrator incriminatoria",
    "fr": "Arbitrator condamnateur",
    "ja": "ダミング・アービトレイター",
    "ko": "과오의 아비트레이터",
    "ru": "Damning Arbitrator",
    "zh": "诅咒者主宰级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 172.0,
  "sofFactionName": "bloodraider",
  "soundID": 20063,
  "volume": 118000.0
}