{
  "capacity": 235.0,
  "description": {
    "de": "Eine Corrector-Drohne, vergleichbar mit einem schweren Angriffskreuzer. Ihre Hauptaufgabe scheint Eindämmung zu sein. Sie wird von einer bösartigen künstlichen Intelligenz betrieben, deren Pläne sich dem menschlichen Verstand entziehen.",
    "en": "A Corrector drone, equivalent to a heavy assault cruiser class ship. Its primary objective seems to be containment.\r\n\r\nRun by a rogue artificial intelligence, the machinations of which are outside of human understanding.",
    "es": "Un dron Corrector equivalente a una nave de clase crucero de asalto pesado. Su objetivo principal parece ser la contención.    Está dirigido por una inteligencia artificial rebelde, cuyas maquinaciones escapan a la comprensión humana.",
    "fr": "Un drone Corrector, équivalent à un croiseur d'assaut lourd. Son objectif principal semble être la rétention. Il est contrôlé par une intelligence artificielle rebelle dont les machinations semblent échapper à la compréhension humaine.",
    "ja": "格納業務を主な役割としているらしい、強襲型巡洋艦相当のコレクター型ドローン。    運用しているのは野生化した人工知性だが、“彼ら”の思考回路は人類の理解の範疇を超えている。",
    "ko": "어썰트 크루저급 함선과 동급인 코렉터 드론입니다. 견제 활동이 주 임무인 것으로 보입니다.<br><br>인간의 이해를 초월한 음모를 꾸미는 한 사악한 인공지능이 운용하고 있습니다.",
    "ru": "Этот дрон типа Corrector по характеристикам соответствует тяжёлому ударному крейсеру. Похоже, его основная функция — сдерживание. Дроном управляет мятежный искусственный интеллект, принципы работы которого за гранью человеческого понимания.",
    "zh": "一架校正者级无人机，相当于一艘重型突击巡洋舰级舰船。其主要目标似乎在于围堵。受自由人工智能操控，其计谋策略远非人类所能理解。"
  },
  "graphicID": 1222,
  "groupID": 4571,
  "mass": 13000000.0,
  "name": {
    "de": "Alienator Corrector",
    "en": "Alienator Corrector",
    "es": "Corrector de la Alienator",
    "fr": "Corrector aliénateur",
    "ja": "エイリアネーター・コレクター",
    "ko": "파견 지원 코렉터",
    "ru": "Alienator Corrector",
    "zh": "放逐者校正者级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 134.0,
  "sofFactionName": "roguebase",
  "soundID": 11,
  "volume": 118000.0
}