{
  "capacity": 235.0,
  "description": {
    "de": "Ein Vigilant-Kreuzer, der zur Wahrung der Diskretion mit Sensordämpfungsmodulen ausgestattet wurde. Das Serpentis-Personal an Bord dieses Schiffes betrachtet sich als Teil des Sicherheitsteams einer Pharma-Corporation und ist verärgert darüber, dass seine Geschäftstätigkeit auf diese Weise gestört wird. Vermutlich wird man diese Begegnung als ein weiteres Beispiel für übertriebene staatliche Einmischung betrachten.",
    "en": "A Vigilant cruiser fitted with sensor dampening modules to ensure discretion\r\n\r\nOutraged that their business operations should be so interrupted, the Serpentis employees aboard this vessel consider themselves members of a pharmaceutical corporation’s security team. Their employers will likely characterize this encounter as just another example of overzealous state interference.",
    "es": "Un crucero Vigilant equipado con módulos de atenuación de sensores para garantizar la discreción.    Indignados por la interrupción de sus operaciones comerciales, los empleados de Serpentis a bordo de esta nave se consideran miembros del equipo de seguridad de una corporación farmacéutica. Es probable que sus jefes califiquen este encuentro como un ejemplo más de excesiva interferencia del Estado.",
    "fr": "Un croiseur Vigilant équipé de modules d'atténuation de détection pour assurer sa discrétion. Les employés serpentis à bord de ce vaisseau, indignés que leurs activités commerciales puissent être interrompues, se considèrent comme des membres de l'équipe de sécurité d'une corporation pharmaceutique. Leurs employeurs déclareront probablement que cet affrontement n'est qu'un énième exemple de l'excès de zèle dont fait preuve l'état.",
    "ja": "隠蔽性を補強するためのセンサーダンプナーモジュールを装備したヴィジラント級巡洋艦。    この艦船に乗っているサーペンティスの従業員たちはビジネスにしばしば邪魔が入ることに業を煮やしており、製薬コーポレーションのセキュリティチームのメンバーを自認している。彼らの雇い主は今回の戦闘を、よくある国家によるワーカホリック的な介入の一例にすぎないと見なすだろう。",
    "ko": "은밀한 작전 수행을 위해 센서 댐프너 모듈을 장착한 비질런트 크루저입니다.<br><br>이 함선에 탑승한 승무원들은 자신들의 사업 활동을 방해받아 격분한 상태이며, '제약 회사 경비팀'을 자청하고 실력 행사에 나설 것입니다. 다만 이들의 고용주는 아마도 이번 무력 충돌 또한 연합의 끈질기고 귀찮은 간섭 중 하나로 치부할 듯합니다.",
    "ru": "Этот крейсер типа Vigilant оснащён модулями подавления сенсоров, что обеспечивает экипажу определённую свободу действий. Служащие «Серпентис» на борту этого корабля считают себя сотрудниками службы безопасности фармацевтической корпорации и возмущены бесцеремонным вмешательством в свои дела. Их работодатели, скорее всего, назовут эту стычку очередным примером чрезмерного давления со стороны Государства.",
    "zh": "一艘警惕级巡洋舰，为确保审慎判断，装配有感应抑阻装备。这艘舰船上的天蛇员工认为自己是一家制药公司的安全小组成员，他们对于自己的业务运营受到如此阻挠感到非常愤怒。他们的雇主很可能会将这次遭遇描述为政府过度干预的又一实例。"
  },
  "graphicID": 1815,
  "groupID": 4571,
  "mass": 13000000.0,
  "name": {
    "de": "Stalker Vigilant",
    "en": "Stalker Vigilant",
    "es": "Vigilant Stalker",
    "fr": "Vigilant espion",
    "ja": "ストーカー・ヴィジラント",
    "ko": "추격자 비질런트",
    "ru": "Stalker Vigilant",
    "zh": "阔步者警惕级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 134.0,
  "sofFactionName": "serpentis",
  "soundID": 20074,
  "volume": 118000.0
}