{
  "capacity": 235.0,
  "description": {
    "de": "Dieser schwere Angriffskreuzer, der von den Behörden der Navy als „Kyrios“ bezeichnet wird, ist zu massiver Zerstörung fähig. Die Drifter sind eine der größten und geheimnisvollsten Bedrohungen in New Eden. Ihre Macht übersteigt die eines Kapselpiloten bei Weitem.",
    "en": "A variant that has been dubbed “Kyrios” by naval agencies, this heavy assault cruiser is capable of massive destruction.\r\n\r\nOne of the greatest and most mysterious threats in New Eden, the Drifters wield a power beyond that of any capsuleer.",
    "es": "Este crucero de asalto pesado, una variante que ha sido apodada «Kyrios» por las agencias navales, es capaz de la destrucción masiva.    Los drifters, una de las mayores y más misteriosas amenazas de Nuevo Edén, ejercen un poder superior al de cualquier capsulista.",
    "fr": "Ce croiseur d'assaut lourd, variante surnommée « Kyrios » par les agences navales, est capable de destruction massive. La puissance des Drifters va au-delà de celle de n'importe quel capsulier, et ils représentent l'une des plus grandes et mystérieuses menaces de New Eden.",
    "ja": "とてつもない破壊能力を有した強襲型巡洋艦。各国の海軍当局からは「キュリオス」と呼称される派生型。    ニューエデンにおいて最も謎多く、最も強大な脅威の一角であるドリフターは、カプセラでは到底太刀打ちできない戦力を有する勢力である。",
    "ko": "해군에서 '키리오스'라 부르는 헤비 어썰트 크루저입니다. 엄청난 파괴력으로 적을 섬멸할 수 있습니다.<br><br>드리프터는 뉴에덴에서 가장 강력하고 불가사의한 적으로 평가받습니다. 어떤 캡슐리어도 감당할 수 없는 힘을 보여줍니다.",
    "ru": "Этот тяжёлый ударный крейсер, который военные между собой называют Kyrios, может производить колоссальные разрушения. Скитальцы — одна из самых таинственных и опасных групп Нового Эдема. Ни один капсулёр не сравнится с ними по мощи.",
    "zh": "被海军机构称为“主天使”的衍生型舰船，这种重型突击巡洋舰具备发起大规模攻击的能力。作为新伊甸的一大神秘威胁，流浪者的力量远超任何克隆飞行员。"
  },
  "graphicID": 22006,
  "groupID": 4571,
  "mass": 13000000.0,
  "name": {
    "de": "Tyrannos Kyrios",
    "en": "Tyrannos Kyrios",
    "es": "Kyrios Tyrannos",
    "fr": "Kyrios Tyrannos",
    "ja": "ティラノス・キュリオス",
    "ko": "폭군 키리오스",
    "ru": "Tyrannos Kyrios",
    "zh": "专制者主天使级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 134.0,
  "sofFactionName": "drifter",
  "soundID": 20207,
  "volume": 118000.0
}