{
  "basePrice": 112500000.0,
  "capacity": 933.0,
  "description": {
    "de": "Eine Inspector-Drohne, vergleichbar mit einem Schlachtschiff. Ihre Hauptaufgabe scheinen Vernichtung und die Unterwerfung des Schwarms zu sein. Sie wird von einer bösartigen künstlichen Intelligenz betrieben, deren Pläne sich dem menschlichen Verstand entziehen.",
    "en": "An Inspector drone, equivalent to a battleship class ship. Its primary objectives seem to be destruction and the domination of the swarm.\r\n\r\nRun by a rogue artificial intelligence, the machinations of which are outside of human understanding.",
    "es": "Un dron Inspector equivalente a una nave de clase acorazado. Su objetivo principal parece ser la destrucción y la dominación del enjambre.    Está dirigido por una inteligencia artificial rebelde, cuyas maquinaciones escapan a la comprensión humana.",
    "fr": "Un drone Inspector, équivalent à un cuirassé. Ses objectifs premiers semblent être la destruction et la domination de l'essaim. Il est contrôlé par une intelligence artificielle rebelle dont les machinations semblent échapper à la compréhension humaine.",
    "ja": "破壊とスウォームの支配を主な役割としているらしい、戦艦級艦船に相当するインスペクター型ドローン。    運用しているのは野生化した人工知性だが、“彼ら”の思考回路は人類の理解の範疇を超えている。",
    "ko": "배틀쉽급 함선과 동급인 인스펙터 드론입니다. 파괴 활동과 지휘가 주 임무인 것으로 보입니다.<br><br>인간의 이해를 초월한 음모를 꾸미는 한 사악한 인공지능이 운용하고 있습니다.",
    "ru": "Этот дрон типа Inspector по характеристикам соответствует линкору. Похоже, его основная функция — уничтожение врагов ради господства роя восставших дронов. Дроном управляет мятежный искусственный интеллект, принципы работы которого за гранью человеческого понимания.",
    "zh": "一架观测者级无人机，相当于一艘战列舰级舰船。其主要目标似乎是摧毁和统治蜂群。受自由人工智能操控，其计谋策略远非人类所能理解。"
  },
  "graphicID": 1229,
  "groupID": 4574,
  "mass": 63000000.0,
  "name": {
    "de": "Vitiator Inspector",
    "en": "Vitiator Inspector",
    "es": "Inspector de la Vitiator",
    "fr": "Inspecteur Vitiator",
    "ja": "ヴィシエイター・インスペクター",
    "ko": "해악의 인스펙터",
    "ru": "Vitiator Inspector",
    "zh": "威胁者观测者级"
  },
  "portionSize": 1,
  "published": false,
  "radius": 400.0,
  "sofFactionName": "roguebase",
  "soundID": 11,
  "volume": 495000.0
}