{
  "basePrice": 500000.0,
  "description": {
    "de": "Der Entropieregulator ist eine Komponente, die in fortschrittlicher Triglavia-Technologie wie Förderungs-Unterknoten Verwendung findet, um Nullpunktenergie zu formen und zu lenken. Die Funktionsweise des Innenlebens stellt die Wissenschaftler des bekannten Raums noch immer vor ein Rätsel. Dieser Regulator wurde beschädigt und wurde dadurch instabil, aber genau diese Instabilität könnte dazu beitragen, die Geheimnisse der fortgeschrittenen Manipulation von Nullpunktenergie zu entschlüsseln – was ihn zu einem ausgesprochen wertvollen Gegenstand macht.",
    "en": "A component used inside advanced Triglavian technology such as Extraction SubNodes to shape and direct zero-point energy, the inner workings of the Entropic Regulator continue to baffle the scientists of K-space. \r\n\r\nThis regulator has been damaged causing it to become unstable, but the nature of that instability could help to unlock the secrets of advanced zero-point energy manipulation - making this an extremely valuable item.",
    "es": "Un componente utilizado dentro de la tecnología triglaviana avanzada, como los subnodos de extracción para dar forma y dirigir la energía de punto cero, el funcionamiento interno del regulador entrópico continúa desconcertando a los científicos del espacio conocido.     Este regulador ha sufrido daños y se ha vuelto inestable, pero la naturaleza de esa inestabilidad podría ayudar a descubrir los secretos de la manipulación avanzada de energía de punto cero, lo que lo convierte en un objeto extremadamente valioso.",
    "fr": "Un composant utilisé par la technologie triglavian avancée, comme les subnodes d'extraction, pour façonner et diriger l'énergie du point zéro ; le fonctionnement interne du régulateur entropique continue à laisser perplexes les scientifiques de l'espace connu. Le régulateur a été endommagé et est devenu instable, mais la nature de cette instabilité pourrait permettre de dévoiler les secrets de la manipulation avancée d'énergie du point zéro, ce qui confère à cet objet une grande importance.",
    "ja": "抽出サブノードをはじめとする高度なトリグラビアン技術に使用される部品で、ゼロポイントエネルギーを形成および誘導する。エントロピックレギュレーター内部の仕組みは謎に包まれており、今なおK空間の科学者たちを悩ませ続けている。     このレギュレーターは破損しているために不安定化しているが、その不安定性からゼロポイントエネルギーを高度に操作するヒントが隠されている可能性があり、そのため極めて貴重な品として扱われる。",
    "ko": "추출 서브 노드 같은 첨단 트리글라비안 기술 분야에서 제로 포인트 에너지를 생성 및 제어하는 데 사용하는 부품입니다. 엔트로픽 조절기의 작동 원리는 뉴에덴의 과학자들도 전혀 밝혀내지 못했습니다.<br><br>이 조절기는 손상되어 불안정한 상태입니다. 다만 그 불안정한 성질을 잘 활용하면 제로 포인트 에너지를 조작하는 첨단 기술의 비밀을 밝혀낼 수 있을 것입니다. 덕분에 엄청난 가치를 지닙니다.",
    "ru": "Этот компонент используется в триглавской технике, которая значительно совершеннее нашей, — например, в малых узлах добычи. Регулятор энтропии необходим, чтобы стабилизировать и направлять энергию нулевой точки, однако ни одному учёному в освоенной части космоса пока не удалось полностью раскрыть принцип его работы. Из-за повреждений этот регулятор работает нестабильно, но он представляет огромную научную ценность: сама природа этой нестабильности может раскрыть нам тайны манипуляции энергией нулевой точки.",
    "zh": "作为在开采子节点等三神裔先进技术中用于塑造和引导零点能量的组件，熵能调节器的内部运作原理一直困扰着已知空间的科学家。这个调节器已经由于受到损害而变得不稳定，但这种不稳定的性质可能有助于解开操控高级零点能量的秘密，这件物品也因此变得极具价值。"
  },
  "groupID": 4575,
  "iconID": 21914,
  "marketGroupID": 2479,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Fluctuating Entropic Regulator",
    "en": "Fluctuating Entropic Regulator",
    "es": "Regulador entrópico fluctuante",
    "fr": "Régulateur entropique fluctuant",
    "ja": "フラクチュエーティング・エントロピック・レギュレーター",
    "ko": "변동성 엔트로픽 조정기",
    "ru": "Fluctuating Entropic Regulator",
    "zh": "波动熵能调节器"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}