{
  "basePrice": 200000.0,
  "description": {
    "de": "Dieses dichte und spröde Material wird aus kristallinem Isogen-10 gebildet und weist eine ähnliche molekulare Anordnung auf wie das als gittergebundenes Dekaisogen bekannte Produkt Triglavias. Im Gegensatz zur gittergebundenen Variante haben sich die Moleküle im unausgerichteten Dekaisogen verlagert, wodurch die Struktur instabil geworden ist. Es ist unklar, ob es sich hierbei um ein beim Prozess der Gitterbindung entstandenes Nebenprodukt oder eine fehlerbehaftete Version des Endprodukts handelt. In jedem Fall bietet es einen Einblick in den Prozess und ist damit wertvoll für alle, die den Geheimnissen der Triglavia-Technologie auf die Spur kommen wollen.",
    "en": "This dense and brittle material is formed from Crystalline Isogen-10 and has a molecular arrangement similar to the Triglavian product of that material known as Lattice Locked Dekaisogen. Unlike the Lattice Locked variant the molecules in Unaligned Dekaisogen have drifted and its structure has become unstable. \r\n\r\nWhether this is a byproduct of the lattice locking process, or a compromised version of the finished product is unclear. Either way, it provides an insight into the process making it valuable to those seeking to uncover the secrets of Triglavian tech.",
    "es": "Este material denso y frágil se forma a partir de isogen-10 cristalino y tiene una disposición molecular similar al producto triglaviano de ese material conocido como dekaisogen reticulado. A diferencia de la variante reticulada, las moléculas del dekaisogen no alineado se han desviado y su estructura se ha vuelto inestable.     No está claro si se trata de un subproducto del proceso de bloqueo reticular o una versión comprometida del producto terminado. De cualquier manera, proporciona una idea del proceso, lo que lo hace valioso para aquellos que buscan descubrir los secretos de la tecnología triglaviana.",
    "fr": "Ce matériau dense et friable est formé à partir d'isogène-10 cristallin et sa structure moléculaire est similaire au produit triglavian constitué du matériau connu sous le nom de déca-isogène en réseau cristallin. À la différence de la variante en réseau cristallin, les molécules du déca-isogène non aligné ont dérivé, rendant sa structure instable. On ignore s'il s'agit d'un sous-produit du processus de création du réseau cristallin ou si c'est une version compromise du produit fini. Dans tous les cas, il offre un aperçu du processus, ce qui le rend précieux pour tous ceux qui cherchent à percer les secrets de la technologie triglavian.",
    "ja": "結晶質アイソゲン10より形成された高密度かつ脆い物質。その分子構造は、格子状固定デカアイソゲンと呼ばれるトリグラビアンの生み出した素材に酷似しているが、非整列デカアイソゲンの分子が分離しているという点で格子状固定物質と異なり、構造自体が不安定化している。     これが格子状固定プロセスの副産物なのか、それとも生成時の最終形態に至らなかった状態の物なのかは不明瞭である。いずれにせよ、これは当該のプロセスを垣間見る上で重要な物質であり、トリグラビアンの技術の秘密を暴こうとする者にとっては非常に有用である。",
    "ko": "결정성 이소젠-10에서 형성되는 밀도가 높으며 동시에 불안정한 물질입니다. 분자 구조로 보면 트라이글라비안이 만드는 '격자 정렬식 데카이소젠'이라는 물질과 유사합니다. 비정렬식 데카이소젠 분자는 격자 정렬식 데카이소젠 분자와 달리 배열이 서서히 변화하며 구조가 불안정해집니다.<br><br>해당 현상이 격자 정렬 과정의 부산물로 발생하는지 아니면 최종 산물이 손상된 형태인지 밝혀지지 않았습니다. 그러나 비정렬식 데카이소젠은 붕괴 과정을 이해할 수 있는 좋은 연구 재료이기에 트리글라비안 기술의 비밀을 밝힐 만한 가치가 있는 물질로 여겨집니다.",
    "ru": "Этот плотный и хрупкий материал состоит из кристаллизованного изогена-10. Его молекулярная структура схожа с производным материалом триглавского происхождения, известным как декаизоген с решётчатой фиксацией. Неупорядоченный декаизоген отличается от разновидности изогена с решётчатой фиксацией тем, что его молекулы перемещаются, из-за чего его структура становится нестабильной. Никто не знает, имеем ли мы дело с побочным продуктом процесса решётчатой фиксации или же с неудачным конечным продуктом. В любом случае это настоящая находка для исследователей, которые стремятся раскрыть тайны триглавских технологий.",
    "zh": "这种易碎的厚质材料由晶体同位聚合体-10构成，其分子排列方式类似于三神裔生产的晶格锁定同位聚合体。与晶格锁定变种不同的是，无序同位聚合体中有分子发生了偏移，因此其结构变得不太稳定。这究竟是晶格锁定过程的副产品，还是成品的低配版，目前还不得而知。但无论如何，都能从中加深对这一过程的了解，这对于那些想要揭开三神裔科技奥秘的人来说十分可贵。"
  },
  "groupID": 4575,
  "iconID": 21894,
  "marketGroupID": 2479,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Unaligned Dekaisogen",
    "en": "Unaligned Dekaisogen",
    "es": "Dekaisogen no alineada",
    "fr": "Déca-isogène non-aligné",
    "ja": "非平行デカアイソゲン",
    "ko": "비정렬식 데카이소젠",
    "ru": "Unaligned Dekaisogen",
    "zh": "无序同位聚合体"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}