{
  "basePrice": 112500000.0,
  "capacity": 933.0,
  "description": {
    "de": "Gegen diese von den Behörden der Navy als „Basileus“ bezeichnete Variante eines Schlachtschiffs hat Ihr Schiff keine Chance. Die Drifter sind eine der größten und geheimnisvollsten Bedrohungen in New Eden. Ihre Macht übersteigt die eines Kapselpiloten bei Weitem.",
    "en": "A variant that has been dubbed “Basileus” by naval agencies, your vessel has no chance of withstanding this battleship’s attacks.\r\n\r\nOne of the greatest and most mysterious threats in New Eden, the Drifters wield a power beyond that of any capsuleer.",
    "es": "Una variante que ha sido apodada «Basileus» por las agencias navales; tu nave no tiene ninguna posibilidad de resistir los ataques de este acorazado.    Los drifters, una de las mayores y más misteriosas amenazas de Nuevo Edén, ejercen un poder superior al de cualquier capsulista.",
    "fr": "Une variante surnommée « Basileus » par les agences navales, votre vaisseau n'a aucune chance de résister aux attaques de ce cuirassé. La puissance des Drifters va au-delà de celle de n'importe quel capsulier, et ils représentent l'une des plus grandes et mystérieuses menaces de New Eden.",
    "ja": "耐えることなど到底不可能な攻撃力を持つ戦艦。各国の海軍当局からは「バジレウス」と呼称される派生型。    ニューエデンにおいて最も謎多く、最も強大な脅威の一角であるドリフターは、カプセラでは到底太刀打ちできない戦力を有する勢力である。",
    "ko": "해군에서 '바실레우스'라 부르는 헤비 어썰트 크루저입니다. 엄청난 파괴력으로 적을 섬멸할 수 있습니다.<br><br>드리프터는 뉴에덴에서 가장 강력하고 불가사의한 적으로 평가받습니다. 어떤 캡슐리어도 감당할 수 없는 힘을 보여줍니다.",
    "ru": "Этот линкор, который военные между собой называют Basileus, не оставит вашему кораблю ни единого шанса. Скитальцы — одна из самых таинственных и опасных групп Нового Эдема. Ни один капсулёр не сравнится с ними по мощи.",
    "zh": "被海军机构称为“巴赛勒斯”的衍生型舰船，你的舰船无法抵御这艘战列舰的攻击。作为新伊甸的一大神秘威胁，流浪者的力量远超任何克隆飞行员。"
  },
  "graphicID": 21049,
  "groupID": 4574,
  "mass": 63000000.0,
  "name": {
    "de": "Tyrannos Basileus",
    "en": "Tyrannos Basileus",
    "es": "Basileus Tyrannos",
    "fr": "Basileus Tyrannos",
    "ja": "ティラノス・バジレウス",
    "ko": "폭군 바실레우스",
    "ru": "Tyrannos Basileus",
    "zh": "专制者巴赛勒斯级"
  },
  "portionSize": 1,
  "published": false,
  "radius": 400.0,
  "sofFactionName": "drifter",
  "soundID": 20207,
  "volume": 495000.0
}