{
  "basePrice": 4500000.0,
  "capacity": 450.0,
  "description": {
    "de": "Nach Berichten, dass die Regierung der Föderation eine limitierte Auflage eines neuartigen schweren Angriffskreuzers in Auftrag gegeben hatte, der auf der <i>Adrestia</i> von Duvolle Labs basiert und als Preis für das Allianzturnier XIX der Unabhängigen Spielekommission im Jahr YC125 diente, hat der Vorstand von CreoDron einen Informationsfreiheitsantrag gestellt, der schnell eine überraschende Menge an Dokumenten hervorbrachte. Obwohl der Großteil vollständig geschwärzt wurde, lässt sich aus dem wenigen, was gewonnen werden kann, ableiten, dass das Design der <i>Cybele</i> auf einen YC120-Vertrag zurückgeht, der vom FIO für eine Reihe von gemeinsamen Operationen mit der Crux Special Tasks Group und der Ostrakon Agency im Rahmen des \"Project Trieste\" genehmigt wurde. Die Cybele wurde von einem provisorischen Team unter der Advanced Manifold Theory Unit von Duvolle entwickelt, unter der Leitung von Rias Luisauir, einem herausragenden Forschungsagenten und Ingenieur, und Dr. Jinneth Duvolle von Progressive Plasma, dem ursprünglichen Mitbegründer von Duvolle Labs. Mit einem nahezu unbegrenzten Budget ausgestattet, um eine Plattform für Orte zu entwerfen, an denen Verstärkungen unmöglich und eine Rückkehr unerlässlich wäre, nutzten die beiden Leiter diese einzigartige Gelegenheit, ihre revolutionärsten und kostspieligsten Theorien als Teil der Entwürfe in die Realität umzusetzen. Eine von Luisauir entwickelte Funktion mit umgekehrtem Ballast, basierend auf dem Prinzip der ultraschwachen, kraftkompensierten Massenphasenabstimmung des Mikrosprungantriebs, negiert den Massenzuwachs von Panzerplatten, indem mikroskopisch kleine erschöpfte Vakuumvolumen mit der Masse des Schiffes im Flug skaliert werden, während ein von Dr. Jinneth entworfenes Plasmakühlsystem die Betriebsschwelle von Hybridgeschütztürmen und Panzerungsreparatursystemen erhöht. In Kombination mit einer umfassenden Verbesserung der Kernfähigkeiten und Elektronik der Adrestia und der Integration von Subsystemen des schweren Angriffskreuzers ist die Cybele eine unbezahlbare Kraft, mit der man rechnen muss.",
    "en": "Following reports that the Federation government had commissioned a limited run of a novel heavy assault cruiser based on the <i>Adrestia</i> from Duvolle Labs as prizes for the Independent Gaming Commission's Alliance Tournament XIX in YC125, the CreoDron board leveled a freedom of information claim which quickly returned a surprising volume of documents. While the majority have been fully redacted, what little can be gleaned dates the design of the <i>Cybele</i> to a YC120 contract authorized by the FIO for a series of joint operations with Crux Special Tasks Group and the Ostrakon Agency classified under \"Project Trieste\".\r\n\r\nThe Cybele was developed by a provisional team under Duvolle's Advanced Manifold Theory Unit co-led by Rias Luisauir, prodigious R&D agent and engineer, and Progressive Plasma's Dr. Jinneth Duvolle, original co-founder of Duvolle Labs. Afforded a near-bottomless budget to design a platform suitable for locales where reinforcement would be impossible and return imperative, the two leads took full advantage of this unique opportunity to bring their most revolutionary and cost-prohibitive theories into reality as part of the designs.\r\n\r\nA reverse-ballast function devised by Luisauir, based on the micro jump drive's ultraweak force-compensated mass phase-tuning principle, negates armor plate mass gain by scaling microscale depleted vacuum volumes with the ship's mass in-flight, while a plasma cooling system designed by Dr. Jinneth boosts the operational threshold of hybrid turrets and armor repairers. Combined with an all-around upgrade to the Adrestia's core capabilities and electronics and the incorporation of heavy assault cruiser subsystems, the Cybele is a priceless force to be reckoned with.",
    "es": "Tras los informes que indicaban que el gobierno de la Federación había encargado una serie limitada de un novedoso crucero de asalto pesado basado en la <i>Adrestia</i> de Duvolle Labs como premio para el XIX Torneo de Alianzas de la Comisión de Juegos Independiente en 125 CY, la junta directiva de CreoDron presentó una solicitud de libertad de información para la que rápidamente se recibió un sorprendente volumen de documentos. Si bien la mayoría se han editado en su totalidad, lo poco que se puede deducir fecha el diseño de la <i>Cybele</i> en un contrato de 120 CY autorizado por la OIF para una serie de operaciones conjuntas con la Unidad Especial de Crux y la Agencia Ostrakon clasificadas bajo el «Proyecto Trieste».\r\n\r\nLa Cybele fue desarrollada por un equipo provisional dentro de la Unidad de Teoría Avanzada de Múltiples de Duvolle, codirigido por Rias Luisauir, prodigioso agente e ingeniero de I+D, y el Dr. Jinneth Duvolle de Progressive Plasma, cofundador original de Duvolle Labs. Con un presupuesto casi ilimitado para diseñar una plataforma adecuada para emplazamientos donde el refuerzo sería imposible y el retorno imperativo, los dos líderes aprovecharon al máximo esta oportunidad única para hacer realidad sus teorías más revolucionarias y de costes prohibitivos como parte de los diseños.\r\n\r\nUna función de lastre inverso ideada por Luisauir, basada en el principio de ajuste de fase de masa con compensación de fuerza ultradébil del motor de microsalto, niega la ganancia de masa de la placa de blindaje al ajustar los volúmenes de vacío agotados a microescala con la masa de la nave en vuelo, mientras que un sistema de enfriamiento de plasma diseñado por el Dr. Jinneth aumenta el umbral operativo de las torretas híbridas y los reparadores de blindaje. Combinado con una mejora integral de las capacidades centrales y la electrónica de la Adrestia y la incorporación de subsistemas de crucero de asalto pesado, la Cybele es una fuerza muy valiosa a tener en cuenta.",
    "fr": "Suite à des rapports indiquant que le gouvernement de la Fédération avait commandé une série limitée d'un nouveau croiseur d'assaut lourd basé sur l'<i>Adrestia</i> de Duvolle Labs en tant que prix pour le l'Alliance Tournament XIX de l'Independent Gaming Commissione, en 125 après CY, le conseil d'administration de CreoDron a déposé une demande de publication des données en vertu de la liberté d'information, qui a rapidement dévoilé un volume surprenant de documents. Bien que la majorité ait été entièrement censurée, le peu que l'on peut en déduire date la conception du <i>Cybele</i> à un contrat en 120 après CY, autorisé par le Bureau Fédéral du Renseignement (FIO) pour une série d'opérations conjointes avec le groupe opérationnel spéciale Crux et l'Agence Ostrakon, classifiées sous le nom de « Projet Trieste ». Le Cybele a été développé par une équipe provisoire de l'Unité de théories avancées polyvalentes de Duvolle, co-dirigée par Rias Luisauir, agent et ingénieur prodigieux de R&D, et le Dr. Jinneth Duvolle de Progressive Plasma, co-fondateur original de Duvolle Labs. Dotés d'un budget quasi-illimité pour concevoir une plate-forme adaptée aux environnements où l'envoi de renforts serait impossible et le retour impératif, les deux responsables ont pleinement profité de cette occasion unique pour concrétiser leurs théories les plus révolutionnaires et les plus coûteuses. Une fonction de ballast inversé conçue par Luisauir, basée sur le principe d'inversion de phase de la masse compensée par la force ultra-faible du micropropulseur interstellaire, permet d'annuler l'augmentation de la masse du revêtement de blindage en ajustant proportionnellement les volumes de vide microscopiques en fonction de la masse du vaisseau en vol, tandis qu'un système de refroidissement au plasma conçu par le Dr Jinneth augmente le seuil opérationnel des tourelles hybrides et des réparateurs de blindage. Combiné à une amélioration globale des capacités de base et de l'électronique de l'Adrestia et à l'intégration de sous-systèmes de croiseur d'assaut lourd, le Cybèle est une force inestimable à ne pas sous-estimer.",
    "ja": "YC125年にインディペンデントゲーミングコミッションが開催するアライアンス・トーナメントXIXの賞品として、連邦政府がデゥボレ研究所の<i>アドラステア</i>をもとにした新型強襲型巡洋艦の限定生産を委託したというニュースを受けてクレオドロンの役員会が情報公開請求を出すと、直ちに驚くほどの量の文書による回答があった。文書の大部分はいわゆる黒塗りされた状態だったものの、読み取れたわずかな情報によると<i>キュベレー</i>の設計は、YC120年に連邦情報局（FIO）が認可した、『プロジェクト・トリエステ』に含まれるクルックススペシャルタスクグループとオストラコンエージェンシーとの合同作戦に関する契約がもとになっている。\r\n\r\nデゥボレ研究所には、驚異的な研究者にしてエンジニアであるリアス・ルイザウアーと、デゥボレ研究所の共同創設者にして現在はプログレッシブ・プラズマに所属するジネス・デゥボレ博士が共同リーダーを務める高度多様体理論ユニットが存在し、同ユニット内の臨時チームによって開発されたのがキュベレーである。増援が望めないにも関わらず帰還を求められる状況に適したプラットフォームを考案するため湯水のように予算が投じられ、二人のリーダーはこの千載一遇の機会を存分に活用し、革新性とコストの両方がトップクラスの理論の数々を設計に取り込み実現した。\r\n\r\nルイザウアーが考案したリバースバラスト機能は、マイクロジャンプドライブの超弱力相殺質量位相同調原理がベースとなっており、航行中の艦船の質量による真空容積のわずかな減少を調整することで、アーマープレートを装着した際の質量増加を打ち消すことができる。一方でジネス博士が設計したプラズマ冷却システムは、ハイブリッドタレットとアーマーリペアラの動作閾値を改善できる。これらを全面的にアップグレードしたアドラステアの基礎性能と電子機器、そして強襲型巡洋艦のサブシステムと組み合わせることで、キュベレーは計り知れない価値を持つ戦力となっている。",
    "ko": "갈란테 연방 정부가 듀볼레 연구소에 특별한 함선을 주문했다는 소식이 전해졌습니다. <i>아드레스티아</i> 선체를 기반으로 개조한 신형 어썰트 크루저로, 독립게임위원회가 개최하는 YC 125년 얼라이언스 토너먼트 XIX의 우승 상품으로 지급된다고 합니다. 크레오드론은 이 정보를 입수하고 정부에 정보 공개 청원을 제출했고 얼마 지나지 않아 방대한 양의 문서를 전달받았습니다. 대부분의 문서 내용이 검열됐으나 확인 가능한 정보를 취합한 결과 '트리에스테'라는 극비 프로젝트의 존재가 확인됐습니다. YC 120년 FIO가 계약을 승인한 프로젝트로 크룩스 특무그룹과 오스트라콘 에이전시가 협력해 <i>사이벨</i> 함선을 설계하는 프로젝트였습니다.<br><br>듀볼레 연구소의 다기관 응용과학 부서는 엔지니어링 R&D 분야에서 천재적인 재능을 보인 리아스 루이소이어와 프로그레시브 플라즈마의 대표이자 듀볼레 연구소의 공동 창립자인 지네스 듀볼레 박사가 합동으로 이끌고 있습니다. 사이벨 함선은 해당 부서 내의 신설 팀에서 설계했습니다. 사이벨 설계의 주요 목표는 아군의 보급이 어려운 지역에서 생환을 보장할 수 있는 함선의 설계였습니다. 거의 무제한에 가까운 막대한 자본이 투입되었고 이에 힘입어 루이소이어와 지네스 박사는 상식을 벗어날 정도로 혁신적이며 비현실적으로 막대한 자원이 필요한 이론을 설계에 반영해 구현했습니다.<br><br>루이소이어가 마이크로 점프 드라이브의 초약성 물리력에 따른 질량 위상보정 원리를 바탕으로 고안한 역방향 밸러스트 기능이 탑재됐습니다. 덕분에 사이벨은 항해 중 선체에 발생한 초미세 진공 공간의 부피로 인한 질량 변화를 조정하여 함선 장갑판의 질량 변화를 상쇄할 수 있습니다. 또한 지네스 박사가 고안한 플라즈마 냉각 시스템으로 하이브리드 터렛과 장갑 수리장치의 최대 성능을 끌어올렸습니다. 아드레스티아의 핵심 기능과 전자 장비를 개선했고 어썰트 크루저의 서브시스템을 그대로 탑재해 막대한 기술력이 집약된 걸작이라 평해집니다.",
    "ru": "После сообщений о том, что правительство Федерации договорилось с «Лабораторией Дюволь» о выпуске небольшой партии новых тяжёлых ударных крейсеров на основе судов типа <i>Adrestia</i>, которые будут переданы Независимому турнирному комитету и войдут в призовой фонд XIX Турнира альянсов в 125 году от ю. с., начальство компании «КреоДрон» выдвинуло требование о свободе информации, и в общем доступе оказалась внушительная пачка документов. Львиная доля этих документов, впрочем, была основательно подчищена, однако всё же удалось установить, что разработка корпусов модели <i>Cybele</i> началась в 120 году от ю. с.: Федеральная разведслужба заключила контракт на производство судов, предназначенных для проведения совместных операций «Спецгруппы созвездия Crux» и «Агентства „Остракон”» в рамках проекта «Триест». Создание Cybele было поручено учёным из отделения передовой теории многообразий «Лаборатории Дюволь», а возглавили эту временную команду выдающийся инженер и исследователь Риас Луисоир и доктор Джиннет Дюволь, одна из основательниц вышеупомянутой корпорации и учредительница компании «Передовая плазма». Получив в своё распоряжение практически неограниченный бюджет на конструирование судна, предназначенного для ситуаций, когда вызов подкрепления невозможен, а отступление становится острой необходимостью, два руководителя бросились воплощать в жизнь свои самые смелые и дорогостоящие теории. Изобретённая Луисоиром технология обратного балласта для гипердвигателя, основанная на принципе фазовой настройки сверхслабой силовой компенсации масс, сводит на нет прирост массы бронеплит за счёт уравнивания общего объёма частиц вакуума с массой корабля в полёте, а система плазменного охлаждения от доктора Джиннет значительно улучшает пороговый показатель функционирования гибридных турелей и установок ремонта брони. Помимо этого, учёные обновили всю электронику Adrestia, модернизировали ключевые характеристики изначальной конструкции и снабдили её подсистемами тяжёлого ударного крейсера. Всё это делает Cybele по-настоящему мощным судном, с которым определённо стоит считаться.",
    "zh": "有报道称，作为YC125年独立竞技委员会举办的第十九届联盟锦标赛的奖品，联邦政府曾委托度沃勒实验室对一艘以<i>复仇女神级</i>为基础的新型重型突击巡洋舰进行有限的原型测试，随后西顿工业董事会提交了一份信息批露自由的申请，并很快收到了海量的文件。虽然大部分信息都已被完全删减过，但少数能收集到的信息还是可以确定<i>西布勒级</i>的设计工作可以追溯到一份YC120年由FIO授权的合同，其中涉及库拉克斯特别行动队与奥斯机构进行的一系列被定密为“特里亚斯特计划”的联合行动。西布勒级是由度沃勒的高级管道理论研究团队下属的一支临时研发小组研发的，该小组由卓越的研发代理人与工程师里亚斯·路易索尔和度沃勒实验室的原始联合创始人，现就职于进取等离子集团的金内斯·度沃勒博士，两人共同领导。为了设计一款适用于无法获得增援、必须独立完成任务并返回的舰体平台，两位负责人获得了花不完的预算，就用这次难得的机会，将他们最具革命性且成本高昂的理论融入设计方案。路易索尔根据微型跳跃引擎的超弱力补偿质量相位调谐原理设计了一种反向压载功能，用舰船飞行时质量缩放微尺度耗尽真空体积，从而抵消了装甲板的质量增益。而金内斯博士设计了一款等离子冷却系统，提高了混合炮塔和装甲维修器的操作阈值。西布勒级升级了复仇女神级的核心电子系统并融入了重型突击巡洋舰的子系统，是一艘不可忽视且珍贵的舰船。"
  },
  "factionID": 500004,
  "graphicID": 26516,
  "groupID": 358,
  "marketGroupID": 1621,
  "mass": 11100000.0,
  "masteries": {
    "0": [
      96,
      99,
      68,
      165,
      140,
      150,
      89,
      94
    ],
    "1": [
      96,
      99,
      68,
      165,
      140,
      150,
      89,
      94
    ],
    "2": [
      96,
      99,
      68,
      165,
      140,
      150,
      89,
      94
    ],
    "3": [
      96,
      99,
      68,
      165,
      140,
      150,
      89,
      94
    ],
    "4": [
      96,
      99,
      68,
      165,
      140,
      117,
      150,
      89,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Cybele",
    "en": "Cybele",
    "es": "Cybele",
    "fr": "Cybele",
    "ja": "キュベレー",
    "ko": "사이벨",
    "ru": "Cybele",
    "zh": "西布勒级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 149.0,
  "sofFactionName": "tournament-xix",
  "sofMaterialSetID": 3247,
  "soundID": 20074,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:47254>Angriffsschadensregulierer</a> ausrüsten",
          "en": "Can fit <a href=showinfo:47254>Assault Damage Controls</a>",
          "es": "Es posible equipar <a href=showinfo:47254>controles de daños por asalto</a>.",
          "fr": "Peut être équipé des <a href=showinfo:47254>contrôles des dégâts d'assaut</a>",
          "ja": "<a href=showinfo:47254>アサルトダメージ制御</a>を装備可能",
          "ko": "<a href=showinfo:47254>어썰트 데미지 컨트롤</a> 장착가능",
          "ru": "Позволяет установить <a href=showinfo:47254>ударные модули боевой живучести</a>",
          "zh": "可以装配<a href=showinfo:47254>突击型损伤控制</a>装备"
        },
        "importance": 3
      },
      {
        "bonus": 30.0,
        "bonusText": {
          "de": "Bonus auf die maximale Geschwindigkeit des Schiffs",
          "en": "bonus to ship max velocity",
          "es": "de bonificación a la velocidad máxima de la nave.",
          "fr": "bonus à la vitesse maximale du vaisseau",
          "ja": "艦船の最高速度が上昇",
          "ko": "최대 속도 증가",
          "ru": "бонус к максимальной скорости корабля",
          "zh": "舰船最大速度加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Reduktion des Masseabzugs von <a href=showinfo:3394>Panzerplatten</a>",
          "en": "reduction in <a href=showinfo:3394>Armor Plate</a> mass penalty",
          "es": "de reducción de la penalización de masa de la <a href=showinfo:3394>placa de blindaje</a>.",
          "fr": "de réduction à la pénalité de masse du <a href=showinfo:3394>revêtement de blindage</a>",
          "ja": "<a href=showinfo:3394>アーマープレート</a>の質量ペナルティが減少",
          "ko": "<a href=showinfo:3394>장갑 플레이트</a> 질량 페널티 감소",
          "ru": "снижение штрафа за массу для <a href=showinfo:3394>бронеплит</a>",
          "zh": "<a href=showinfo:3394>附甲板</a>质量惩罚降低"
        },
        "importance": 2,
        "unitID": 105
      }
    ],
    "types": {
      "3332": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Reparaturmenge von <a href=showinfo:3393>Panzerungsreparatursystemen</a>",
            "en": "bonus to <a href=showinfo:3393>Armor Repairer</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:3393>reparadores de blindaje</a>.",
            "fr": "de bonus à la capacité réparatrice du <a href=showinfo:3393>réparateur de blindage</a>",
            "ja": "<a href=showinfo:3393>アーマーリペアラ</a>の回復量増加",
            "ko": "<a href=showinfo:3393>장갑수리 장치</a> 수리량 증가",
            "ru": "бонус к эффективности <a href=showinfo:3393>установки ремонта брони</a>",
            "zh": "<a href=showinfo:3393>装甲维修器</a>维修量加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3304>mittleren Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
            "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 피해량 증가",
            "ru": "бонус к урону <a href=showinfo:3304>средних гибридных орудий</a>",
            "zh": "<a href=showinfo:3304>中型混合炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 25.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite von <a href=showinfo:447>Warpunterbrechern</a> und <a href=showinfo:3242>Warpstörern</a>",
            "en": "bonus to <a href=showinfo:447>Warp Scrambler</a> and <a href=showinfo:3242>Warp Disruptor</a> optimal range",
            "es": "de bonificación al alcance óptimo del <a href=showinfo:447>distorsionador de warp</a> y el <a href=showinfo:3242>disruptor de warp</a>.",
            "fr": "de bonus à la portée optimale des <a href=showinfo:447>inhibiteurs de warp</a> et <a href=showinfo:3242>perturbateurs de warp</a>",
            "ja": "<a href=showinfo:447>ワープスクランブラー</a>と<a href=showinfo:3242>ワープ妨害器</a>の最適射程距離が上昇",
            "ko": "<a href=showinfo:447>워프 스크램블러</a> 및 <a href=showinfo:3242>워프 디스럽터</a> 최적사거리 증가",
            "ru": "бонус к оптимальной дальности <a href=showinfo:447>варп-глушителей</a> и <a href=showinfo:3242>варп-подавителей</a>",
            "zh": "<a href=showinfo:447>跃迁扰频器</a>和<a href=showinfo:3242>跃迁扰断器</a>有效距离加成"
          },
          "importance": 3,
          "unitID": 105
        }
      ],
      "16591": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:3304>mittleren Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
            "fr": "de bonus à la vitesse de poursuite des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
            "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>の追跡速度が上昇",
            "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 트래킹 속도 증가",
            "ru": "бонус к скорости наведения <a href=showinfo:3304>средних гибридных орудий</a>",
            "zh": "<a href=showinfo:3304>中型混合炮台</a>跟踪速度加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3304>mittleren Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> falloff",
            "es": "de bonificación al alcance efectivo de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
            "fr": "de bonus de distance de perte des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
            "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>の精度低下範囲にボーナス",
            "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 유효사거리 증가",
            "ru": "бонус к остаточной дальности <a href=showinfo:3304>средних гибридных орудий</a>",
            "zh": "<a href=showinfo:3304>中型混合炮台</a>失准范围加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 112000.0
}