{
  "description": {
    "de": "Die Hauptstruktur und das Herzstück eines Klans der Minmatar. In diesem Gemeinschaftsraum kommt der Klan zusammen, hält Versammlungen ab, arbeitet, spielt, teilt Geschichten und erzieht die Kinder. Der hier beheimatete Klan hat die Struktur in den Farben der Ashes of Turnur bemalt, um seiner Sympathie gegenüber dieser neuen Rebellengruppierung Ausdruck zu verleihen.",
    "en": "The primary structure and heart of a Minmatar clan holding. It is a common space where the clan comes together to hold clan assemblies, work, play, share their history, and educate their children.\r\n\r\nThe clan that makes their home here and have painted this structure in the colors of the Ashes of Turnur in sympathy with this new rebellious group.",
    "es": "La estructura principal y el corazón de una propiedad de clan minmatariana. Es un espacio común donde el clan se reúne para celebrar asambleas de clan, trabajar, jugar, compartir sus historias y educar a sus hijos.    El clan que vive aquí ha pintado esta estructura con los colores de los Ashes of Turnur en solidaridad con este nuevo grupo rebelde.",
    "fr": "La structure principale et le cœur d'une installation de clan minmatar. C'est un espace commun où les membres du clan se rejoignent et organisent des assemblées, travaillent, jouent, partagent leur histoire et éduquent leurs enfants. Le clan en a fait sa demeure et ses membres ont peint cette structure aux couleurs des Ashes de Turnur pour afficher leur soutien à ce nouveau groupe de rebelles.",
    "ja": "ミンマター氏族の所有領域における中心となる主要なストラクチャ。一族で集まり、話し合い、働き、遊び、歴史を共有し、子供たちに教育を与えるための共有スペースとして使われる。    ここに住んでいる一族は、ターナーの灰塵への共感からストラクチャをかの新興反乱グループの色に塗っている。",
    "ko": "민마타 부족 거점의 주요 구조물이자 심장부입니다. 이 곳은 부족들이 모여 집회를 열고, 업무를 처리하고, 놀이를 즐기고, 역사를 공유하고, 아이를 교육합니다.<br><br>이곳을 거주지로 삼은 부족은 구조물의 외관을 새로 꾸몄습니다. 새로 나타난 반란 세력인 투르누르의 재에 동질감을 느꼈기 때문입니다.",
    "ru": "Это сооружение — сердце владений минматарского клана. Здесь члены клана собираются для совместной работы и отдыха, а также обсуждают своё историческое прошлое и обучают детей. Сооружение раскрашено в цвета «Пепла Турнура». Клан, который тут обосновался, явно симпатизирует этой группе мятежников.",
    "zh": "米玛塔尔氏族基地的主要建筑和核心。这里是氏族聚集的公共空间，具备举行氏族集会、工作、娱乐、分享氏族历史以及教育后代的功能。在这里安家的氏族将这座建筑涂上了图尔鲁尔灰烬舰船的颜色，以表达对这个新兴反抗组织的支持。"
  },
  "graphicID": 26135,
  "groupID": 226,
  "name": {
    "de": "Ashes Sympathizer's Clan Commons",
    "en": "Ashes Sympathizer's Clan Commons",
    "es": "Sala del clan de simpatizantes de los Ashes",
    "fr": "Relais de clan de sympathisant des Ashes",
    "ja": "灰塵支持者の一族の公有地",
    "ko": "투르누르의 재 동조자의 부족 집회소",
    "ru": "Ashes Sympathizer's Clan Commons",
    "zh": "灰烬舰船支持者的氏族公地"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 22000.0,
  "sofFactionName": "ashesofturnur"
}