{
  "capacity": 235.0,
  "description": {
    "de": "Eine Griffin-Fregatte, die mit ECM ausgestattet wurde und zum Blockieren jeglicher Angriffe eingesetzt wird. UCF-Kollaborateure haben dieses Schiff vermutlich in einer staatlichen Anlage mit dem Ziel hergestellt, es gegen genau die Streitkräfte einzusetzen, für die es eigentlich vorgesehen war.",
    "en": "A Griffin frigate fitted with ECM and responsible for blocking any incoming aggression.\r\n\r\nUCF collaborators likely manufactured this vessel in a State run facility with the expressed purpose of turning it against the same forces it was supposedly intended for.",
    "es": "Una fragata Griffin equipada con ECM y responsable de bloquear cualquier posible agresión.\r\n\r\nLos colaboradores de los CLU probablemente fabricaron esta nave en una instalación gestionada por el Estado con el propósito expreso de volverla contra las mismas fuerzas para las que supuestamente estaba destinada.",
    "fr": "Une frégate Griffin équipée de modules CME et chargée de bloquer toute agression entrante. Des collaborateurs de l'UCL ont probablement construit ce vaisseau dans une usine de l'État dans le but avoué de le retourner contre les forces auxquelles il était destiné.",
    "ja": "ECMモジュールを装備し、あらゆる敵対行為を阻止する任務を負ったグリフィン級フリゲート。\r\n\r\nこの艦船には仮想敵とされる勢力が存在すると言われているが、UCFの協力者は、同じ勢力に向けて使用するという明確な意図をもってこの艦船を連合の施設で製造したと思われる。",
    "ko": "ECM을 운용해 적의 공격을 선제적으로 차단하는 그리핀 프리깃입니다.<br><br>설계 목표는 연합의 적을 섬멸하는 것이었지만, UCF 앞잡이들이 되레 연합을 무너뜨리려는 목적으로 연합 시설을 이용해 건조한 것으로 보입니다.",
    "ru": "Этот фрегат типа Griffin оснащён модулем для применения МЭП и может предотвратить любую вражескую атаку. Судя по всему, пособники ОБС построили этот корабль на предприятии Государства и собираются использовать его против тех, кому он предназначался.",
    "zh": "一艘狮鹫级护卫舰，配备ECM，负责阻挡任何来犯之敌。这艘舰船很有可能是UCF的同伙为了对抗敌方势力，特意在合众国运营的设施中制造的。"
  },
  "graphicID": 26098,
  "groupID": 4569,
  "mass": 1064000.0,
  "name": {
    "de": "Boycotter Griffin",
    "en": "Boycotter Griffin",
    "es": "Boycotter Griffin",
    "fr": "Griffin boycotteur",
    "ja": "ボイコット・グリフィン",
    "ko": "차단의 그리핀",
    "ru": "Boycotter Griffin",
    "zh": "抵制者狮鹫级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 39.0,
  "sofFactionName": "ucf",
  "soundID": 20070,
  "volume": 28100.0
}