{
  "capacity": 235.0,
  "description": {
    "de": "Ein Dragoon-Zerstörer, der über ECM-Fähigkeiten verfügt, um in Krisenzeiten die Feinde der Blood Raiders blind zu machen. Die Besatzung dieses Schiffs praktiziert nicht nur die Aderlassrituale von Sani Sabik, sondern auch die Lehren von Omir Sarikusa und glaubt, dass kein Sakrament wertvoller ist als das Blut eines Klons.",
    "en": "A Dragoon Destroyer with ECM capabilities deployed to blind the enemies of the Blood Raiders in times of crisis.\r\n\r\nThose aboard this ship are dedicated followers not only of the blood-letting rituals of Sani Sabik but the teachings of Omir Sarikusa, believing that no sacrament is more valuable than the blood of a clone.",
    "es": "A Dragoon Destroyer with ECM capabilities deployed to blind the enemies of the Blood Raiders in times of crisis.\r\n\r\nThose aboard this ship are dedicated followers not only of the blood-letting rituals of Sani Sabik but the teachings of Omir Sarikusa, believing that no sacrament is more valuable than the blood of a clone.",
    "fr": "Un destroyer Dragoon avec des capacités de CME, déployable pour aveugler les ennemis des Blood Raiders quand les choses se corsent. Les membres de l'équipage de ce vaisseau sont de fervents adeptes des rituels de saignée sani sabik, mais également des enseignements d'Omir Sarikusa, qui estime qu'il n'y a pas de sacrement plus précieux que le sang d'un clone.",
    "ja": "危機的状況において、ブラッドレイダーズの敵の照準能力を奪うECMを放つことができるドラグーン級駆逐艦。\r\n\r\nこの船に乗り込んでいる信心深い搭乗員は、サニサビクの血抜きの儀式だけでなく、「クローンの血以上に尊きものは無し」とするオミール・サリクサの教えをも実践している。",
    "ko": "ECM을 운용해 블러드 레이더의 적에게 핏빛 혼란을 선사하는 드라군 디스트로이어입니다.<br><br>이 함선의 승무원들은 사니 사비크의 사혈 의식뿐만 아니라 오미르 사리쿠사의 가르침도 열렬히 추종합니다. 이들은 클론의 피야말로 가장 성스러운 제물이라고 여기고 있습니다.",
    "ru": "Этот эсминец типа Dragoon оснащён модулем для применения МЭП и мешает врагам «Охотников за кровью» наводить орудия на их корабли в критические моменты боя. Люди на борту этого корабля — не только сторонники кровавых ритуалов Сани Сабика, но и последователи учений Омира Сарикусы. Они верят, что для причастия нет ничего лучше крови клонов.",
    "zh": "一艘龙骑兵级驱逐舰，配备ECM，能够在危急时刻使血袭者的敌人失明。这艘舰船上的人们不仅信奉萨萨比克的放血仪式，还信奉奥玛·萨利库萨的教义，他们坚信没有什么能比克隆体的血液更具价值。"
  },
  "graphicID": 26110,
  "groupID": 4570,
  "mass": 1700000.0,
  "name": {
    "de": "Hyphema Dragoon",
    "en": "Hyphema Dragoon",
    "es": "Hyphema Dragoon",
    "fr": "Dragoon Hyphema",
    "ja": "ハイフィマ・ドラグーン",
    "ko": "혈루의 드라군",
    "ru": "Hyphema Dragoon",
    "zh": "希菲玛龙骑兵级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "bloodraider",
  "soundID": 20063,
  "volume": 28600.0
}