{
  "capacity": 235.0,
  "description": {
    "de": "Eine Medusa-Fregatte, die über ECM-Fähigkeiten verfügt, um diejenigen zu verwirren, die das Cartel herausfordern. Die Besatzung dieses Schiffs ist diszipliniert, loyal und stolz darauf, für das führende Verbrechersyndikat von New Eden zu fliegen.",
    "en": "A Medusa frigate with ECM capabilities, sent to confound those who would challenge the cartel.\r\n\r\nDisciplined and loyal, the crew of this ship are proud to be flying for New Eden's premier organized crime syndicate.",
    "es": "A Medusa frigate with ECM capabilities, sent to confound those who would challenge the cartel.\r\n\r\nDisciplined and loyal, the crew of this ship are proud to be flying for New Eden's premier organized crime syndicate.",
    "fr": "Une frégate Medusa avec des capacités CME, envoyée pour contrer ceux qui voudraient défier le cartel. L'équipage de ce vaisseau est discipliné et loyal, et ses membres sont fiers de piloter pour le premier syndicat du crime organisé de New Eden.",
    "ja": "カルテルに楯突くあらゆる者に混乱をもたらすべく送り込まれた、ECM能力を備えたメドゥーサ級フリゲート。\r\n\r\n規律と忠誠心を持つこの艦の搭乗員は、ニューエデンでも最悪の組織的犯罪シンジケートのために宇宙を飛んでいることに誇りを持っている。",
    "ko": "카르텔에 도전하는 자들을 ECM으로 농락하는 메두사 프리깃입니다.<br><br>이 함선의 선원들은 절도 있고 충성스러우며 뉴에덴 최고의 범죄 조직을 위해 활동하는 것을 자랑스럽게 여깁니다.",
    "ru": "Этот фрегат типа Medusa оборудован модулем для применения МЭП и мешает врагам картеля эффективно вести бой, сбивая с толку электронику их кораблей. Верная и сплочённая команда этого корабля гордится тем, что является частью самого большого преступного синдиката в Новом Эдеме.",
    "zh": "一艘美杜莎级护卫舰，配备ECM，任务是阻挠那些想挑战企业联合体的人。这艘舰船的船员纪律严明、忠心耿耿，能够为新伊甸首屈一指的有组织犯罪集团效力，他们深感自豪。"
  },
  "graphicID": 26115,
  "groupID": 4570,
  "mass": 1700000.0,
  "name": {
    "de": "Deceiver Talwar",
    "en": "Deceiver Talwar",
    "es": "Deceiver Talwar",
    "fr": "Talwar trompeur",
    "ja": "デシーバー・タルワー",
    "ko": "기만의 탈와르",
    "ru": "Deceiver Talwar",
    "zh": "欺诈者弯刀级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 150.0,
  "sofFactionName": "angelbase",
  "soundID": 20078,
  "volume": 28600.0
}