{
  "description": {
    "de": "Dieses antike Jovian-Sprungtor ist eines von mehreren, die im seltsamen und gefährlichen Zarzakh-System gefunden werden. Die Sprungtore in Zarzakh verbinden es mit Systemen weit über New Eden hinaus und deuten darauf hin, dass dies ein zentraler Außenposten in einem antiken Jovian-Transportnetzwerk war.",
    "en": "This ancient Jovian stargate is one of several that are found in the strange and hazardous Zarzakh system. \r\n\r\nThe stargates in Zarzakh connect it to systems far across New Eden and indicate this was a key outpost in an ancient Jovian transport network.",
    "es": "Este antiguo portal estelar joviano es uno de los varios que se encuentran en el extraño y peligroso sistema Zarzakh. \r\n\r\nLos portales estelares de Zarzakh lo conectan con sistemas a lo largo de Nuevo Edén e indican que este era un puesto avanzado clave en una antigua red de transporte joviana.",
    "fr": "Cet ancien portail stellaire jove est l'un des nombreux autres que l'on trouve dans le système étrange et périlleux de Zarzakh. Les portails stellaires à Zarzakh le relient à des systèmes lointains à travers New Eden et indiquent qu'il s'agissait d'un avant-poste crucial dans un ancien réseau de transport jove.",
    "ja": "この古代ジョビ人のスターゲートは、奇妙で危険なザルザクシステムで発見されたうちの一つである。 \r\n\r\nザルザクのスターゲートはニューエデン各地にある遠方のシステムに繋がっており、古代ジョビ人の輸送ネットワークにとって重要なアウトポストだったと思われる。",
    "ko": "극한의 환경을 지닌 자르자크 성계에서 발견된 고대 조브 스타게이트 중 하나입니다.<br><br>자르자크의 스타게이트들은 뉴에덴 각지의 다른 성계와 연결되어 있습니다. 따라서 자르자크 성계가 고대 조브 운송망의 핵심 전초기지 역할을 했다고 추측할 수 있습니다.",
    "ru": "Эти древние звёздные врата джовиан — одни из нескольких врат, найденных в таинственной и полной опасностей системе Zarzakh. Такие врата связывают Zarzakh с другими системами Нового Эдема. Это позволяет предположить, что давным-давно тут располагался ключевой форпост джовианской транспортной инфраструктуры.",
    "zh": "这座古老的朱庇特星门是少数几个在奇异而危险的扎尔扎克星系发现的星门之一。扎尔扎克的星门将它与远在新伊甸各处的星系连接起来，这表明它是古代朱庇特运输网络中的关键哨站。"
  },
  "graphicID": 26197,
  "groupID": 10,
  "mass": 100000000000.0,
  "name": {
    "de": "Stargate (Jovian Zarzakh)",
    "en": "Stargate (Jovian Zarzakh)",
    "es": "Portal estelar (Zarzakh joviano)",
    "fr": "Portail stellaire (Zarzakh jove)",
    "ja": "スターゲート（ジョビ製、ザルザク）",
    "ko": "스타게이트 (조브 자르자크)",
    "ru": "Stargate (Jovian Zarzakh)",
    "zh": "星门（朱庇特扎尔扎克）"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 16,
  "radius": 34000.0,
  "sofFactionName": "jovebase",
  "volume": 10000000.0
}