{
  "description": {
    "de": "In verschlüsselten Übertragungen, nur als geflüsterte Parole über Stachelzäune hinweg, oder als Ruf auf den Straßen, waren es nur zwei Worte, die sich im Jahr BYC20 in ganz Heimatar verbreiteten und die Minmatar-Rebellion begannen: „Erhebt euch.“ Dieser Booster, der zu Ehren dieses großartigen Tages entwickelt wurde, erhöht nach Einlösung die Geschwindigkeit, mit der Skills trainiert werden. <b>Bonus: +6 auf alle Lernattribute</b> <b>Grunddauer: 2 Tage</b>",
    "en": "Encrypted in broadcasts, whispered through barbed wire, shouted in the streets, in BYC20 a single word traveled across Heimatar and began the Minmatar rebellion, “Rise”.\r\n\r\nThis booster, designed in honor of that great day will, once redeemed by a capsuleer, increase the rate at which they train skills for its duration.\r\n<b>Bonus: +6 to all learning attributes</b>\r\n<b>Base Duration: 2 days</b>",
    "es": "En el año 20 a. CY, una única palabra recorrió todo Heimatar encriptada en distintas transmisiones, susurrada a través de las alambradas y gritada en las calles; una palabra que dio inicio a la rebelión minmatariana: «Alzaos».\r\n\r\nEn honor de ese gran día, se diseñó este potenciador que aumenta el ritmo al que desarrolla habilidades el capsulista que lo canjea hasta que se extingue.\r\n<b>Bonificación: +6 a todos los atributos de aprendizaje</b>\r\n<b>Duración base: 2 días</b>",
    "fr": "Diffusé dans des messages chiffrés, murmuré à travers des barbelés, crié dans les rues, en 20 av. CY, un seul mot parcourut Heimatar et déclencha la rébellion minmatar : « Soulèvement ». Conçu en l'honneur de ce grand jour, ce booster augmentera la vitesse d'apprentissage des compétences des capsuliers depuis son activation jusqu'à sa date d'expiration. <b>Bonus : +6 à tous les attributs d'apprentissage</b> <b>Durée de base : 2 jours</b>",
    "ja": "BYC20年、暗号化放送で、有刺鉄線越しの囁きで、通りであがった叫び声で、『立ち上がれ』というただ一言がヘイマター中を駆け巡り、そしてミンマター蜂起が始まった。\r\n\r\n偉大なる蜂起の日を記念して作成されたこのブースターは、有効期間中、引き換えたカプセラのスキルトレーニング速度を上昇させる。\r\n<b>ボーナス：全学習属性に+6</b>\r\n<b>基本持続時間：2日</b>",
    "ko": "BYC 20년, 헤이마타에 어떠한 외침이 울려 퍼졌습니다. 암호화된 방송을 통해서, 삼엄한 철조망을 넘나드는 입소문을 통해서, 거리에 울려 퍼지는 고함소리를 통해서 모두에게 전달된 단 한 마디였습니다. \"봉기하라!\" 그렇게 민마타의 대항쟁이 시작되었습니다.\r\n\r\n위대한 대항쟁을 기념해 제작된 부스터입니다. 지속 시간 동안 캡슐리어의 스킬 훈련 속도가 빨라집니다.\r\n<b>보너스 효과: 훈련 능력치 +6 증가</b>\r\n<b>기본 지속 기간: 2일</b>",
    "ru": "«Восстаньте». Это слово зашифровывали в трансляциях. Его нашёптывали сквозь колючую проволоку, выкрикивали на улицах… В 20 г. до ю. с. оно ураганом пронеслось по сектору Heimatar и положило начало великому минматарскому бунту. Этот стимулятор посвящен тому знаменательному событию. В период его действия скорость освоения навыков повышается. <b>Бонус: +6 ко всем учебным характеристикам</b> <b>Базовая длительность: 2 дня</b>",
    "zh": "在BYC20年，有一个词传遍了西玛特尔，拉开了米玛塔尔起义的序幕。无论是广播中流传的密语，还是铁丝网边萦绕的低语和街头巷尾的大声疾呼，无一不是在说着“崛起”。之所以会设计这款增效剂，正是为了向那段伟大时光的坚定意志致敬。克隆飞行员兑换这款增效剂后，就能够在有效时间内提高技能的训练速度。<b>加成：所有属性+6</b> <b>基础持续时间：2天</b>"
  },
  "groupID": 303,
  "iconID": 10144,
  "metaGroupID": 19,
  "name": {
    "de": "Heimatar Rise Accelerator",
    "en": "Heimatar Rise Accelerator",
    "es": "Acelerador de Alzamiento de Heimatar",
    "fr": "Accélérateur Soulèvement de Heimatar",
    "ja": "ヘイマター蜂起アクセラレーター",
    "ko": "헤이마타 봉기 가속기",
    "ru": "Heimatar Rise Accelerator",
    "zh": "西玛特尔崛起加速器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}