{
  "basePrice": 350000.0,
  "description": {
    "de": "Ein Schlüssel zur Freischaltung verschlüsselter Daten, der von der Föderation der Gallente hergestellt wurde. Obwohl dieser Schlüssel zur einmaligen Verwendung gedacht ist, könnte seine Sequenzierung dem Caldari-Aufklärungsnetzwerk Hinweise darauf geben, wie weitere Schlüssel hergestellt werden können.",
    "en": "A key generated by the Gallente Federation for unlocking encrypted data.\r\n\r\nThough this key is single-use, its sequencing may provide Caldari intelligence with clues as to how further keys can be generated.",
    "es": "Una clave generada por la Federación Gallente para desbloquear datos cifrados.\r\n\r\nAunque esta clave es de un solo uso, su secuencia puede proporcionar pistas a la inteligencia caldari sobre cómo generar más claves.",
    "fr": "Une clé générée par la Fédération gallente pour déverrouiller des données chiffrées. Bien que cette clé soit à usage unique, son séquençage pourrait fournir des indices aux renseignements caldari sur la manière de générer d'autres clés.",
    "ja": "暗号化されたデータのロックを解除するため、ガレンテ連邦によって生成されたキー。\r\n\r\n使い捨てのキーではあるが、そのシーケンス情報はカルダリ情報部にとって、生成方法解明の手掛かりになり得る。",
    "ko": "갈란테 연방이 암호화된 데이터의 암호를 해제하는 용도로 생성한 키입니다.<br><br>1회용이라 더 이상 사용할 수 없지만, 데이터 배열을 분석하면 칼다리 정보부가 추가 키 생성 방법에 대한 단서를 얻을 수도 있습니다.",
    "ru": "Этот ключ сгенерирован Галлентской Федерацией. Он позволяет получить доступ к зашифрованным данным. Ключ можно использовать только один раз, однако его изучение, возможно, приоткроет для калдарских разведчиков завесу тайны генерации таких ключей.",
    "zh": "盖伦特联邦生成的密钥，用于解锁加密数据。虽然这是一次性密钥，但其排列顺序可能会为加达里情报部门提供线索，让他们找到生成更多密钥的方法。"
  },
  "groupID": 4575,
  "iconID": 2038,
  "marketGroupID": 1863,
  "mass": 1.0,
  "name": {
    "de": "Federal Encryption Key",
    "en": "Federal Encryption Key",
    "es": "Clave de cifrado federal",
    "fr": "Clé d'encodage fédérale",
    "ja": "連邦の暗号キー",
    "ko": "연방 암호화 키",
    "ru": "Federal Encryption Key",
    "zh": "联邦加密钥匙"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}