{
  "description": {
    "de": "Dieses antike Jovian-Sprungtor wurde kürzlich nach Äonen in einer abgelegenen Ecke des G-0Q86-Sonnensystems wiederentdeckt. Dieses Sprungtor steht offensichtlich unter der Kontrolle der Organisation Deathless Circle von Piraten und Schmugglern.",
    "en": "This ancient Jovian stargate was recently rediscovered after aeons hidden in an obscure corner of the G-0Q86 star system. \r\n\r\nThis stargate is evidently under the control of the Deathless Circle organization of pirates and smugglers.",
    "es": "Este antiguo portal estelar joviano fue redescubierto hace poco tras estar durante eones oculto en un oscuro rincón del sistema estelar G-0Q86. \r\n\r\nEs evidente que este portal estelar está bajo el control de la organización de piratas y contrabandistas Círculo Inmortal.",
    "fr": "Cet ancien portail stellaire jove a été récemment redécouvert après des éons dissimulé dans un coin obscur du système stellaire G-0Q86. Ce portail stellaire est manifestement sous le contrôle de l'organisation de pirates et de contrebandiers, le Cercle Immortel.",
    "ja": "この古代ジョビ人のスターゲートは、悠久の時を経てスターシステムG-0Q86の辺境で再発見された。 \r\n\r\n海賊にして密輸組織のデスレス・サークルの支配下にあることは明白である。",
    "ko": "아득한 세월을 머나먼 G-0Q86 성계의 한 귀퉁이에 감춰져 있다가 최근에 다시 발견된 고대의 조브 스타게이트입니다. 통제권은 해적들과 밀수업자들의 연합 조직인 데스리스 서클에 있는 것 같습니다.",
    "ru": "Эти древние звёздные врата джовиан многие тысячелетия скрывались в тёмном уголке звёздной системы G-0Q86, пока их наконец не обнаружили. Врата охраняет организация «Бессмертный круг», куда входят самые отъявленные пираты и контрабандисты Нового Эдема.",
    "zh": "这座古老的朱庇特星门在G-0Q86星系一个无人问津的角落里埋藏了亿万年之后，如今得以重见天日。这座星门显然由不死循环的海盗和走私者组织控制。"
  },
  "graphicID": 26215,
  "groupID": 10,
  "mass": 100000000000.0,
  "name": {
    "de": "Stargate (Jovian G-0Q86)",
    "en": "Stargate (Jovian G-0Q86)",
    "es": "Portal estelar (G-0Q86 joviano)",
    "fr": "Portail stellaire (G-0Q86 jove)",
    "ja": "スターゲート（ジョビ製、G-0Q86）",
    "ko": "스타게이트 (조브 G-0Q86)",
    "ru": "Stargate (Jovian G-0Q86)",
    "zh": "星门（朱庇特G-0Q86）"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 16,
  "radius": 34000.0,
  "sofFactionName": "jovebase",
  "volume": 10000000.0
}