{
  "description": {
    "de": "Bei Super Kerr-induzierten Nanobeschichtungen (kurz: Schiffslackierungen oder SKINs) handelt es sich um eine Technologie, die es Kapselpiloten erlaubt, das Aussehen ihres Schiffs nach Belieben zu verändern. Individuelle Schiffslackierungen werden aktiviert, indem die spezielle Codierung im Neuralinterface des Piloten integriert wird. Sie können anschließend mit jedem passenden Schiff des Kapselpiloten benutzt werden. Dieser seltene SKIN wurde exklusiv von der Unabhängigen Spielekommission als Preis für Allianzen entworfen und hergestellt, die im Allianzturnier XIX im Jahr YC125 den Sieg über ihre Gegner errungen haben. Das Design dieses Schiffes wurde zu Ehren der Föderation der Gallente für das Sponsoring des AT XIX entworfen und verwendet Adapter-Prototypen, die ihre Anwendung auf einer Reihe von ähnlichen Schiffsrümpfen unter der gleichen Anleitung ermöglichen.",
    "en": "Super Kerr-Induced Nanocoatings (SKINs) are a technology that enables capsuleers to change the look of their ships at will. Individual ship SKINs are activated by integrating the special encoding into the pilot's neural interfaces, and are subsequently available to use on any suitable ship flown by the capsuleer. This rare SKIN was designed and manufactured by the Independent Gaming Commission exclusively as a prize for alliances that achieved victory over their opponents in Alliance Tournament XIX in YC125. This SKIN's design is in honor of the sponsorship of AT XIX by the Gallente Federation and uses prototype adapters to enable its application to a number of related ship hulls using the same instruction set.",
    "es": "Los supernanorrevestimientos inducidos por Kerr (SKIN, por sus siglas en inglés) son una tecnología que permite a los capsulistas cambiar el aspecto de sus naves a placer. Las SKIN de naves individuales se activan al integrar el encriptado especial en las interfaces neuronales del piloto, a partir de lo cual pasan a estar disponibles para su uso en cualquier nave adecuada pilotada por ese capsulista. La Comisión de Juegos Independiente diseñó y fabricó esta poco común SKIN exclusivamente como premio para las alianzas que lograron vencer a sus oponentes en el XIX Torneo de Alianzas de 125 CY. Esta SKIN se diseñó en honor al patrocinio de la Federación Gallente al XIX TA y emplea adaptadores prototípicos que permiten instalarla en varios cascos de naves similares que compartan el mismo conjunto de instrucciones.",
    "fr": "Les nanorevêtements générés par le super Kerr (SKINS) permettent aux capsuliers de modifier à volonté l'apparence de leurs vaisseaux. Les SKINS de vaisseaux individuels intègrent l'encodage des nanorevêtements directement dans les interfaces neurales du pilote pour les transposer aux vaisseaux technologiquement compatibles. Ce SKIN rare a été créé et produit en exclusivité par l'Independent Gaming Commission pour récompenser les alliances victorieuses lors de l'Alliance Tournament XIX en CY 125. Le SKIN a été conçu pour honorer le parrainage d'AT XIX par la Fédération gallente et utilise des adaptateurs prototypiques qui permettent de transposer ce SKIN à un grand nombre de coques en suivant les mêmes instructions.",
    "ja": "超カー誘発性ナノコーティング（SKIN）を使うことで、カプセラは自艦の見た目を自由に変えることができる。それぞれの船のSKINは、パイロットの神経系インターフェイスに特殊な符号化データを統合することで有効化される。一度有効化したSKINは、以後、そのSKINを利用できる全ての船で使用できるようになる。この稀少なSKINは、YC125年に行われたアライアンス・トーナメントXIXにおいて敵を下して勝利したアライアンスへの報酬として、インディペンデントゲーミングコミッションが独占的にデザイン、生産したものだ。このSKINはアライアンス・トーナメントXIXのスポンサーとなったガレンテ連邦に敬意を表したデザインになっているほか、プロトタイプのアダプターを採用しており、同一の命令セットを使用している複数の艦船に適用することができる。",
    "ko": "슈퍼커나노코팅(SKIN)은 함선의 외관을 변경시켜주는 첨단 기술 장치입니다. 신경 인터페이스에 특수 코드를 입력하면 SKIN이 활성화됩니다. 이후 함선에 활성화된 SKIN을 장착하면 함선의 외관이 변경됩니다.<br><br>독립게임위원회(IGC)에서 제작한 한정 SKIN으로 YC 125년 얼라이언스 토너먼트 XIX에서 승리한 얼라이언스에게 지급되었습니다. 해당 SKIN은 갈란테 연방의 얼라이언스 토너먼트 XIX 공식 후원을 기념하기 위해 제작되었으며, 프로토타입 어댑터 기술 덕에 다수의 함선에 적용할 수 있습니다.",
    "ru": "Шаблоны для перекраски кораблей (или просто окраски) позволяют капсулёрам по желанию изменять внешний вид своих кораблей. Отдельные окраски кораблей активируются путём интеграции особого шифра в нейроинтерфейс пилота, что позволяет применять данные окраски к любым кораблям, на которых летает этот капсулёр. Эта редкая окраска разработана и произведена Независимым турнирным комитетом в качестве уникального приза для альянсов, вырвавших победу из рук противников на 19-м Турнире альянсов в 125 году от ю. с. Её дизайн — дань уважения Галлентской Федерации, которая стала спонсором этого турнира. Окраска оснащена экспериментальными адаптерами, позволяющими нанести её на ряд корпусов при использовании одного и того же набора инструкций.",
    "zh": "超级克尔诱导纳米涂层（涂装）是一项允许克隆飞行员随意改变其舰船外观的技术。舰船涂装的实现方式是将特殊代码整合到克隆飞行员的神经接口中，一旦成功，飞行员就可以将其应用于自己驾驶的任意一艘符合要求的舰船。这款稀有涂装由独立竞技委员会设计并生产，专门作为奖品发放给YC125年第十九届联盟锦标赛的获胜联盟。该涂装是为纪念盖伦特联邦对第十九届联盟锦标赛的赞助而设计，它的原型适配器可以使用相同的指令集将其应用到许多相关船体上。"
  },
  "groupID": 1950,
  "name": {
    "de": "Oneiros Gallente Victory SKIN",
    "en": "Oneiros Gallente Victory SKIN",
    "es": "SKIN de Victoria Gallente para la Oneiros",
    "fr": "SKIN Oneiros, édition Victoire gallente",
    "ja": "オネイロス・ガレンテ・ビクトリーSKIN",
    "ko": "오네이로스 '갈란테 빅토리' SKIN",
    "ru": "Oneiros Gallente Victory SKIN",
    "zh": "奥内罗斯级盖伦特胜利涂装"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "volume": 0.01
}