{
  "basePrice": 112500000.0,
  "capacity": 933.0,
  "description": {
    "de": "Ein Bhaalgorn-Schlachtschiff mit einem Neutralisierer und dem Auftrag, den Energiespeicher des Dreadnoughts zu entleeren, der diese heilige Stätte zerstören soll. Die Besatzung dieses Schiffs praktiziert nicht nur die Aderlassrituale von Sani Sabik, sondern auch die Lehren von Omir Sarikusa und glaubt, dass kein Sakrament wertvoller ist als das Blut eines Klons.",
    "en": "A Bhaalgorn battleship fitted with a neutralizer and ordered to drain the capacitor of the dreadnought sent to destroy this holy site.\r\n\r\nThose aboard this ship are dedicated followers not only of the blood-letting rituals of Sani Sabik but the teachings of Omir Sarikusa, believing that no sacrament is more valuable than the blood of a clone.",
    "es": "Un acorazado Bhaalgorn equipado con un neutralizador al que se le ha ordenado drenar el condensador del superacorazado enviado para destruir este lugar sagrado.\r\n\r\nLos que están a bordo de esta nave son devotos seguidores no solo de los rituales sangrientos de Sani Sabik, sino también de las enseñanzas de Omir Sarikusa, y creen que no hay sacramento más valioso que la sangre de un clon.",
    "fr": "Un cuirassé Bhaalgorn équipé d'un neutraliseur et ayant reçu l'ordre de drainer le capaciteur du supercuirassé envoyé pour détruire ce site sacré. Les membres de l'équipage de ce vaisseau sont de fervents adeptes des rituels de saignée sani sabik, mais également des enseignements d'Omir Sarikusa, qui estime qu'il n'y a pas de sacrement plus précieux que le sang d'un clone.",
    "ja": "この聖地を破壊しにきた攻城艦のキャパシタ残量を消滅させる命令を受けた、ニュートラライザー搭載のバールゴーン級戦艦。\r\n\r\nこの船に乗り込んでいる信心深い搭乗員は、サニサビクの血抜きの儀式だけでなく、「クローンの血以上に尊きものは無し」とするオミール・サリクサの教えをも実践している。",
    "ko": "뉴트럴라이저를 장착한 바알고른 배틀쉽입니다. 이 신성한 사이트를 파괴하러 온 드레드노트의 캐패시터에서 에너지를 고갈시키는 임무를 맡았습니다.<br><br>이 함선의 승무원들은 사니 사비크의 사혈 의식뿐만 아니라 오미르 사리쿠사의 가르침도 열렬히 추종합니다. 이들은 클론의 피야말로 가장 성스러운 제물이라고 여기고 있습니다.",
    "ru": "Этот линкор типа Bhaalgorn оснащён нейтрализатором заряда. Корабль получил приказ опустошить накопитель дредноута, посланного разрушить это священное место. Люди на борту этого корабля — не только сторонники кровавых ритуалов Сани Сабика, но и последователи учений Омира Сарикусы. Они верят, что для причастия нет ничего лучше крови клонов.",
    "zh": "一艘巴戈龙级战列舰，装配有中和器，奉命吸取被派去摧毁这个圣地的无畏舰的电容器。这艘舰船上的人们不仅信奉萨萨比克的放血仪式，还信奉奥玛·萨利库萨的教义，他们坚信没有什么能比克隆体的血液更具价值。"
  },
  "graphicID": 2122,
  "groupID": 4574,
  "mass": 63000000.0,
  "name": {
    "de": "Focused Sanguinary Bhaalgorn",
    "en": "Focused Sanguinary Bhaalgorn",
    "es": "Bhaalgorn sanguinaria concentrada",
    "fr": "Bhaalgorn sanguinaire polarisé",
    "ja": "標的型サングィナリー・バールゴーン",
    "ko": "상급 흡혈의 바알고른",
    "ru": "Focused Sanguinary Bhaalgorn",
    "zh": "专精嗜血者巴戈龙级"
  },
  "portionSize": 1,
  "published": false,
  "radius": 400.0,
  "sofFactionName": "bloodraider",
  "soundID": 20061,
  "volume": 495000.0
}