{
  "description": {
    "de": "Dieser Booster wurde von der Association for Interdisciplinary Research entwickelt, um ihren Forschern zu helfen, feindliche Auseinandersetzungen in gefährlichen Bereichen des Weltraums zu überstehen. <b>+8 % Energiespeicherkapazität. Grunddauer: 2 Stunden</b> <b>Ablaufdatum: 11. Juli YC126</b>",
    "en": "This booster has been developed by the Association for Interdisciplinary Research to help their explorers survive hostile confrontations in dangerous areas of space.\r\n\r\n<b>+8% Capacitor Capacity. Base Duration: 2 Hours</b>\r\n\r\n<b>Expiry date: July 11th YC126</b>",
    "es": "La Asociación para la Investigación Interdisciplinaria ha desarrollado este potenciador para ayudar a sus exploradores a sobrevivir a los enfrentamientos hostiles en zonas peligrosas del espacio.\r\n\r\n<b>+8 % a la capacidad del condensador. Duración base: 2 horas.</b>\r\n\r\n<b>Fecha de caducidad: 11 de julio de 126 CY</b>",
    "fr": "Ce booster a été développé par l'Association de recherche interdisciplinaire afin d'aider ses explorateurs à survivre aux confrontations hostiles dans les zones dangereuses de l'espace. <b>+8 % de charge du capaciteur. Durée de base : 2 heures</b> <b>Date d'expiration : 11 juillet 126 après CY</b>",
    "ja": "このブースターは、探検家たちが危険な宙域で敵対的状況を生き抜くことができるように、学際的研究協会によって開発された。\r\n\r\n<b>キャパシタ許容+8%。基本持続時間：2時間</b>\r\n\r\n<b>有効期限：YC126年7月11日</b>",
    "ko": "탐험가들이 위험 지역에서 생존할 수 있도록 학제간연구협회가 개발한 부스터입니다.<br><br><b>캐패시터 용량 8% 증가<br><br>기본 지속시간: 2시간</b><br><br><b>만료일: YC 126년 7월 11일</b>",
    "ru": "Этот стимулятор предназначен для сотрудников Ассоциации междисциплинарных исследований. Он помогает выжить в столкновениях с враждебно настроенными силами в опасных областях космоса. <b>Запас энергии в накопителе +8%. Базовая длительность: 2 часа.</b> <b>Годен до 11 июля 126 года от ю. с.</b>",
    "zh": "这款增效剂由跨学科研究协会（星空会）研发，旨在帮助探险家们提高在危险太空中的生存能力。<b>+8%电容器电量。基础持续时间：2小时</b><b>过期时间：YC126年7月11日</b>"
  },
  "groupID": 303,
  "iconID": 25251,
  "metaGroupID": 19,
  "name": {
    "de": "Expired Tetrimon Capacitor Booster II",
    "en": "Expired Tetrimon Capacitor Booster II",
    "es": "Potenciador de condensador de Tetrimon II caducado",
    "fr": "Booster de capaciteur Tetrimon II expiré",
    "ja": "期限切れテトリモン・キャパシタブースターII",
    "ko": "만료된 테트리몬 캐패시터 부스터 II",
    "ru": "Expired Tetrimon Capacitor Booster II",
    "zh": "过期的特里蒙电容注电器II"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}