{
  "description": {
    "de": "Dieser kleine blaue Stern der ungewöhnlichen A0-Klassifizierung wurde gravitationsbedingt von einem schwarzen Loch eingefangen und kreist langsam immer näher auf seine endgültige Verschmelzung mit der Massen-Singularity zu. Dieses Event wird viele Jahre in der Zukunft stattfinden, doch die Auswirkungen eines schwarzen Lochs in der Nähe machen sich bereits in Form von intensiven und sprunghaften Gravitations-Gezeitenkräften bemerkbar, die von der Singularity ausgehen. Da der Stern innerhalb der äußeren Ränder der Materie-Akkretionsscheibe des schwarzen Lochs liegt, trägt die Instabilität weiterhin zu den Schwankungen in der Massendichte innerhalb der Wolken aus Staub, Gas und anderer Materie bei. Die lokale Systemumgebung hier ist rau und unerbittlich, gelinde gesagt.",
    "en": "This small blue star of the unusual A0 classification has been gravitationally captured by a black hole, and is slowly orbiting closer and closer to its eventual merger with the mass singularity. This event will take place many years in the future but the effects of orbiting in the vicinity of a black hole are already being felt in the form of intense and volatile gravitational tidal forces exerted by the singularity. As the star is within the outer edges of the matter accretion disc of the black hole, the instability is further contributed to by the fluctuations in mass density within the clouds of dust, gas, and other matter. The local system environment here is harsh and unforgiving to say the least.",
    "es": "Esta pequeña estrella azul de la extraña clasificación A0 ha sido capturada gravitacionalmente por un agujero negro, y orbita lentamente cada vez más cerca de su eventual fusión con la singularidad de masa. Este acontecimiento tendrá lugar muchos años en el futuro, pero los efectos de orbitar en las proximidades de un agujero negro ya se están sintiendo en forma de fuerzas de marea gravitacionales intensas y volátiles ejercidas por la singularidad. Como la estrella se encuentra dentro de los bordes exteriores del disco de acreción de materia del agujero negro, las fluctuaciones en la densidad de masa dentro de las nubes de polvo, gas y otra materia contribuyen aún más a la inestabilidad. El entorno del sistema local es, cuando menos, duro e implacable.",
    "fr": "Cette petite étoile bleue de la classification inhabituelle A0 a été capturée par gravité par un trou noir, et orbite lentement de plus en plus près de sa fusion inévitable avec la singularité de masse. Cet événement se déroulera dans de nombreuses années, mais les effets de l'orbite à proximité d'un trou noir se font déjà ressentir à travers les puissantes marées gravitationnelles volatiles exercées par la singularité. Alors que l'étoile se trouve à l'intérieur des limites extérieures du disque d'accrétion de matière du trou noir, l'instabilité est davantage accentuée par les fluctuations de densité de masse au sein des nuages de poussière, de gaz et d'autres matières. Ici l'environnement du système est extrêmement rude et impitoyable.",
    "ja": "このブラックホールの重力にとらわれた異常なA0型の小型青色恒星は、質量的特異点であるブラックホールを周回しつつそこに近づいており、最終的には融合する運命にある。この天文現象は今後長い時間をかけて進むことになるが、ブラックホールの近くを周回していることで強烈かつ不安定な重力的潮汐力として影響はすでに出ている。この恒星はすでにブラックホールの物質降着円盤の外縁部の中に入っており、チリやガスなどの物質が構成する円盤状の雲の内部で起きている質量密度の揺らぎによって前述の不安定さは一層激化している。システムの環境は、控えめに言っても過酷である。",
    "ko": "흔치 않은 A0 등급의 청색왜성입니다. 블랙홀을 공전하며 중력의 영향에 따라 질량의 중심으로 서서히 끌려가고 있습니다. 완전히 흡수되는 것은 아직도 먼 미래의 일이지만, 현재 질량의 중심에서 발생하는 중력파의 영향이 미치고 있습니다. 자르자크 항성의 공전 궤도는 강착 원반의 끝부분에 걸쳐 있기 때문에 강착 원반에서 고농도로 응집된 채 요동치는 먼지, 가스 등의 다양한 물질에 쉽게 노출됩니다. 이로 인해 성계에 속한 대부분의 행성은 매우 가혹하고 거친 환경을 보입니다.",
    "ru": "Эта карликовая голубая звезда необычного спектрального подкласса А0 угодила в гравитационное поле чёрной дыры. С каждым оборотом она медленно, но неотвратимо движется навстречу сингулярности. Поглощение звезды произойдёт лишь в далёком будущем, однако нахождение вблизи чёрной дыры сказывается уже сейчас: сингулярность то и дело порождает мощные и нестабильные гравитационные волны, распространяющиеся на всю звёздную систему. Поскольку звезда вращается внутри внешних границ аккреционного диска чёрной дыры, нестабильности также способствуют перепады плотности вещества в газовых и пылевых облаках, а также в других скоплениях. Условия в этой системе отличаются особой суровостью, и это ещё мягко сказано.",
    "zh": "这颗不寻常的A0蓝色小恒星已被黑洞的引力捕获，它缓慢地环绕黑洞飞行并且越来越接近，最终将在质量奇点下与之融合。这件事要许多年后才会发生，但环绕黑洞的影响已经开始显现，奇点已经开始产生强烈而不稳定的引力潮汐。由于恒星位于黑洞吸积盘的外缘，而尘埃、气体和其他物质云质量密度波动进一步加剧了这种不稳定性。至少可以说，这里的星系环境极为残酷无情。"
  },
  "graphicID": 26261,
  "groupID": 6,
  "mass": 1e+18,
  "name": {
    "de": "Sun A0 (Captured Blue Small)",
    "en": "Sun A0 (Captured Blue Small)",
    "es": "Sol A0 (azul pequeño capturado)",
    "fr": "Soleil A0 (petite bleue capturée)",
    "ja": "恒星A0（重力影響下の青色小星）",
    "ko": "A0 항성 (중력장 속박 청색왜성)",
    "ru": "Sun A0 (Captured Blue Small)",
    "zh": "恒星A0（被捕获的蓝色小型）"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "volume": 1.0
}