{
  "basePrice": 40400000.0,
  "capacity": 425.0,
  "description": {
    "de": "Gemäß den kampferprobten Doktrinen des Angel Cartel priorisiert der Schlachtkreuzer der <i>Khizriel</i>-Klasse Angriffsgeschwindigkeit und die Möglichkeit, seine Ziele gerade außerhalb der Reichweite jeglichen Gegenfeuers zu verwüsten. Ingenieure der Gruppe „Salvation Angels“ des Cartels haben an dem Warpantrieb dieses Designs gearbeitet, um jede noch so kleine Verbesserung der Beschleunigung und Warpgeschwindigkeit aus einem so großen Schiff herauszuholen. Obwohl dieses Kanonenboot die Flexibilität von Lenkwaffenoptionen vermissen lässt, kann es zur Not einen Drohnenschwarm einsetzen, wenn Feinde abgelenkt oder verwirrt werden müssen. Die Geschwindigkeit und beeindruckende Feuerkraft der Khizriel wird durch erstklassige Informations- und Panzerungssysteme verstärkt, die diesen ungewöhnlich wendigen Schlachtkreuzer schützen. Die Fähigkeit der Khizriel, aus dem Hinterhalt anzugreifen, ihre Ziele zu vernichten und schnell jeglichen Vergeltungsmaßnahmen zu entgehen, ist unter Piratenschiffen unübertroffen. Ihr Design ist offensichtlich dazu bestimmt, ein ernsthafter Dorn im Auge der Grenzpatrouillen des Imperiums und der CONCORD-Sicherheitskräfte zu sein.",
    "en": "Following battle-tested Angel Cartel doctrines, the <i>Khizriel</i>-class battlecruiser makes a virtue out of speed of striking and the ability to rain destruction on its targets from just out of reach of any counterfire. Engineers of the Cartel's Salvation Angels group have labored on this design's warp drive to eke out every last bit of acceleration and warp speed possible for such a large ship. While this gunboat lacks the flexibility of missile options, it is able to deploy a covering flight of drones should it need to distract and disrupt any enemies.\r\n\r\nThe speed and formidable firepower of the Khizriel is enhanced by top-of-the-line shield and armor systems protecting an unusually agile battlecruiser. The Khizriel's ability to strike from surprise, destroy its targets, and rapidly evade reprisals may be unmatched among pirate vessels, and is clearly intended to be a serious thorn in the side of empire border patrols and CONCORD security forces.",
    "es": "Siguiendo las doctrinas del Cártel de los Ángeles probadas en la batalla, el crucero de combate de clase <i>Khizriel</i> hace de la velocidad de ataque y de la capacidad de causar destrucción sobre sus objetivos a salvo de cualquier contraataque una virtud. Los ingenieros del grupo Ángeles de la Salvación del Cártel han trabajado en el motor de warp de este diseño para otorgarle hasta la última pizca de aceleración y velocidad de warp posible para una nave tan grande. Si bien esta cañonera carece de flexibilidad de opciones con misiles, es capaz de desplegar un vuelo de cobertura de drones en caso de que sea necesario distraer e interrumpir a cualquier enemigo.\r\n\r\nLa velocidad y la formidable potencia de fuego de la Khizriel se ven reforzadas por sistemas de blindaje y escudos de primera línea que protegen un crucero de combate inusualmente ágil. La Khizriel, cuya capacidad para atacar por sorpresa, destruir a sus objetivos y evadir rápidamente cualquier represalia probablemente no tenga rival entre las naves piratas, está sin duda destinada a ser una seria molestia para las patrullas fronterizas del imperio y las fuerzas de seguridad de CONCORD.",
    "fr": "Suivant les doctrines éprouvées au combat du cartel Angel, le croiseur cuirassé de classe <i>Khizriel</i> tire parti de sa rapidité de frappe et de sa capacité à déchaîner la destruction sur ses cibles, tout juste hors de portée de tout tir de riposte. Les ingénieurs du Salvation Angels du cartel Angel ont travaillé sur le propulseur de warp de ce modèle afin d'extraire chaque once d'accélération et de vitesse de warp possible pour un vaisseau d'une telle envergure. Bien que cette canonnière manque de flexibilité en termes d'options de missiles, elle est capable de déployer une escadrille de drones en couverture si besoin pour distraire et perturber les ennemis. La vitesse et l'impressionnante puissance de feu du Khizriel sont renforcées par des systèmes de bouclier et de blindage haut de gamme qui protègent un croiseur cuirassé exceptionnellement agile. La capacité du Khizriel à attaquer par surprise, anéantir ses cibles et échapper rapidement aux représailles est peut-être sans égale parmi les vaisseaux pirates, et est manifestement conçue pour être une véritable épine dans le pied des patrouilles frontalières de l'Empire et des forces de sécurité de CONCORD.",
    "ja": "実戦に裏打ちされたエンジェルカルテルのドクトリンに従い、<i>キズリエル</i>級巡洋戦艦は攻撃速度と、反撃が届かない距離からターゲットに破壊の雨を降らせる能力を活用した性能となっている。カルテル内のグループ「サルベーションエンジェルズ」のエンジニアたちはワープドライブの性能をぎりぎりまで発揮させ、大型艦としては例外的な加速能力とワープ速度を持たせている。このガンボートはミサイルの選択肢が限定的な一方で、敵に陽動や妨害を仕掛ける必要がある時のためにドローン部隊を出撃させることができる。\r\n\r\nキズリエルの速度と恐ろしいまでの火力は、この非常に珍しい機敏な巡洋戦艦を守る最高級のシールドとアーマーシステムによって一層の効果を発揮している。奇襲性能、ターゲットに対する破壊力、そして報復を素早く回避する能力は海賊艦の中で随一と言っても過言ではなく、大国の国境パトロール部隊やCONCORDの警備部隊にとっての脅威となるべく作られたのは間違いない。",
    "ko": "수많은 전투를 거치면서 엔젤 카르텔은 빠른 항행 속도와 적의 반격 거리 밖에서 일방적으로 압도할 수 있는 장거리 공격 능력을 함선의 핵심 설계 철학으로 삼게 되었습니다. <i>키즈리엘</i> 배틀크루저는 이러한 철학을 최대한 반영한 함선입니다. 셀베이션 엔젤 기술자들은 함선을 개발하면서 워프 드라이브의 성능을 극한까지 끌어내기 위해 많은 노력을 기울였고, 그 결과 대형 함선이 낼 수 있는 최대한의 워프 속도를 실현할 수 있었습니다. 비록 운용할 수 있는 미사일의 범위는 한정되지만, 그 대신 드론 편대를 출격시켜 적을 교란함으로써 약점을 극복합니다.<br><br>키즈리얼은 빠른 항행 속도와 강력한 화력을 보유한 배틀크루저입니다. 더불어 동급 함선 중 최강의 실드와 장갑 시스템까지 갖췄습니다. 기습 공격으로 목표물을 파괴한 후 적이 반격을 시작하기도 전에 이탈하는 능력만으로 따진다면 키즈리엘은 해적 팩션의 동급 함선 중에서 가히 독보적입니다. 4대 국가 국경 수비대와 CONCORD 보안군을 철저히 괴롭히기 위해서 이토록 강력한 함선으로 설계된 것이 분명합니다.",
    "ru": "Линейный крейсер типа <i>Khizriel</i> обладает всеми боевыми качествами, которые члены картеля «ангелов» ценят превыше всего: высокой манёвренностью и скорострельностью, а также способностью обрушивать на врагов целый град ракет, находясь за пределами радиуса встречного огня. Инженеры из «Ангелов-спасителей» сделали ставку на модернизацию варп-двигателя, так что это судно обладает завидными для своих размеров динамикой разгона и скоростью хода в варп-режиме. Хотя Khizriel не может похвастаться разнообразием ракетных установок, прикрытие ему обеспечивают дроны, которые отвлекают и задерживают врагов. Кроме скорости и огневой мощи, этот на удивление шустрый линейный крейсер отличают передовые системы щитов и брони. Высокая мощь орудий, возможность наносить внезапные удары и быстро скрываться от противника делают Khizriel претендентом на звание лучшего пиратского судна. Как бы то ни было, он точно станет серьёзной угрозой для пограничных патрулей держав и служб безопасности КОНКОРДа.",
    "zh": "在久经沙场的天使企业联合体教义指引下，<i>克兹瑞尔</i>级战列巡洋舰将充分利用其攻击速度，并且有能力在任何反击火力无法企及的范围内，给予目标毁灭性的打击。天使企业联合体救赎天使集团的工程师一直在努力改进这种设计的跃迁引擎，费尽心思为这种大型舰船提供最大的加速和跃迁速度。虽然这种炮舰的灵活性不如导弹，但它能够部署无人机掩护战队来分散任何敌人的注意力，对敌人造成破坏。作为一艘敏捷性异于寻常的战列巡洋舰，克兹瑞尔的速度和强大火力在顶级护盾和装甲系统的保护下得到了进一步加强。在海盗舰船之中，克兹瑞尔出其不意攻击、摧毁目标，以及快速躲避报复行动的能力无可匹敌，显然会成为帝国边境巡逻队和统合部安全部队的棘手难题。"
  },
  "factionID": 500011,
  "graphicID": 26378,
  "groupID": 419,
  "marketGroupID": 3534,
  "mass": 11520000.0,
  "masteries": {
    "0": [
      96,
      99,
      164,
      72,
      141,
      150,
      89,
      94
    ],
    "1": [
      96,
      99,
      164,
      72,
      141,
      150,
      89,
      94
    ],
    "2": [
      96,
      99,
      164,
      72,
      141,
      150,
      89,
      94
    ],
    "3": [
      96,
      99,
      164,
      72,
      141,
      150,
      89,
      94
    ],
    "4": [
      96,
      99,
      164,
      72,
      109,
      141,
      117,
      150,
      153,
      152,
      89,
      154,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Khizriel",
    "en": "Khizriel",
    "es": "Khizriel",
    "fr": "Khizriel",
    "ja": "キズリエル",
    "ko": "키즈리엘",
    "ru": "Khizriel",
    "zh": "希兹里尔级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 32,
  "radius": 246.0,
  "sofFactionName": "angelbase",
  "soundID": 20076,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:3348>Kommandostrahlen</a>-Modul verwenden",
          "en": "Can use one <a href=showinfo:3348>Command Burst</a> module",
          "es": "Es posible equipar un módulo de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut utiliser un module de <a href=showinfo:3348>salve de commandement</a>",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュール1個使用可能",
          "ko": "한 개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈만 사용 가능",
          "ru": "Может использовать один <a href=showinfo:3348>импульсный оптимизатор</a>",
          "zh": "可以装配一个<a href=showinfo:3348>指挥脉冲波</a>装备"
        },
        "importance": 1
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Bonus auf die Feuerrate von <a href=showinfo:3305>mittleren Projektilwaffentürmen</a>",
          "en": "bonus to <a href=showinfo:3305>Medium Projectile Turret</a> rate of fire",
          "es": "de bonificación a la cadencia de tiro de la <a href=showinfo:3305>torreta de proyectiles mediana</a>.",
          "fr": "de bonus à la cadence de tir des <a href=showinfo:3305>tourelles à projectiles intermédiaires</a>",
          "ja": "<a href=showinfo:3305>中型プロジェクタイルタレット</a>の発射速度が上昇",
          "ko": "<a href=showinfo:3305>중형 발사체 터렛</a> 연사속도 증가",
          "ru": "бонус к скорострельности <a href=showinfo:3305>средних баллистических орудий</a>",
          "zh": "<a href=showinfo:3305>中型射弹炮台</a>射速加成"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Bonus auf die Warpgeschwindigkeit und Warpbeschleunigung",
          "en": "bonus to warp speed and warp acceleration",
          "es": "de bonificación a la velocidad y la aceleración de warp.",
          "fr": "de bonus à la vitesse de warp et à l'accélération de warp",
          "ja": "ワープ速度とワープ加速度が上昇",
          "ko": "워프 속도 및 워프 가속도 증가",
          "ru": "бонус к разгону и скорости хода (в варп-режиме)",
          "zh": "跃迁速度和跃迁加速加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 25.0,
        "bonusText": {
          "de": "Bonus auf die optimale Reichweite und den Präzisionsabfall von <a href=showinfo:3305>mittleren Projektilgeschütztürmen</a>",
          "en": "bonus to <a href=showinfo:3305>Medium Projectile Turret</a> optimal range and falloff",
          "es": "de bonificación a los alcances óptimo y efectivo de la <a href=showinfo:3305>torreta de proyectiles mediana</a>.",
          "fr": "de bonus à la portée optimale et à la distance de perte des <a href=showinfo:3305>tourelles à projectiles intermédiaires</a>",
          "ja": "<a href=showinfo:3305>中型プロジェクタイルタレット</a>の最適射程距離と精度低下範囲にボーナス",
          "ko": "<a href=showinfo:3305>중형 발사체 터렛</a> 최적사거리 및 유효사거리 증가",
          "ru": "бонус к оптимальной и остаточной дальности <a href=showinfo:3305>средних баллистических орудий</a>",
          "zh": "<a href=showinfo:3305>中型射弹炮台</a>最佳射程和失准范围加成"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción del <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de bonus à la portée de l'effet de zone des <a href=showinfo:3348>salves de commandement</a>",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>の有効範囲を拡大",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 효과 반경 증가",
          "ru": "бонус к области действия <a href=showinfo:3348>импульсного оптимизатора</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>效果范围加成"
        },
        "importance": 4,
        "unitID": 105
      }
    ],
    "types": {
      "33097": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3305>mittleren Projektilwaffentürmen</a>",
            "en": "bonus to <a href=showinfo:3305>Medium Projectile Turret</a> falloff",
            "es": "de bonificación al alcance efectivo de la <a href=showinfo:3305>torreta de proyectiles mediana</a>.",
            "fr": "bonus à la déperdition des <a href=showinfo:3305>tourelles à projectiles intermédiaires</a>",
            "ja": "<a href=showinfo:3305>中型プロジェクタイルタレット</a>の精度低下範囲にボーナス",
            "ko": "<a href=showinfo:3305>중형 발사체 터렛</a> 유효사거리 증가",
            "ru": "бонус к остаточной дальности <a href=showinfo:3305>средних баллистических орудий</a>",
            "zh": "<a href=showinfo:3305>中型射弹炮台</a>失准范围加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "33098": [
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3305>mittleren Projektilgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3305>Medium Projectile Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3305>torreta de proyectiles mediana</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3305>tourelles à projectiles intermédiaires</a>",
            "ja": "<a href=showinfo:3305>中型プロジェクタイルタレット</a>のダメージにボーナス",
            "ko": "<a href=showinfo:3305>중형 발사체 터렛</a> 피해량 증가",
            "ru": "бонус к урону <a href=showinfo:3305>средних баллистических орудий</a>",
            "zh": "<a href=showinfo:3305>中型射弹炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 216000.0
}