{
  "basePrice": 40400000.0,
  "capacity": 450.0,
  "description": {
    "de": "Die Guristas-Piraten haben den Grundrumpf des <i>Drake</i>-Schlachtkreuzers überarbeitet, um ihm ihren eigenen Schliff zu verpassen. Sie haben die Drohnenkapazität des neuen <i>Alligator</i>-Klassendesigns erheblich erweitert, sowie die Lenkwaffensysteme und den Schiffsantrieb leicht verbessert. Trotz ihrer Bemühungen, die Handhabung des Schiffes zu verbessern, nahmen neue Drohnenlager und fortschrittliche Systeme zur Verwaltung von Kampfdrohnen Vorrang. Mit der Fähigkeit, einen vollständigen Satz an Abschussvorrichtungen, eine Gruppe von aufgewerteten mittleren Kampfdrohnen und beeindruckende Verteidigungsschilde einzusetzen, erfüllt die Alligator die Bedürfnisse der Guristas für ein Angriffsschiff, das in der Lage ist, gegen Patrouillen des Imperiums anzutreten und Überfälle auf weitere Ziele in New Eden zu unterstützen.",
    "en": "Overhauling the base <i>Drake</i>-class battlecruiser hull to make it their own, the Guristas Pirates have substantially expanded the drone capacity of the new <i>Alligator</i>-class design, and slightly improved missile systems and the propulsion drives. Despite their efforts to improve the handling of the ship, this notoriously sluggish hull's agility took a backseat to the need to pack in new drone stowage and advanced combat drone management systems. \r\n\r\nWith the ability to field a full rack of launchers, a flight of upgraded medium combat drones, and formidable defensive shields, the Alligator meets the Guristas need for an assault ship capable of taking on empire patrols and supporting raids against more targets across New Eden.",
    "es": "Al revisar el casco básico del crucero de combate de clase <i>Drake</i> para construir su propia versión, los Piratas Guristas han ampliado sustancialmente la capacidad para drones del nuevo diseño de clase <i>Alligator</i> y han mejorado ligeramente los sistemas de misiles y las unidades de propulsión. A pesar de sus esfuerzos por mejorar el manejo de la nave, la agilidad de este casco bastante lento ha pasado a un segundo plano ante la necesidad de incluir nuevos espacios de almacenamiento para drones y sistemas avanzados de gestión de drones de combate. \r\n\r\nGracias a su capacidad para desplegar un conjunto completo de lanzadores, una serie de drones de combate medianos mejorados y formidables escudos defensivos, la Alligator satisface la necesidad de los Piratas Guristas de contar con una nave de asalto capaz de enfrentarse a las patrullas imperiales y apoyar incursiones contra más objetivos en todo Nuevo Edén.",
    "fr": "En réaménageant la coque du croiseur cuirassé de classe <i>Drake</i> pour l'adapter à leurs besoins, les pirates guristas ont considérablement augmenté la capacité en drones du nouveau design de classe <i>Alligator</i>, tout en améliorant légèrement les systèmes de missiles et de propulsion. Malgré leurs efforts pour améliorer la maniabilité du vaisseau, l'agilité de cette coque notoirement pataude a été reléguée au second plan pour répondre au besoin d'intégration de nouveaux systèmes de stockage et de gestion avancée des drones de combat. Avec la capacité de déployer une batterie complète de lanceurs, une escadrille de drones de combat intermédiaires améliorés et des boucliers défensifs redoutables, l'Alligator répond au besoin des Guristas de disposer d'un vaisseau d'assaut capable d'affronter les patrouilles de l'Empire et de soutenir des raids contre davantage de cibles à travers New Eden.",
    "ja": "ベースとなった<i>ドレイク</i>級巡洋戦艦の船体を自分たち好みに大改装することで、ガリスタス海賊はドローン容量が大幅に向上し、ミサイルシステムと推進システムの性能が若干向上した新型艦の<i>アリゲーター</i>級を作り上げた。ガリスタスは船の操作性を向上させようとしたが、鈍重さで悪名高い船体の機動性改善よりも、追加のドローンストレージと高性能な戦闘ドローン制御システムを詰め込む方が優先されることになった。 \r\n\r\nアリゲーターは大量のランチャー、群れなすミディアム戦闘ドローン、そして強力な防御シールドを備えており、大国のパトロール部隊との戦闘や、ニューエデン中で起こす襲撃事件で標的を拡大した際のサポート役というガリスタスが強襲艦に求める能力を満たしている。",
    "ko": "<i>앨리게이터</i> 배틀크루저는 <i>드레이크</i>급 배틀크루저의 선체를 구리스타스 해적단이 자신들의 입맛에 맞게 개조해서 만들어낸 함선입니다. 드론 활용 능력을 대폭 향상시켰으며 미사일 관제 시스템과 함선 추진 능력도 함께 강화했습니다. 그러나 드론 적재량을 늘리고 전투 시의 드론 운용능력을 최대한 끌어올리는 데만 집중한 탓에 드레이크급 선체의 고질적인 문제인 낮은 기동성은 그다지 개선되지 않았습니다.<br><br>강력한 화력을 쏟아낼 수 있는 다수의 런처와 강화 중형 공격 드론 편대를 탑재했으며 막강한 실드 시스템으로 함선을 보호합니다. 덕분에 4대 국가 정찰대를 포함한 뉴에덴의 다양한 사냥감을 거침없이 습격할 수 있습니다. 그야말로 구리스타스의 습격 활동에 최적화된 공격 함선이라 할 수 있습니다.",
    "ru": "Инженеры из организации «Гуристас» создали новый корабль типа <i>Alligator</i> на основе знаменитого линейного крейсера <i>Drake</i>. От своего предшественника это судно отличает повышенная вместимость отсека для дронов, а также слегка модернизированные ракетные и двигательные установки. Пираты попытались улучшить управляемость и манёвренность этого неповоротливого корабля, однако их первостепенной задачей стало освобождение места для хранения дронов и установка передовых систем управления боевыми дронами. Alligator оснащён полным комплектом боевых установок, мощными щитами и целым набором средних боевых дронов усовершенствованного образца. Он отлично подходит для нужд «Гуристас», в частности для устранения патрулей держав и набегов на группы врагов.",
    "zh": "古斯塔斯游寇为了将<i>幼龙级</i>战列巡洋舰的基础结构据为己有，正在为它改头换面，不仅大幅扩充了新型<i>短吻鳄级</i>舰船设计的无人机容量，还略微改进了导弹系统和推进引擎。尽管他们一直在想方设法提高舰船的操控性，但这种船体结构以笨重而著称，比起新型无人机装载和高级战斗无人机管理系统，其对于敏捷性的需求反而可以退居次要。古斯塔斯需要一艘既能够对抗帝国巡逻队，又能支持对新伊甸更多目标进行突袭的突击舰，而短吻鳄级舰船具有部署完整发射器、一支经过升级的中型战斗无人机战队和多个强大防御性护盾的能力，正好可以满足古斯塔斯的需求。"
  },
  "factionID": 500010,
  "graphicID": 26204,
  "groupID": 419,
  "marketGroupID": 3534,
  "mass": 13500000.0,
  "masteries": {
    "0": [
      96,
      99,
      150,
      139,
      76,
      85,
      94,
      165
    ],
    "1": [
      96,
      99,
      150,
      139,
      76,
      85,
      94,
      165
    ],
    "2": [
      96,
      99,
      150,
      139,
      76,
      85,
      94,
      165
    ],
    "3": [
      96,
      99,
      150,
      139,
      76,
      85,
      94,
      165
    ],
    "4": [
      96,
      99,
      150,
      139,
      76,
      109,
      85,
      118,
      152,
      153,
      154,
      94,
      165
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Alligator",
    "en": "Alligator",
    "es": "Alligator",
    "fr": "Alligator",
    "ja": "アリゲーター",
    "ko": "앨리게이터",
    "ru": "Alligator",
    "zh": "短吻鳄级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 263.0,
  "sofFactionName": "guristas",
  "soundID": 20068,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Kann ein <a href=showinfo:3348>Kommandostrahlen</a>-Modul verwenden",
          "en": "Can use one <a href=showinfo:3348>Command Burst</a> module",
          "es": "Es posible equipar un módulo de <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "Peut utiliser un module de <a href=showinfo:3348>salve de commandement</a>",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>モジュール1個使用可能",
          "ko": "한 개의 <a href=showinfo:3348>커맨드 버스트</a> 모듈만 사용 가능",
          "ru": "Может использовать один <a href=showinfo:3348>импульсный оптимизатор</a>",
          "zh": "可以装配一个<a href=showinfo:3348>指挥脉冲波</a>装备"
        },
        "importance": 1
      },
      {
        "bonus": 12.5,
        "bonusText": {
          "de": "Bonus auf die Mikrowarp-Geschwindigkeit von Drohnen",
          "en": "bonus to Drone microwarp velocity",
          "es": "de bonificación a la velocidad de microwarp de los drones.",
          "fr": "de bonus de vitesse de microwarp des drones",
          "ja": "ドローンのマイクロワープ速度が増加",
          "ko": "드론 마이크로 워프 속도 증가",
          "ru": "бонус к скорости микроварп-ускорителей дронов",
          "zh": "无人机微型跃迁速度加成"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite des Wirkungsbereichs von <a href=showinfo:3348>Kommandostrahlen</a>",
          "en": "bonus to <a href=showinfo:3348>Command Burst</a> area of effect range",
          "es": "de bonificación al alcance del radio de acción del <a href=showinfo:3348>estallido de mando</a>.",
          "fr": "de bonus à la portée de l'effet de zone des <a href=showinfo:3348>salves de commandement</a>",
          "ja": "<a href=showinfo:3348>コマンドバースト</a>の有効範囲を拡大",
          "ko": "<a href=showinfo:3348>커맨드 버스트</a> 효과 반경 증가",
          "ru": "бонус к области действия <a href=showinfo:3348>импульсного оптимизатора</a>",
          "zh": "<a href=showinfo:3348>指挥脉冲波</a>效果范围加成"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 250.0,
        "bonusText": {
          "de": "Bonus auf die HP von <a href=showinfo:33699>Mittelgroßen Kampfdrohnen</a>",
          "en": "bonus to <a href=showinfo:33699>Medium Combat Drone</a> hitpoints",
          "es": "de bonificación a los puntos de vida de los <a href=showinfo:33699>drones de combate medianos</a>.",
          "fr": "bonus aux points de vie des <a href=showinfo:33699>drones de combat intermédiaires</a>",
          "ja": "<a href=showinfo:33699>中型戦闘用ドローン</a>のHPが上昇",
          "ko": "<a href=showinfo:33699>중형 공격 드론</a> 내구도 증가",
          "ru": "бонус к запасу прочности <a href=showinfo:33699>средних боевых дронов</a>",
          "zh": "<a href=showinfo:33699>中型战斗无人机</a>HP加成"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 500.0,
        "bonusText": {
          "de": "Bonus auf den Schaden von <a href=showinfo:33699>Mittelgroßen Kampfdrohnen</a>",
          "en": "bonus to <a href=showinfo:33699>Medium Combat Drone</a> damage",
          "es": "de bonificación al daño de los <a href=showinfo:33699>drones de combate medianos</a>.",
          "fr": "bonus aux dégâts des <a href=showinfo:33699>drones de combat intermédiaires</a>",
          "ja": "<a href=showinfo:33699>中型戦闘用ドローン</a>のダメージが上昇",
          "ko": "<a href=showinfo:33699>중형 공격 드론</a> 피해량 증가",
          "ru": "бонус к урону от <a href=showinfo:33699>средних боевых дронов</a>",
          "zh": "<a href=showinfo:33699>中型战斗无人机</a>伤害加成"
        },
        "importance": 2,
        "unitID": 105
      }
    ],
    "types": {
      "33096": [
        {
          "bonus": 4.0,
          "bonusText": {
            "de": "Bonus auf alle Schildresistenzen",
            "en": "Bonus to all shield resistances",
            "es": "Bonificación a todas las resistencias de escudo.",
            "fr": "de bonus à toutes les résistances du bouclier",
            "ja": "全てのシールドレジスタンスにボーナス",
            "ko": "모든 실드 저항력 증가",
            "ru": "Бонус к общей сопротивляемости щитов",
            "zh": "护盾抗性加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "33097": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf kinetischen und thermischen <a href=showinfo:3324>schwere Lenkwaffen</a>- und <a href=showinfo:25719>schwere Angriffslenkwaffen</a>-Schaden",
            "en": "bonus to kinetic and thermal <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> damage",
            "es": "de bonificación al daño cinético y térmico de los <a href=showinfo:3324>misiles pesados</a> y <a href=showinfo:25719>misiles de asalto pesados</a>.",
            "fr": "de bonus aux dégâts cinétiques et thermiques des <a href=showinfo:3324>missiles lourds</a> et des <a href=showinfo:25719>missiles d'assaut lourds</a>",
            "ja": "キネティックとサーマルタイプの<a href=showinfo:3324>ヘビーミサイル</a>と<a href=showinfo:25719>ヘビーアサルトミサイル</a>のダメージが増加",
            "ko": "<a href=showinfo:3324>헤비 미사일</a> 및 <a href=showinfo:25719>헤비 어썰트 미사일</a>의 키네틱 및 열 피해량 증가",
            "ru": "бонус к кинетическому и термальному урону <a href=showinfo:3324>тяжёлых ракет</a> и <a href=showinfo:25719>тяжёлых штурмовых ракет</a>",
            "zh": "<a href=showinfo:3324>重型导弹</a>和<a href=showinfo:25719>重型攻击导弹</a>动能伤害和热能伤害加成"
          },
          "importance": 1,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 24698,
  "volume": 252000.0
}