{
  "description": {
    "de": "Das Imperium der Amarr baut schon lange die reichen Ressourcen auf Lavaplaneten ab, die seit Jahrhunderten durch das ständige Austreten von Magma an die Oberfläche kommen. Die riesigen Gebiete, die von den Amarr kontrolliert werden, bergen Hunderte solcher Planeten. Das Know-how ihrer planetarischen Förderungsingenieure im Bereich des Lavaplaneten-Abbaus ist in ganz New Eden allgemein bekannt. Haus Tash-Murkon – die Familie von Imperatorin Catiz I. – besitzt beträchtliche Anteile der Bergbaubranche und ist dafür bekannt, dass sie auf den vielen Lavaplaneten, die sie direkt als regionales Lehen kontrolliert, umfangreich Ressourcen abbaut. Die Nanobeschichtung „Lavacore Imperial“ zeugt vom flammenden Reichtum der Lavaplaneten des Imperiums der Amarr und dem riesigen Wohlstand, den die Imperatorin selbst aus diesen Welten gewonnen hat.",
    "en": "The Amarr Empire has been exploiting lava planets for the rich resources to be had from the constant churn of magma for ages past. The vast territories controlled by the Amarr contain hundreds of such planets and the expertise of their planetary extraction engineers in the field of lava planet mining is well known across New Eden.\r\n\r\nEmpress Catiz I's own family, House Tash-Murkon, has considerable interests in the mining industries and is noted for its extensive harvesting of resources from the many lava planets it directly controls through its regional fief. The \"Lavacore Imperial\" nanocoating is testament to the flaming riches of the Amarr Empire's lava planets and the vast wealth that the Empress herself has derived from such worlds.",
    "es": "El Imperio Amarr lleva años explotando planetas de lava por los ricos recursos que se pueden obtener del constante movimiento del magma. Los vastos territorios controlados por los amarrianos contienen cientos de estos planetas y los conocimientos de sus ingenieros de extracción planetaria en el campo de la minería de la lava son conocidos en todo Nuevo Edén.\r\n\r\nLa familia de la emperatriz Catiz I, la casa Tash-Murkon, tiene grandes intereses en las industrias mineras, como refleja su extensa recolección de recursos de los muchos planetas de lava que controla directamente su feudo regional. El nanorrevestimiento «Núcleo de Lava Imperial» es prueba de las riquezas ardientes de los planetas de lava del Imperio Amarr y de la gran fortuna que la emperatriz ha extraído de dichos mundos.",
    "fr": "Depuis des temps anciens, l'Empire amarr exploite des planètes de lave pour les précieuses ressources à tirer des flots continus de magma en fusion. Les vastes zones contrôlées par les Amarr comptent des centaines de ces planètes ; l'expertise de leurs ingénieurs en extraction planétaire dans le domaine du minage de planète de lave est célèbre à travers New Eden. La propre famille de l'impératrice Catiz I, la maison Tash-Murkon, jouit d'intérêts considérables dans l'industrie minière et est réputée pour sa collecte de ressources sur les nombreuses planètes de lave, dont elle assure directement le contrôle par ses fiefs locaux. Le nanorevêtement « Lavacore Imperial » est le témoignage des ardentes richesses des planètes de lave de l'Empire amarr et de la vaste fortune que l'impératrice elle-même a bâti grâce à de tels mondes.",
    "ja": "アマー帝国は長年、溶岩惑星の渦巻くマグマから豊富な資源を得てきた。広大なアマー領には該当する惑星が数百個存在しており、帝国の惑星抽出エンジニアが持つ溶岩惑星採掘技術はニューエデン全土に知れ渡るほど優れている。\r\n\r\n女王カティズ1世の出身家であるタッシュムーコン家も採掘産業に相当な権益があり、所有する地方領土内で統治する数多くの溶岩惑星から多量の資源を回収していることで知られる。ナノコーティング「ラヴァコア・インペリアル」は、アマー帝国の持つ溶岩惑星の燃えさかる財産、そしてそういった惑星から女王本人が得た莫大な富の象徴であるといえる。",
    "ko": "아마르 제국의 방대한 영토에는 수백 개가 넘는 마그마 행성이 존재합니다. 제국은 과거부터 마그마 행성에서 희귀 자원을 채굴하려 여러 방면으로 노력을 기울여왔습니다. 덕분에 뉴에덴에서 마그마 행성 자원을 추출할 실력을 갖춘 기술자들은 대부분 제국 출신입니다.<br><br>카티즈 1세 황제의 타쉬-머르칸 가문 또한 마그마 행성 채굴 산업에 지대한 관심을 보여 소유한 변방 영토에서 막대한 양의 자원을 거둬들이고 있습니다. '제국 라바코어' 나노코팅은 아마르 제국의 수많은 마그마 행성, 그리고 여황이 그로부터 축적한 막대한 규모의 부를 상징합니다.",
    "ru": "Столетиями Амаррская Империя ведёт разработку лавовых планет, добывая из потоков раскалённой магмы бесценные ресурсы. В космическом пространстве империи сотни таких планет, и местные инженеры по добыче планетарных ресурсов считаются главными знатоками лавовых планет во всём Новом Эдеме. Семья императрицы Катис I, Таш-Мурконская династия, давно проявляет интерес к добывающей отрасли и ведёт активную добычу ресурсов на множестве подконтрольных планет. Нанопокрытие «Кипящее сердце Империи» — символ несметных пылающих богатств лавовых планет Амаррской Империи и огромного состояния, которое они принесли самой императрице и её семье.",
    "zh": "多年以来艾玛帝国一直在探索熔岩行星，试图从涌动不息的岩浆中获取丰富的资源。艾玛广袤的国土上有数以百计的这种行星，而艾玛在熔岩行星开采领域的工程技术人员也是驰名宇宙。女皇凯蒂兹一世的族系塔什蒙贡家族在采矿工业领域布局甚广，也早已在封地中众多的熔岩行星上开采资源。“熔核帝国”纳米涂层象征着艾玛帝国的熔岩行星上的丰富资源，以及女皇从此等瑰宝中获取的巨额财富。"
  },
  "groupID": 1950,
  "marketGroupID": 3535,
  "metaGroupID": 17,
  "name": {
    "de": "Bane Lavacore Imperial SKIN",
    "en": "Bane Lavacore Imperial SKIN",
    "es": "SKIN de Núcleo de Lava Imperial para la Bane",
    "fr": "SKIN Bane, édition Lavacore Imperial",
    "ja": "ベイン・ラヴァコア・インペリアルSKIN",
    "ko": "베인 '제국 라바코어' SKIN",
    "ru": "Bane Lavacore Imperial SKIN",
    "zh": "破坏者级熔核帝国涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}