{
  "description": {
    "de": "Aus den zerfallenden Ruinen einer antiken Jove-Installation extrahiert, ist diese trinäre Datenstruktur auffällig mit einem spezifischen Jovian-Symbol oder Piktogramm gekennzeichnet. Unabhängig von der Bedeutung des Piktogramms, das mit diesen Daten verbunden ist, stellen die inneren Komplexitäten der Struktur eigentlich einen spezifischen Navigationsalgorithmus dar, der für die Zusammenarbeit mit Warpantrieben entwickelt wurde. Wenn dieser Algorithmus in die Navigationssysteme des Schiffes integriert und aktiviert wird, transportiert er das Schiff zu einem Ort, der sich relativ zur Position des Schiffes im Weltraum zum Zeitpunkt der Aktivierung befindet. Die Datenstruktur kodiert im Grunde einen präzisen, wenn auch isoliert willkürlichen, Punkt-zu-Punkt-Warpvektor unter Verwendung des Trägheitsreferenzrahmens, der bekanntermaßen von Jove-Navigationssystemen verwendet wird und von den Warpantriebscomputern jedes modernen Schiffes interpretiert und umgesetzt werden kann. Diese Daten können genutzt werden, um einen einzelnen Warp von einem beliebigen Ausgangspunkt innerhalb eines Sonnensystems zu starten, allerdings mit der Einschränkung, dass der Algorithmus die Aktivierung scheinbar auf eine bestimmte maximale Entfernung von einer zentralen stellaren Gravitationsquelle begrenzt. Vermutlich führen die Daten zu einem bestimmten Ort, wenn ein gegebener Ausgangspunkt bekannt ist. Es könnte sein, dass diese Orte Navigationspunkte innerhalb eines Sonnensystems darstellen und dass sie aneinandergereiht Wegpunkte zu einem etwaigen Zielpunkt darstellen.",
    "en": "Extracted from the decaying ruins of an ancient Jove installation, this trinary data structure is prominently tagged with a specific Jovian symbol or pictogram. Whatever the significance of the particular pictogram associated with this data, the inner complexities of the structure are actually a specific navigation algorithm designed to work with warp drives.\r\n\r\nWhen integrated with ship's navigation systems and activated, this algorithm warps the vessel to a location that is relative to the position in space of the ship at the time of activation. The data structure essentially encodes a precise, though in isolation arbitrary, point-to-point warp vector using the inertial frame of reference known to be used by Jove navigation systems, which can be interpreted and acted on by any modern ship's warp drive computers.\r\n\r\nThis data can be used to initiate a single warp journey from any chosen origin point within a star system, although with the restriction that the algorithm appears to inherently constrain activation to within a certain distance from a central stellar gravity well. Presumably, if a given origin point is known the data will lead to a specific location. It could be that these locations are navigational waypoints within a star system, with a chain of such leading to some ultimate destination.",
    "es": "Esta estructura de datos trinarios se ha extraído de las ruinas en descomposición de una antigua instalación de Jove y está etiquetada de manera prominente con un símbolo o pictograma joviano específico. Sea cual sea el significado del pictograma particular asociado a estos datos, las complejidades internas de la estructura son en realidad un algoritmo de navegación específico diseñado para funcionar con motores de warp.\r\n\r\nCuando se integra con los sistemas de navegación de la nave y se activa, este algoritmo warpea la nave a una ubicación relativa a la posición en el espacio de la nave en el momento de la activación. La estructura de datos esencialmente codifica un vector de warp preciso, aunque aislado y arbitrario, utilizando el marco de referencia inercial que se sabe que utilizan los sistemas de navegación jovianos, que puede ser interpretado y utilizado por los ordenadores del motor de warp de cualquier nave moderna.\r\n\r\nEstos datos se pueden utilizar para iniciar un único viaje de warp desde cualquier punto de origen elegido dentro de un sistema estelar, aunque con la restricción de que el algoritmo parece restringir inherentemente la activación a una cierta distancia de un pozo gravitatorio estelar central. Presumiblemente, si se conoce un punto de origen dado, los datos conducirán a una ubicación específica. Podría darse el caso de que estas ubicaciones sean puntos de ruta de navegación dentro de un sistema estelar, con una cadena que conduzca a algún destino final.",
    "fr": "Extrait des ruines décrépites d'une ancienne installation jove, cette structure de données trinaire arbore de manière proéminente un symbole ou pictogramme propre aux Joves. Quelle que soit la signification du pictogramme particulier associé à ces données, les complexités internes de la structure constituent en réalité un algorithme de navigation spécifique conçu pour fonctionner avec les propulseurs de warp. Lorsqu'il est intégré aux systèmes de navigation du vaisseau et activé, cet algorithme permet le warp du vaisseau vers un emplacement qui est relatif à sa position dans l'espace au moment de son activation. La structure de données encode essentiellement un vecteur de warp d'un point à un autre, précis, bien qu'arbitraire en isolation, en utilisant le cadre de référence inertielle connu sur lequel repose les systèmes de navigation jove, qui peut être interprété et exploité par les ordinateurs de propulseur de warp de n'importe quel vaisseau moderne. Ces données peuvent être utilisées pour initier un unique voyage en warp depuis n'importe quel point d'origine choisi au sein d'un système stellaire, bien que l'algorithme semble limiter intrinsèquement l'activation à une certaine distance d'un puits de gravité stellaire central. On peut supposer que si un point d'origine spécifique est connu, les données conduiront à un emplacement précis. Il pourrait s'agir d'étapes de navigation au sein d'un système stellaire, susceptibles de tracer un itinéraire menant à une destination finale.",
    "ja": "このトライナリーデータストラクチャは朽ちかけていたジョビ人の古代施設から回収されたもので、ジョビのシンボル、あるいは絵文字によって明確にタグ付けされている。データに紐づけられている特殊な絵文字の意味が何であれ、ストラクチャ内部の複雑なデータの正体は、ワープドライブと組み合わせて使うことを意図された詳細なナビゲーションアルゴリズムである。\r\n\r\n艦船のナビゲーションシステムに組み込んで起動すると、艦船はアルゴリズムに従い、起動時にいた宙域に関連した場所へとワープする。ジョビのナビゲーションシステムは慣性系を利用していたことが知られており、現代の艦船のワープドライブコンピューターも慣性系を読み取り干渉する機能を備えているが、このデータストラクチャは本質的には、慣性系を使って精密な（ただし任意かつ離れた）2点間を結ぶワープベクターをエンコードするものだ。\r\n\r\nこのデータを使えば、ソーラーシステムの任意の場所を起点としたワープを行えるが、アルゴリズムには元々、恒星の重力井戸の中心から一定の距離以内でなければ起動できないという制限が存在しているらしい。起点さえ分かればデータを使って特定の場所に移動できると思われるが、ワープ先はスターシステム内に設定された経由地点で、それらを辿っていくことで最終的な目的地へと至れるようになっている可能性もある。",
    "ko": "고대 조브 제국의 폐허에서 찾아낸 삼진법 데이터 체계입니다. 조브 제국에서 사용하던 특정한 문양이 식별 태그로 달려있는데, 이것이 무엇을 의미하며 어떤 중요성이 담겨있는지는 아직 밝혀지지 않았습니다. 이와 별개로 데이터 구조를 분석한 결과 이 데이터 체계는 워프 드라이브에 작동하는 일종의 항법 알고리즘이라는 사실이 파악되었습니다.<br><br>함선의 항법 시스템에 연계하여 함선을 특정 위치로 이동시키는 워프 알고리즘으로 사용할 수 있습니다. 워프 위치는 알고리즘이 작동된 시점의 함선 위치에 따라 상대적으로 결정됩니다. 이러한 지점간 워프를 실행하는 데 필요한 벡터값은 데이터 체계 내에 모두 수록되어 있으며, 조브 제국의 항법 시스템에 사용된 것으로 알려진 특별한 관성 좌표계 데이터를 바탕으로 변환되어 있습니다. 변환된 워프 벡터값은 현대 함선의 워프 드라이브 컴퓨터로 해석해서 사용할 수 있습니다.<br><br>알고리즘을 사용해 워프를 가동하면 출발 지점에서 상대적인 위치로 이동하게 됩니다. 그러나 알고리즘 구조의 특징에 따라 성계 중앙 항성의 중력장에서 일정 거리 이내 위치에서만 작동시킬 수 있다는 제약이 따릅니다. 알고리즘의 특징을 고려했을 때, 특정한 위치에서 워프를 실행하면 어떤 특별한 지점으로 갈 수 있을 것으로 추정됩니다. 이 방식으로 성계 내에서 계속 특별한 지점에서 지점으로 워프 항로를 이어가다 보면 미지의 최종 목적지에 도달할 수 있을지도 모릅니다.",
    "ru": "Эта третичная структура с данными, извлечённая из древних обломков джовианского сооружения, помечена символом или пиктограммой джовиан. Независимо от значения пиктограмм, эти данные представляют собой конкретный алгоритм навигации, разработанный для перемещения с помощью варп-двигателей. Этот алгоритм, активированный после интеграции в навигационные системы корабля, перемещает судно относительно его текущего положения в космосе. Структура, по сути, задаёт точный — хотя и произвольный вследствие фрагментарности данных — вектор варп-прыжка из одной точки в другую, используя принятую в джовианских системах навигации инерциальную систему отсчёта, которую распознают компьютеры варп-двигателя на любом современном корабле. Эти данные можно использовать для совершения одного варп-прыжка из любой выбранной точки звёздной системы. При этом активация алгоритма возможна только в пределах определённого расстояния от центрального звёздного гравитационного колодца. Можно предположить, что вся совокупность этих данных позволяет добраться до определённого места. Эти фрагменты могут быть контрольными точками в звёздной системе, ведущими к какому-то конечному пункту назначения.",
    "zh": "这种三进制数据结构是从远古朱庇特设施的颓败废墟中提取出来的，上面醒目地标记有特定的朱庇特符号或象形文字。无论这种数据对应的象形文字有何意义，其结构的内部复杂性其实是搭配跃迁引擎而设计的特定导航算法。一旦与舰船的导航系统整合并激活，这种算法将能够让舰船跃迁至其激活时在太空中所处的另一个相对位置。该数据结构实质上是借助朱庇特导航系统使用的惯性参考系，对精确但随机分离的点对点跃迁矢量进行了编码，任何现代舰船的跃迁引擎计算机都能对其进行解译。通过这种数据，可以在恒星系内的任意初始点进行一次跃迁。但其算法的固有限制似乎限定了必须与中心天体重力井保持在一定距离之内才能激活。如果从某个给定的初始点出发，那么数据可能就会通向一个特定的地点。这些地点可能是恒星系内的导航航标，通过一系列导航航标便可以前往某个最终目的地。"
  },
  "groupID": 4599,
  "iconID": 25694,
  "mass": 0.1,
  "name": {
    "de": "Jovian Symbolischer Navigator 22:23:2:22:25",
    "en": "Jovian Symbolic Navigator 22:23:2:22:25",
    "es": "Navegador simbólico joviano 22:23:2:22:25",
    "fr": "Navigateur symbolique jove 22:23:2:22:25",
    "ja": "ジョビのシンボルナビゲーター 22:23:2:22:25",
    "ko": "조브 문양 항법 장치 22:23:2:22:25",
    "ru": "Jovian Symbolic Navigator 22:23:2:22:25",
    "zh": "朱庇特符号导航调节器 22:23:2:22:25"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}