{
  "basePrice": 1000.0,
  "description": {
    "de": "Dieses bioadaptive Mutaplasmidwerkzeug ist das Ergebnis eines umfangreichen Forschungsprogramms von Nanoingenieuren des Upwell Consortium, die mit verschiedenen wiederhergestellten Triglavia-Mutaplasmid-Stämmen gearbeitet haben. Das resultierende Mutaplasmid-Werkzeug wurde entwickelt, um sich mit Geräten zu verbinden und diese zu verändern, die eine stabile Feuerkontrolle für Vorton-Projektoren bieten. Daher könnte dieses Mutaplasmid dazu verwendet werden, die Leistungsmerkmale von Vorton-Tuning-Systemmodulen zu verändern, und wurde allen teilnehmenden Mitgliedsstaaten von EDENCOM zur Verfügung gestellt. Bioadaptive Triglavia-Technologie macht in großem Maße Gebrauch von angelegten Kolonien extremophiler Bakterien, die für den Anbau, Abbau und die Anpassung verschiedener Ressourcen genutzt werden, wie sie in der Raumverwerfung des Abgrunds zu finden sind. In Triglavia-Lagern können künstlich kolonisierte Plasmide verschiedener Entwicklungsstufen gefunden werden, die in Spezialistenwerkzeugen für die direkte Anpassung von Technologie eingebracht sind. Diese Mutaplasmide können verwendet werden, um die Eigenschaften einer Vielzahl von Ausrüstungsarten zu verändern. Dabei sind der Stamm und das bioadaptive Werkzeug, in das sie eingebracht sind, entscheidend. Die Mutaplasmidkolonie, die in dieses bioadaptive Werkzeug eingebracht wurde, hat begonnen zu zerfallen, und die Mutationseffekte werden dadurch weniger ausgeprägt sein. Da der mögliche Mutationsnutzen gering ist, sind auch die Risiken der Verwendung dieses Mutaplasmids reduziert.",
    "en": "This bioadaptive mutaplasmid tool is the product of an extensive research program by Upwell Consortium nanoengineers working with a variety of recovered Triglavian mutaplasmid strains. The resultant mutaplasmid tool is designed to interface with and alter devices which provide stable fire control for vorton projectors. As such this mutaplasmid could be used to mutate the performance characteristics of vorton tuning system modules and has been made available to all participating member states of EDENCOM.\r\n\r\nTriglavian bioadaptive technology makes extensive use of engineered colonies of extremophilic bacteria, that are used to grow, harvest and adapt various resources found in Abyssal Deadspace. Artificial colonizing plasmids integrated into specialist tools used for direct adaptation of technology can be found in Triglavian caches in various stages of development. These mutaplasmids can be used to alter the characteristics of a wide variety of equipment types, depending on the strain and the bioadaptive tool with which they are integrated.\r\n\r\nThe mutaplasmid colony integrated into this bioadaptive tool has begun to decay and mutation effects will be less pronounced as a result. While possible mutational benefits are low, the risks of using this mutaplasmid are also reduced.",
    "es": "Esta herramienta mutaplásmida bioadaptativa es el producto de un extenso programa de investigación de los nanoingenieros del Consorcio Upwell que trabaja con una variedad de cepas de mutaplásmidos triglavianas recuperadas. La herramienta mutaplásmida resultante está diseñada para alterar e interactuar con dispositivos que proporcionan un control de disparo estable para los proyectores vortónicos. Por tanto, este mutaplásmido se puede usar para mutar las características de rendimiento de los módulos de sistemas de ajuste vortónicos y se ha fabricado para todos los estados miembros participantes de EDENCOM.\r\n\r\nLa tecnología bioadaptativa triglaviana hace un extenso uso de colonias industriales de bacterias extremófilas que se usan para cultivar, cosechar y adaptar varios recursos hallados en el espacio muerto abisal. En los depósitos triglavianos hay plásmidos colonizadores artificiales integrados en herramientas especializadas en la adaptación directa de la tecnología en varias fases de desarrollo. Estos mutaplásmidos pueden emplearse para alterar las características de una amplia variedad de tipos de aparatos, según la cepa y la herramienta bioadaptativa en la que se integran.\r\n\r\nLa colonia mutaplásmida integrada en esta herramienta bioadaptativa ha comenzado a descomponerse y, como resultado, los efectos de la mutación serán menos notables. Aunque los posibles beneficios mutacionales resultan escasos, los riesgos de usar este mutaplásmido también son reducidos.",
    "fr": "Cet outil bioadaptatif de mutaplasmide est le produit d'un programme de recherche approfondi mené par les nano-ingénieurs de l'Upwell Consortium, travaillant avec diverses souches de mutaplasmides triglavian récupérées. L'outil de mutaplasmide résultant est conçu pour interagir avec et modifier les dispositifs qui assurent un contrôle de tir stable pour les projecteurs de vorton. Ainsi, ce mutaplasmide pourrait être utilisé pour modifier les caractéristiques de performance des modules du système de réglage de vorton et a été rendu accessible à tous les États membres participants d'EDENCOM. La technologie bioadaptative triglavian fait un usage intensif de colonies de bactéries extrêmophiles, qui sont utilisées pour cultiver, récolter et adapter diverses ressources trouvées dans l'abîme Deadspace. Des plasmides colonisateurs artificiels intégrés dans des outils spécialisés utilisés pour l'adaptation directe de la technologie peuvent être trouvés dans les caches triglavian à divers stades de développement. Ces mutaplasmides peuvent être utilisés pour modifier les caractéristiques d'une grande variété de types d'équipements, en fonction de la souche et de l'outil bioadaptatif avec lequel ils sont intégrés. La colonie de mutaplasmides intégrée à cet outil bioadaptatif a commencé à se dégrader et les effets de mutation seront par conséquent moins prononcés. Bien que les bénéfices de mutation soient faibles, les risques associés à l'utilisation de ce mutaplasmide sont également réduits.",
    "ja": "この生物適応性のある変異プラスミドツールは、アップウェル・コンソーシアムのナノエンジニアによる大規模な研究プログラムから生まれたものだ。彼らは発見された様々なトリグラビアンの変異プラスミド株を研究対象にしていた。成果の変異プラスミドツールは、ヴォートンプロジェクターのために安定した射撃制御を提供する装置と接続できる上に、変更も加えられるように設計されている。つまり、この変異プラスミドは、ヴォートン・チューニングシステムモジュールの性能特性を変異させるために使用することが可能であり、EDENCOMに参加しているすべてのメンバー国家が利用できるようになっている。\r\n\r\nトリグラビアンの生物適応技術は、極限環境バクテリアの培養コロニーを広範囲に利用している。このバクテリアはアビサルデッドスペースで発見されたもので、様々な資源を成長、収穫、適応させるために使用されている。技術の直接取得に使用される専門ツールに統合された人工コロニー形成プラスミドは、発達の様々な段階にあるトリグラビアンのキャッシュで見つけることができる。これらの変異プラスミドは、統合されたバクテリア株や生物適応ツールに応じて、様々な種類の機器の特性を変化させるために使用することができる。\r\n\r\nこの生物適応ツールに統合された変異プラスミドコロニーは崩壊を始めており、その結果、突然変異の影響はあまりはっきりしないだろう。可能性のある突然変異の利益は低いが、この変異プラスミドを使用することのリスクも低減される。",
    "ko": "업웰 컨소시엄은 다양한 트리글라비안 뮤타플라즈미드 변형물을 꾸준히 연구했습니다. 이 바이오적응형 뮤타플라즈미드 장치는 그러한 연구가 거둔 성과로, 보르톤 프로젝터의 사격을 안정적으로 통제하는 화기관제장치 역할을 합니다. 보르톤 조정 시스템에 적용하여 해당 시스템의 작동 원리를 변형 및 조정할 수 있습니다. EDENCOM에서는 모든 병력이 이 장치를 보급받아 사용할 수 있도록 조치했습니다.<br><br>트리글라비안 바이오적응 기술은 극한의 환경에서 살아가는 박테리아 군집을 다양하게 변형시켜 활용합니다. 박테리아는 어비설 데드스페이스에서 주로 찾을 수 있는 자원을 생산하고 조정하는 역할을 합니다. 이는 어비설 데드스페이스에서 발견되는 트리글라비안 저장고에서 발견되는 인공 플라즈미드 군집으로 확인할 수 있습니다. 트리글라비안은 플라즈미드 군집이 트리글라비안 기술에 직접 적응해 변화할 수 있게 특수한 도구로 결합해 활용했습니다. 즉, 뮤타플라즈미드는 활용하는 바이오적응형 도구와 뮤타플라즈미드 변형물에 따라 장비의 특성을 변경할 수 있습니다.<br><br>이 바이오적응형 장치와 결합된 뮤타플라즈미드 군집은 붕괴하기 시작했으며 변이 효과도 그리 기대할 만하지 않은 것 같습니다. 활용했을 때 얻을 수 있는 이득은 크지 않을 것으로 예상되지만 위험 수준도 낮습니다.",
    "ru": "Этот биоадаптивный мутаплазмидный инструмент — продукт обширной исследовательской программы наноинженеров консорциума «Апвелл», работающих с найденными штаммами триглавских мутаплазмид. Он разработан для взаимодействия с устройствами, обеспечивающими стабильное ведение огня из вортонных проекторов, и их преобразования. Он позволяет изменять рабочие характеристики модулей для настройки вортонов и доступен всем державам-участницам ЭДЕНКОМа. В биоадаптивных технологиях Триглава широко используются программируемые колонии экстремофильных бактерий, которые применяются для выращивания, добычи и адаптации различных ресурсов, встречающихся в Мёртвой бездне. Искусственные колонии плазмидов на разных этапах развития, помещённые внутрь специализированных инструментов, предназначены для прямой адаптации технологии и встречаются в тайниках Триглава. Эти мутаплазмиды, в зависимости от штамма и инструмента для биоадаптации, в который они помещены, можно использовать для изменения характеристик различных типов оборудования. Колония мутаплазмидов, помещённая в этот инструмент для биоадаптации, вошла в финальную фазу роста, поэтому её эффективность будет менее выраженной. Как преимущества, так и риски использования этого результата мутации невысоки.",
    "zh": "这个生化适应性突变质体工具是昇威财团纳米工程师对各种三神裔突变质体进行研究后得出的。这一突变质体工具被设计用来连接和改变为电弧弦投射器提供稳定火力控制的系统。因此，这个质体可以使电弧弦调谐系统装备的性能特征发生突变，所有参与伊甸联合防御阵线的成员国都可以使用。三神裔生化适应科技广泛应用了极端微生物细菌种群，这种细菌种群生长于并可适应深渊空间中发现的各种资源。将人工种群质体植入用以快速适应技术的专用工具这一做法在三神裔的各个发展阶段都有出现。这些突变质体可以用来改变多种设备类型的特性，效果根据植入的生化适应工具不同而有所差别。植入这个生化适应工具的突变质体种群已经开始腐坏，将导致突变效果受到影响。不过虽然突变带来的收益减少，使用这个突变质体的风险性也随之降低了。"
  },
  "groupID": 1964,
  "iconID": 22064,
  "marketGroupID": 3542,
  "mass": 1.0,
  "name": {
    "de": "Decayed Vorton Tuning System Mutaplasmid",
    "en": "Decayed Vorton Tuning System Mutaplasmid",
    "es": "Mutaplásmido deteriorado de sistema de ajuste vortónico",
    "fr": "Mutaplasmide de système de réglage de vortons délabré",
    "ja": "朽ち果てたヴォートン・チューニングシステム用変異プラスミド",
    "ko": "풍화된 보르톤 조정 시스템 뮤타플라즈미드",
    "ru": "Decayed Vorton Tuning System Mutaplasmid",
    "zh": "腐朽型电弧弦调谐系统突变质体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}