{
  "description": {
    "de": "Dieser Booster wurde von Sansha's Nation hergestellt, um ihnen dabei zu helfen, die wertvollen Ressourcen in metaliminalen unbeständigen Eisstürmen zu kontrollieren. <b>+8 % Energiegeschützturmschaden. Grunddauer: 2 Stunden.</b> <b>Ablaufdatum: 9. Februar YC126</b>",
    "en": "This booster has been produced by the Sansha's Nation to assist with their efforts to control the valuable resources found within the metaliminal volatile ice storms.\r\n\r\n<b>+8% Energy Turret Damage. Base Duration: 2 Hours.</b>\r\n\r\n<b>Expiry date: February 9th YC126</b>",
    "es": "La Nación Sansha es la responsable de producir este potenciador para ayudar a controlar los valiosos recursos que se encuentran en las tormentas de hielo volátil metaliminales.\r\n\r\n<b>+8 % al daño de las torretas de energía. Duración base: 2 horas.</b>\r\n\r\n<b>Fecha de caducidad: 9 de febrero de 126 CY</b>",
    "fr": "Ce booster a été produit par la Sansha's Nation pour soutenir ses efforts de contrôle des ressources précieuses trouvées dans les tempêtes de glace volatile métaliminales. <b>+8 % de dégâts des tourelles à énergie. Durée de base : 2 heures.</b> <b>Date d'expiration : 9 février 126 après CY</b>",
    "ja": "サンシャ国によって制作されたブースター。メタリミナル揮発性アイスストームの中にある貴重な資源の確保をサポートするために使用されている。\r\n\r\n<b>エネルギータレットのダメージ+8%。基本持続時間: 2時間</b>\r\n\r\n<b>有効期限：YC126年2月9日</b>",
    "ko": "산샤 네이션이 불안정한 얼음 폭풍에서 발견되는 자원을 무력 통제하기 위해 대원들에게 지급하는 부스터입니다.<br><br><b>에너지 터렛 피해량 8% 증가. 기본 지속 시간: 2시간</b><br><br><b>만료일: YC 126년 2월 9일</b>",
    "ru": "Этот стимулятор произведён «Нацией Санши» для помощи в освоении залежей ценных ресурсов в нестабильных металиминальных ледяных бурях. <b>Повышает урон от лазерных орудий на 8%. Базовая длительность: 2 часа.</b> <b>Годен до 9 февраля 126 года от ю. с. включительно.</b>",
    "zh": "这款增效剂由萨沙共和国生产，用来帮助他们在金属极限不稳定的冰风暴中获取珍贵的资源。<b>+8%能量炮台伤害。基础持续时间：2小时。</b><b>过期时间：YC126年2月9日</b>"
  },
  "groupID": 303,
  "iconID": 10144,
  "metaGroupID": 19,
  "name": {
    "de": "Expired Wightstorm Vitarka Booster III",
    "en": "Expired Wightstorm Vitarka Booster III",
    "es": "Potenciador Vitarka de Wightstorm III caducado",
    "fr": "Booster Vitarka Wightstorm III expiré",
    "ja": "期限切れワイトストーム・ビタルカブースターIII",
    "ko": "만료된 와이트스톰 비타르카 부스터 III",
    "ru": "Expired Wightstorm Vitarka Booster III",
    "zh": "过期的风暴之灵“寻思”增效剂III"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}