{
  "description": {
    "de": "„Aus Klon und Kapsel entsteht etwas Neues. Ein profaner Gott mit Tritanium-SKIN und einem fusionsbetriebenen Herzen. Das menschliche Bewusstsein verwandelt reines Silizium in Neuronen, Module bewegen sich wie maßgeschneiderte Muskeln voller Möglichkeiten. Es atmet ein und der Weltraum krümmt sich, es flüstert „aktivieren“ und teilt die Sterne selbst. Doch sogar wenn das Tritanium reißt, das Fusionsherz versagt und dieser neue Körper stirbt - jenseits des Lebens atmet der Unsterbliche erneut seinen ersten Atemzug.“ - Auszug aus „Unmenschliches Potenzial“, eine Sammlung von Alexander Ducasse.\r\n",
    "en": "\"From clone and capsule, something new is born. A profane god with tritanium skin and a fusion-powered heart. Human consciousness transforms base silicon into neurons, modules flex like bespoke muscles primed with possibilities. It inhales and space bends, it whispers “activate” and it parts the stars themselves.\r\n\r\nYet even when the tritanium tears, the fusion heart fails, and this new body dies - beyond life, the immortal takes its first breath once more.\"\r\n\r\n- Excerpt from “Inhuman Potential”, a collection by Alexander Ducasse.\r\n",
    "es": "«Del clon y la cápsula ha nacido algo nuevo. Un dios profano con piel de tritanio y un corazón que bombea gracias a la fusión. La conciencia humana transforma el silicio de la base en neuronas y los módulos se flexionan como músculos a medida imbuidos de posibilidades. Inhala, y el espacio se inclina ante él; susurra \"activar\", y las estrellas le abren paso.\r\n\r\nAun cuando el tritanio se hace pedazos, la fusión falla y su nuevo cuerpo perece, el inmortal vuelve a dar su primera bocanada de aire, más allá de la vida».\r\n\r\n— Extracto de «Potencial inhumano», una colección de Alexander Ducasse.",
    "fr": "« De l'union du clone et de la capsule naît quelque chose de nouveau. Un dieu profane à la peau de tritanium et au cœur alimenté par fusion. La conscience humaine transforme le silicium brut en neurones, les modules se contractent comme des muscles sur mesure, chargés de possibilités. Il inspire et l'espace se courbe, il murmure « activation » et il fend les étoiles elles-mêmes. Pourtant, même le tritanium se déchire, même le cœur de fusion s'éteint et même ce nouveau corps meurt - au-delà de la vie, l'immortel respire à nouveau pour la première fois. » - Extrait de « Potentiel inhumain », une collection d'Alexander Ducasse.\r\n",
    "ja": "『クローンとカプセルから新たな存在が生まれた。トリタニウムの肌をまとい、フュージョン駆動の心臓を持つ冒涜的なる神。人の意識がベースシリコンを神経へと変え、モジュールは可能性に満ちた特注の筋肉のように収縮する。息を吸えば宇宙が歪み、『起動』と囁けば星の海を分かつ。\r\n\r\nトリタニウムの肌が裂け、フュージョン駆動の心臓が脈打つのを止め、この新たな体が死を迎えようとも、生命を超越した不死者は再び最初の呼吸をするであろう。』\r\n\r\n- アレクサンダー・デュカス著作集『人に非ざる者の可能性』より抜粋",
    "ko": "\"클론과 캡슐의 결합으로 새로운 존재가 태어난다. 트리타늄 외피와 핵융합 심장을 갖춘 불경한 신이다. 인간의 의식이 그 몸에 깃들면 실리콘은 살아있는 신경 세포가, 모듈은 정교하게 짜인 근육이 되어 수많은 미래와 가능성을 향해 약동한다. 숨을 들이쉰 뒤 '가동'이라는 속삭임을 나직이 뱉는 순간, 광활한 우주에 흩어진 수많은 별들과 그 사이를 채우는 공간이 모두 이 존재를 위해 갈라지고 휘어진다.<br><br>설령 트리타늄이 찢어지고 핵융합 심장이 멎더라도, 그로 인하여 육신이 죽더라도, 이 불멸의 존재는 다시 태어나 새로운 생명의 숨결을 내뱉는다.\"<br><br>- 알렉산더 듀카세의 전집 '인간을 초월하는 잠재력'에서 발췌.\r\n",
    "ru": "«В единении клона и капсулы рождается новое создание: богоподобное существо с кожей из тритания и термоядерным синтезом в сердце. Человеческий разум касается кремния будто нейронов, и модули подчиняются его воле, словно мышцы. Существо делает вдох, и космическое пространство искривляется. Существо шепчет: «Активировать», — и отправляется покорять звёзды. Когда тританий рвётся, сердце перестаёт биться, и очередное тело умирает, это неподвластное смерти создание снова делает первый вдох» (отрывок из сборника «Нечеловеческий потенциал» Александра Дюкасса).\r\n",
    "zh": "“在克隆体和太空舱之间，诞生了一些新的东西。一个有着三钛合金皮肤和聚变动力心脏的异度之神。人类的意识将硅基物质转化成神经元，各个模块宛如定制的肌肉一样灵活，充满了无限的可能性。呼吸之间，空间扭曲。低吟“激活”，即可自行遨游群星之中。然而，即便三钛合金撕裂，聚变动力心脏走向衰竭，新的躯体步入死亡 - 超越生命的永恒之灵将再次出现。”——摘自亚历山大·杜卡斯的作品集《非人的潜力》。\r\n"
  },
  "groupID": 1950,
  "marketGroupID": 1966,
  "metaGroupID": 17,
  "name": {
    "de": "Megathron Immortal Eden SKIN",
    "en": "Megathron Immortal Eden SKIN",
    "es": "SKIN de Edén Inmortal para la Megathron",
    "fr": "SKIN Megathron, édition Éden immortel",
    "ja": "メガソロン・イモータルエデンSKIN",
    "ko": "메가쓰론 '불멸의 에덴' SKIN",
    "ru": "Megathron Immortal Eden SKIN",
    "zh": "万王宝座级永恒伊甸涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}