{
  "description": {
    "de": "Die Arbeitervereinigung des Staats der Caldari ist die einzige offizielle Arbeiterorganisation, die gesamtstaatlich operiert und Beziehungen zu den Arbeiterorganisationen aller Megacorporations der „Big 8“ im Staat der Caldari unterhält. Die Arbeitervereinigung befasst sich in erster Linie mit der Förderung guter Beziehungen zwischen Arbeitern der Megacorporations unterhalb der Führungsebene im ganzen Staat der Caldari. Ein großer Teil ihrer Arbeit besteht darin, Urlaubsreisen für Arbeiterfamilien zu organisieren, die die Vielfalt der Caldari-Gesellschaft in den unterschiedlichen Megacorporations kennenlernen möchten. Für viele Caldari-Arbeiter ist der schönste Tag im Kalender der durch den Executive Panel angeordnete staatliche Arbeitertag, einer der wenigen landesweit gefeierten Feiertage. Für die Vorzüge eines ehrlich verdienten Urlaubs wird mit einer besonderen Nanobeschichtung zur Feier des Arbeitertags geworben, deren Erlös an den Fonds für die Ausbildung von Waisenkindern der staatlichen Arbeitervereinigung geht.",
    "en": "The Caldari State Workers Union is the single official workers organization that operates on a pan-state basis and is affiliated to by the workers organizations of all of the \"Big 8\" megacorps of the Caldari State. The State Workers Union concerns itself primarily with promoting good inter-megacorp relations between workers below the executive level throughout the Caldari State.\r\n\r\nA major portion of its work involves running vacation trips for working families that wish to experience the variety of Caldari society as expressed in different megacorporations. The highlight of the calendar for many Caldari workers is the Caldari Executive Panel mandated State Workers Union Day, one of the few universally observed public holidays in the State. Promotion of the virtues of honestly earned leisure time is exemplified in a special nanocoating that celebrates Union Day, with the proceeds going to the State Workers Union Orphans Apprenticeship Fund.",
    "es": "La Unión de Trabajadores del Estado Caldari es el único sindicato oficial que opera a nivel panestatal y que cuenta con la afiliación de las organizaciones de trabajadores de las ocho megacorporaciones del Estado. En su mayor parte, la Unión de Trabajadores se ocupa de promover las buenas relaciones entre los trabajadores de las megacorporaciones que estén por debajo del nivel ejecutivo en todo el Estado Caldari.\r\n\r\nUna parte importante de su trabajo consiste en organizar viajes y excursiones para las familias trabajadoras que deseen experimentar la variedad de la sociedad caldari según se expresa en distintas megacorporaciones. La fecha clave en el calendario de muchos trabajadores es el Día de la Unión de Trabajadores del Estado, fijado por el Comité Ejecutivo Caldari. Es uno de los pocos festivos públicos que se contemplan universalmente en todo el Estado. Promover las virtudes del tiempo de ocio, ganado siempre con honradez, se pone de manifiesto en un nanorrevestimiento especial que celebra el Día de la Unión, cuyos beneficios se destinan al Fondo de Formación para Huérfanos de la Unión de Trabajadores del Estado.",
    "fr": "Le Syndicat des travailleurs de l'État caldari est l'unique organisation de travailleurs opérant à travers de multiples États ; ses adhérents comptent des travailleurs issus de chacune des 8 plus grosses mégacorporations de l'État caldari. Le Syndicat se concentre principalement sur la bonne entente des travailleurs sans pouvoir directionnel de l'État caldari, quelle que soit leur corporation. Une large part de ce travail consiste à organiser des voyages pour les familles de travailleurs souhaitant faire l'expérience de la diversité de la société caldari telle qu'elle existe dans les différentes mégacorporations. Pour beaucoup de travailleurs caldari, l'une des plus grandes fêtes annuelles est la Journée des Syndicats de travailleurs de l'État, créée par le comité exécutif caldari, qui constitue l'un des rares jours fériés universellement pratiqués à travers l'État. La promotion des vertus issues du temps de loisir honnêtement gagné est symbolisée par un nanorevêtement dédié à cette fête, dont les bénéfices sont reversés au fond d'apprentissage des orphelins du Syndicat.",
    "ja": "カルダリ連合労働者ユニオンは公式に存在する唯一の労働者団体で、全州を対象として活動している他、カルダリ連合の「ビッグ8」と呼ばれる巨大企業の労働者団体との提携も行っている。ユニオン最大の関心事は、巨大企業で働くエグゼクティブクラスに満たない労働者たちの関係を、カルダリ連合全体でより良い方向へ促進させることだ。\r\n\r\nその業務の大部分は、労働者家族向けの休暇旅行に関わっている。そのような家族は、他の巨大企業で表明されているような、カルダリ社会の多様性を享受したいと願っているのだ。多くのカルダリの労働者にとって1年の一大イベントとなるのが、カルダリエグゼクティブパネルが制定した全州労働者ユニオンデイである。これは全州的に認められた、数少ないカルダリの公休日だ。正当に休暇を取得することの美徳を推奨する一例として、労働者ユニオンデイを祝福する特別ナノコートが挙げられる。その売上は、労働者ユニオン孤児徒弟ファンドの運営資金となる。",
    "ko": "칼다리 노조연맹은 '빅 8' 메가코퍼레이션의 각 노동조합이 손을 잡아 설립한 단일 공식 노조입니다. 노조연맹은 각기 다른 메가코퍼레이션에 속한 노동자들이 상호간의 유익한 관계를 맺을 수 있게끔 노력을 기울이고 있습니다.<br><br>연합 노동조합의 업무 중 상당 부분은 다른 메가코퍼레이션이 가진 다양한 칼다리 문화를 체험하기 원하는 노동자 가족의 휴가 계획을 짜주는 것입니다. 칼다리 최고 회의에서 공식 지정한 '연맹 기념일'의 경우 칼다리 연합의 몇 안되는 주요 공휴일 중 하나입니다. 연맹 기념일을 기념하려 제작된 특별 나노코팅은 여가는 정직하게 얻어야 한다는 덕목을 표현하고 있으며, 수익금은 연합 노동조합 고아 도제 양성 기금에 기부됩니다.",
    "ru": "Профсоюз рабочих Калдари — единственная официальная организация трудящихся, работающая на общегосударственном уровне и включившая в свой состав рабочие объединения всех 8 мегакорпораций Государства Калдари. Главной своей целью профсоюз рабочих Калдари видит поддержание хороших межкорпоративных отношений среди всех сотрудников неруководящего звена. В первую очередь профсоюз занимается организацией отпусков для рабочих и их семей, которых интересует жизнь коллег из других калдарских мегакорпораций. Главным праздником для всех тружеников Калдари стал утверждённый съездом руководителей День единства рабочих — один из немногих государственных праздников, признанных на всех территориях державы. Нет ничего лучше, чем честно заслуженный отдых, — именно этот принцип послужил идеей для создания особого нанопокрытия, посвящённого всеми любимому празднику. Часть средств от продажи направляется в Профсоюзный фонд содействия образованию детей-сирот Калдари.",
    "zh": "加达里合众国工会是唯一以全国性运营的官方工人组织，下辖加达里合众国八大集团的工人组织。合众国工会致力于改善加达里合众国各大集团中管理层之下的工人之间的关系。其中主要的工作就是安排想要体验加达里社会多元化氛围的工人家庭进行旅行。许多加达里工人在日历上着重标出了CEO合作组织设立的加达里工会日 - 合众国为数不多的全国公共假期之一。为表彰这种辛勤工作的美德，纪念来之不易的工会日假期，当局特别制作了一款纳米涂层作为庆祝，其售卖所得将全数捐给加达里工会孤儿学徒基金会。"
  },
  "groupID": 1950,
  "marketGroupID": 2048,
  "metaGroupID": 17,
  "name": {
    "de": "Hawk Union Day Executive SKIN",
    "en": "Hawk Union Day Executive SKIN",
    "es": "SKIN ejecutiva del Día de la Unión para la Hawk",
    "fr": "SKIN Hawk, édition Cadre exécutif du Jour des Syndicats",
    "ja": "ホーク・ユニオンデイ重役SKIN",
    "ko": "호크 '연맹 기념일 임원' SKIN",
    "ru": "Hawk Union Day Executive SKIN",
    "zh": "战鹰级工会日执行官涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}