{
  "basePrice": 4000000.0,
  "description": {
    "de": "Dieser aus einem Schiff des Upwell Consortium geborgenen Datenspeicher könnte eine Fülle wertvoller Informationen enthalten, die für das Angel Cartel und die Guristas-Piraten von Interesse sein könnten. Beispiele hierfür sind Unternehmensinvestitionspläne, Sicherheitsbriefings, Inhaberanleihen von Unternehmen, lokale Währungen, Untersuchungsberichte von Asteroiden und Prototypen-Blaupausen. Das Gerät ist beschädigt und die Daten liegen in fragmentierter Form vor. Hunderte, wenn nicht sogar tausende Sequenzen wären erforderlich, um den Code zu knacken; daher ist es wahrscheinlich, dass nur eine spezialisierte Anlage einen Wert oder Erfolg bei der Analyse dieses Gegenstands finden würde. Das Angel Cartel und die Guristas-Piraten werden Kapselpiloten belohnen, die diesen Gegenstand zu ihren Umschlagplätzen bringen.",
    "en": "This data cache recovered from an Upwell Consortium ship could be host to a whole trove of valuable information that would be of interest to the Angel Cartel and Guristas Pirates. Such examples are corporate investment plans, security briefings, corporate bearer bonds, local currency, asteroid surveys and prototype blueprints.\r\n\r\nThe device is damaged and the data in fragmentary form. Hundreds, if not thousands, of sequences would be required to break the code, as such, only a specialized facility is likely to find any value or success in analyzing this object.\r\n\r\nThe Angel Cartel and Guristas Pirates will reward capsuleers who bring this item to their laundering centers.",
    "es": "Este contenedor de datos recuperado de una nave del Consorcio Upwell podría albergar una gran cantidad de información valiosa que sería de interés para el Cártel de los Ángeles y los Piratas Guristas. Entre los ejemplos se encuentran planes de inversión corporativa, sesiones informativas sobre seguridad, bonos corporativos al portador, dinero local, estudios de asteroides y planos prototipo.\r\n\r\nEl dispositivo está dañado y los datos están fragmentados. Se necesitarían cientos, si no miles, de secuencias para descifrar el código, por lo que solo un centro especializado probablemente encontrará algún valor o éxito en el análisis de este objeto.\r\n\r\nEl Cártel de los Ángeles y los Piratas Guristas recompensarán a los capsulistas que lleven este objeto a sus centros de blanqueo.",
    "fr": "Cette cache de données, récupérée sur un vaisseau de l'Upwell Consortium, pourrait renfermer une véritable mine d'informations précieuses susceptibles d'intéresser le cartel Angel et les pirates guristas. Parmi ces informations, on peut citer des projets d'investissement de corporations, des briefings de sécurité, des obligations au porteur de corporations, des devises locales, des études d'astéroïdes et des plans de construction de prototypes. L'appareil est endommagé et les données ne sont que fragmentaires. Des centaines, voire des milliers de séquences seraient nécessaires pour déchiffrer le code, de sorte que seule une installation spécialisée serait susceptible de leur trouver une quelconque valeur ou de parvenir à analyser cet objet. Le cartel Angel et les pirates guristas récompenseront les capsuliers qui apporteront cet objet à leurs centres de blanchiment.",
    "ja": "アップウェル・コンソーシアムの艦船から回収されたこのデータキャッシュは、エンジェルカルテルとガリスタス海賊の興味を引く貴重な情報の宝庫かもしれない。例えばコーポレーションの投資計画や無記名債権、警備隊のブリーフィングデータ、現地通貨、アステロイドの調査データ、そしてプロトタイプの設計図が含まれている可能性がある。\r\n\r\nこのデバイスは損傷しており、データも細切れになっている。暗号を破るには何千とはいわずとも何百ものシーケンスが必要になると思われる。専門施設でなければ、デバイスを解析して何かしらの価値があるものを発見することはできないだろう。\r\n\r\nエンジェルカルテルとガリスタス海賊は、このアイテムをロンダリングセンターに持ち込んだカプセラに報酬を提供している。",
    "ko": "업웰 컨소시엄 함선에서 회수된 데이터 캐시입니다. 엔젤 카르텔과 구리스타스 해적단에서 유용하게 활용할 수 있는 귀중한 정보가 무더기로 담긴 금광이라고 할 수 있습니다. 코퍼레이션 투자 계획, 보안 절차, 코퍼레이션 무기명 채권, 지역 통화, 소행성 탐사 자료, 프로토타입 블루프린트 등 예를 들자면 끝이 없습니다.\r\n\r\n장치가 손상되어 데이터가 온전하지 않습니다. 모든 자료를 해독하려면 수백, 수천 개가 필요할지도 모릅니다. 따라서 이 데이터 캐시에 수록된 자료를 해독하려면 해당 분야를 전문으로 다루는 특수 시설을 찾아야 합니다.\r\n\r\n엔젤 카르텔 및 구리스타스 해적단 자금세탁 시설에 제공하면 보상을 받을 수 있습니다.",
    "ru": "Этот блок данных, обнаруженный на корабле консорциума «Апвелл», возможно, представляет собой настоящий кладезь информации, которая окажется полезной картелю «ангелов» и организации «Гуристас». Тут могут содержаться сведения о будущих инвестициях корпораций, протоколы совещаний служб безопасности, облигации на предъявителя, местная валюта, исследования астероидов и чертежи прототипов. К сожалению, устройство не в лучшем состоянии и данные на нём частично повреждены. Чтобы взломать код, потребуются сотни, если не тысячи попыток, так что успешно провести анализ этого носителя можно только там, где есть всё необходимое оборудование. Если капсулёр доставит этот блок данных в один из пунктов отмывания средств картеля «ангелов» или организации «Гуристас», награда не заставит себя ждать.",
    "zh": "复原自昇威财团舰船的数据缓存中可能含有一套完整的宝贵信息，对天使势力和古斯塔斯海盗势力意义非凡。例如军团投资计划、安全简报、军团不记名债券、本地货币、小行星勘探和原型蓝图。由于设备受损，数据成为碎片。至少要用到成百上千个序列才能破译代码。因此，必须使用专业设施，才有可能找到任何数值或成功分析对象。天使企业联合体和古斯塔斯海盗势力会向上交此类物品至其洗钱中心的克隆飞行员发放奖励。"
  },
  "groupID": 314,
  "iconID": 10158,
  "marketGroupID": 3734,
  "mass": 0.75,
  "name": {
    "de": "Encrypted Upwell Consortium Data Cache",
    "en": "Encrypted Upwell Consortium Data Cache",
    "es": "Contenedor de datos del Consorcio Upwell encriptado",
    "fr": "Cache de données cryptées d'Upwell Consortium",
    "ja": "アップウェル・コンソーシアムの暗号化されたデータキャッシュ",
    "ko": "암호화된 업웰 컨소시엄 데이터 캐시",
    "ru": "Encrypted Upwell Consortium Data Cache",
    "zh": "加密型昇威财团数据缓存"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}