{
  "basePrice": 4000000.0,
  "description": {
    "de": "Dieses Briefing enthält einen von Unternehmenssicherheitskräften erstellten Überblick über die Maßnahmen zur Verteidigung des Unternehmensbesitzes in einer im Niedersicherheitsraum betriebenen Anlage. Dies dürfte insbesondere für Räuber und Diebe von Interesse sein, die ein solches Ziel ins Visier nehmen wollen. Das Briefing wird zweifellos dabei helfen, potenzielle Schwachstellen auszunutzen, den Angriff zu starten, wenn die Sicherheit am schwächsten ist, oder Sicherheitsmaßnahmen vollständig zu umgehen. Das Angel Cartel wird Kapselpiloten belohnen, die diesen Gegenstand zu ihren Umschlagplätzen bringen.",
    "en": "This briefing contains an outline prepared by corporate defense forces of the measures in place to protect corporate assets at a facility operating in low-security space. This would be of particular interest to raiders and thieves seeking to strike at such a target.\r\n\r\nThe briefing will no doubt help to exploit potential blindspots, attack when security is at its weakest, or help avoid security measures altogether.\r\n\r\nThe Angel Cartel will reward capsuleers who bring this item to their laundering centers.",
    "es": "Este informe contiene un resumen preparado por las fuerzas de defensa corporativas de las medidas implementadas para proteger los bienes corporativos en una instalación que opera en un espacio de seguridad baja. Esto sería de particular interés para los asaltantes y ladrones que buscan atacar un objetivo de este tipo.\r\n\r\nSin duda, el informe ayudará a explotar posibles puntos ciegos, atacar cuando la seguridad sea más débil o ayudar a evitar las medidas de seguridad por completo.\r\n\r\nEl Cártel de los Ángeles recompensará a los capsulistas que lleven este objeto a sus centros de blanqueo.",
    "fr": "Ce briefing contient un plan préparé par les forces de défense d'une corporation détaillant les mesures en place pour protéger ses propriétés dans une installation opérant dans l'espace de basse sécurité. Il serait d'un intérêt particulier pour les pillards et les voleurs cherchant à attaquer une telle cible. Le briefing aidera sans doute à exploiter des failles potentielles, à attaquer lorsque la sécurité est à son niveau le plus faible, ou à contourner complètement les mesures de sécurité. Le cartel Angel récompensera les capsuliers qui apporteront cet objet à ses centres de blanchiment.",
    "ja": "このブリーフィングデータには、コーポレーションの防衛部隊が用意した、ローセキュリティ宙域で稼働中の施設にある資産の警備状況の概要が含まれている。そういった標的を襲撃したい略奪集団や泥棒は特に興味を持つだろう。\r\n\r\n警備の盲点を突いたり、一番手薄になる時間帯に攻撃を仕掛けたり、あるいは警備を完璧にかいくぐったりするのに役立つデータであることは間違いない。\r\n\r\nエンジェルカルテルは、このアイテムをロンダリングセンターに持ち込んだカプセラに報酬を提供している。",
    "ko": "코퍼레이션의 보안 부서에서 사용하는 브리핑 자료입니다. 로우 시큐리티 지역에서 운영되는 코퍼레이션 시설의 자산을 지키기 위한 보안 절차가 수록되어 있습니다. 해당 시설에 눈독을 들이는 약탈자들이 큰 관심을 보일 것입니다.<br><br>자료를 잘 살펴보면 보안 절차의 맹점이 보입니다. 이를 활용하여 보안이 가장 약해진 틈을 노리거나 보안 절차를 완전히 파훼할 수도 있습니다.<br><br>엔젤 카르텔 자금세탁 시설에 제공하면 보상을 받을 수 있습니다.",
    "ru": "Это протокол совещания, на котором силы обороны одной из корпораций перечисляли меры защиты некого объекта, расположенного в пространстве с низким уровнем безопасности. Такие сведения определённо пригодятся налётчикам и грабителям, которые ищут, чем бы ещё поживиться. Они наверняка помогут обнаружить слабые места и слепые зоны, а может, и вовсе избежать встречи с охраной. Если капсулёр доставит этот протокол в один из пунктов отмывания средств картеля «ангелов», награда не заставит себя ждать.",
    "zh": "这份简报介绍了军团防御部队准备的相应措施，以保护低安全空间内运行的设施中的军团资产。这非常容易引起突袭者和强盗的贪欲，他们会设法攻击此类目标。有了这份简报的帮助，无疑能更快找出潜在盲点，能在最不安全时发动攻击，或者能完全避免安全措施。天使企业联合体会向上交此类物品至其洗钱中心的克隆飞行员发放奖励。"
  },
  "groupID": 314,
  "iconID": 25849,
  "mass": 0.75,
  "name": {
    "de": "Corporate Defense Briefing",
    "en": "Corporate Defense Briefing",
    "es": "Informe de defensa corporativa",
    "fr": "Briefing de défense de corporation",
    "ja": "コーポレーションの防衛ブリーフィング",
    "ko": "코퍼레이션 방어 브리핑",
    "ru": "Corporate Defense Briefing",
    "zh": "军团防御须知"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}