{
  "basePrice": 4000000.0,
  "description": {
    "de": "Dieses Datenpaket enthält die zukünftigen Investitionspläne einer Corporation-Abteilung. Sollte es entschlüsselt werden können, würden die darin enthaltenen sensiblen Daten auf dem Schwarzmarkt unter konkurrierenden Corporations und abtrünnigen Börsenhändlern, die nach Insider-Informationen suchen, einen hohen Preis erzielen. Das Angel Cartel und die Guristas-Piraten werden Kapselpiloten belohnen, die diesen Gegenstand zu ihren Umschlagplätzen bringen.\r\n",
    "en": "This data packet contains the future investment plans for a corporation division. If it could be decrypted, then the sensitive data contained within would fetch a high price on the black market among rival corporations and rogue stock traders looking for insider information.\r\n\r\nThe Angel Cartel and Guristas Pirates will reward capsuleers who bring this item to their laundering centers.\r\n",
    "es": "Este paquete de datos contiene los planes de inversión futuros para una división corporativa. Si se pudiera descifrar, los datos confidenciales que contiene alcanzarían un precio alto en el mercado negro entre corporaciones rivales y comerciantes de acciones rebeldes que buscan información privilegiada.\r\n\r\nEl Cártel de los Ángeles y los Piratas Guristas recompensarán a los capsulistas que lleven este objeto a sus centros de blanqueo.",
    "fr": "Ce paquet de données renferme les futurs projets d'investissement d'une division de corporation. Si on pouvait le déchiffrer, les données sensibles qu'il contient se vendraient à un prix élevé sur le marché noir, notamment auprès des corporations rivales et des traders indépendants en quête d'informations privilégiées. Le cartel Angel et les pirates guristas récompenseront les capsuliers qui apporteront cet objet à leurs centres de blanchiment.\r\n",
    "ja": "このデータパケットには、とあるコーポレーション部門の今後の投資計画が含まれている。解読できれば、含まれている機密データにブラックマーケットにいる内部情報を知りたがっているライバルコーポレーションや株式トレーダーに高値で売れるだろう。\r\n\r\nエンジェルカルテルとガリスタス海賊は、このアイテムをロンダリングセンターに持ち込んだカプセラに報酬を提供している。",
    "ko": "향후 투자 전략을 기록한 데이터 패킷으로, 코퍼레이션의 극비 자료가 들어 있습니다. 암호를 해제할 수 있다면 내부 정보를 확보하는 데 혈안이 된 경쟁 코퍼레이션이나 불법 주식 거래자들에게 높은 가격으로 팔 수 있을 것입니다.<br><br>엔젤 카르텔 및 구리스타스 해적단 자금세탁 시설에 제공하면 보상을 받을 수 있습니다.\r\n",
    "ru": "Этот пакет данных содержит будущие инвестиционные проекты филиала одной из корпораций. Если инсайдерскую информацию удастся расшифровать, конкурирующие фирмы и нечистоплотные трейдеры щедро за неё заплатят. Отвезите такой пакет в один из пунктов отмывания средств картеля «ангелов» или организации «Гуристас», и награда не заставит себя ждать.\r\n",
    "zh": "这个数据包中含有某个军团部门的未来投资计划。要是能成功破译，那些想要掌握内幕信息的竞争公司和贪婪的股票交易员会为此抢破头，里面的敏感数据就能在黑市中卖出天价。天使企业联合体和古斯塔斯海盗势力会向上交此类物品至其洗钱中心的克隆飞行员发放奖励。\r\n"
  },
  "groupID": 314,
  "iconID": 1462,
  "mass": 0.75,
  "name": {
    "de": "Encoded Corporate Investment Plans",
    "en": "Encoded Corporate Investment Plans",
    "es": "Planes de inversión corporativos cifrados",
    "fr": "Projets d'investissement de corporation codés",
    "ja": "コーポレーションの暗号化された投資プラン",
    "ko": "암호화된 코퍼레이션 투자 계획",
    "ru": "Encoded Corporate Investment Plans",
    "zh": "加密的军团投资计划"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}