{
  "basePrice": 4000000.0,
  "description": {
    "de": "Diese Blaupause scheint für einen Prototyp eines neuen Ausrüstungsgegenstands oder einer Infrastruktur zu sein, die von Unternehmensdesignern entwickelt wurde. In der gnadenlosen Geschäftswelt von New Eden wird ein solch begehrtes Stück Beute auf dem Schwarzmarkt schnell Käufer finden. Skrupellose konkurrierende Corporations und Hersteller sind wahrscheinlich bereit, gut zu zahlen, um das Design zu replizieren oder sogar die ursprünglichen Entwickler mit einem konkurrierenden Produkt auf den Markt zu überholen. Das Angel Cartel wird Kapselpiloten belohnen, die diesen Gegenstand zu ihren Umschlagplätzen bringen.\r\n",
    "en": "This blueprint appears to be for a prototype of a new piece of equipment or infrastructure developed by corporate designers. In the cut-throat world of business in New Eden such a prized piece of loot will find ready buyers on the black market.\r\n\r\nUnscrupulous rival corporations and manufacturers are likely to pay well in order to replicate the design, or even beat the original developers to the market with a competing product.\r\n\r\nThe Angel Cartel will reward capsuleers who bring this item to their laundering centers.\r\n",
    "es": "Este plano parece ser un prototipo de un nuevo equipo o infraestructura desarrollado por diseñadores corporativos. En el despiadado mundo de los negocios en Nuevo Edén, un botín tan preciado encontrará compradores dispuestos en el mercado negro.\r\n\r\nEs probable que corporaciones y fabricantes rivales sin escrúpulos paguen bien para replicar el diseño, o incluso ganarles a los desarrolladores originales en el mercado con un producto competidor.\r\n\r\nEl Cártel de los Ángeles recompensará a los capsulistas que lleven este objeto a sus centros de blanqueo.",
    "fr": "Ce plan de construction semble être pour un prototype d'un nouvel équipement ou infrastructure développé par une corporation. Dans le monde impitoyable des affaires à New Eden, un objet d'une telle valeur trouvera rapidement des acheteurs sur le marché noir. Les corporations et fabricants rivaux sans scrupules sont susceptibles de mettre le prix pour reproduire le modèle, voire devancer les concepteurs originaux sur le marché avec un produit concurrent. Le cartel Angel récompensera les capsuliers qui apporteront cet objet à ses centres de blanchiment.\r\n",
    "ja": "コーポレーションの設計士が手掛けた新型装備、あるいはインフラのプロトタイプのものらしい設計図。ニューエデンのビジネス界では熾烈な競争が行われており、こういった値打ちものの戦利品はブラックマーケットで即座に買い手がつくだろう。\r\n\r\n競合する悪徳コーポレーションやメーカーが、設計図の複製や、本来の開発者に先んじて市場に競合製品を投入することを目的として大金を支払うだろう。\r\n\r\nエンジェルカルテルは、このアイテムをロンダリングセンターに持ち込んだカプセラに報酬を提供している。",
    "ko": "코퍼레이션의 설계사들이 새롭게 개발하고 있는 신형 장비 또는 기반 시설의 프로토타입 블루프린트로 보입니다. 살얼음 위를 걷는 것처럼 냉혹한 뉴에덴의 암시장에서는 비싼 값에 구매하려는 사람을 쉽게 찾을 수 있을 것입니다.<br><br>특히 양심과 상도덕 따위에는 조금도 신경쓰지 않는 수많은 코퍼레이션 및 제조사에서 높은 값을 부를 것입니다. 이 블루프린트에 담긴 설계를 확인한 다음 그대로 베낄 수도 있고, 아니면 더욱 좋은 개량형을 시장에 출시해서 원제작자 코퍼레이션을 시장에서 순식간에 침몰시킬 수도 있기 때문입니다.<br><br>엔젤 카르텔 자금세탁 시설에 제공하면 보상을 받을 수 있습니다.\r\n",
    "ru": "Судя по всему, это чертёж прототипа нового оборудования или объекта инфраструктуры, созданный инженерами одной из корпораций. В погоне за новыми технологиями предприниматели Нового Эдема готовы перегрызть друг другу глотки, так что на чёрном рынке этот товар определённо найдёт своего покупателя. Недобросовестные компании и производители хорошо заплатят за возможность выбросить на рынок конкурирующий продукт, а то и вовсе оставить первоначальных разработчиков с носом. Если капсулёр доставит такой чертёж в один из пунктов отмывания средств картеля «ангелов», награда не заставит себя ждать.\r\n",
    "zh": "这张蓝图似乎是由军团设计师绘制的新型设备或基础设施的原型图。在竞争激烈的新伊甸商界，像这样珍贵的战利品是不缺黑市买家的。肆无忌惮的竞争者和制造商很可能会出高价复制设计，甚至可能会利用竞品在市场上打压原开发商。天使企业联合体会向上交此类物品至其洗钱中心的克隆飞行员发放奖励。\r\n"
  },
  "groupID": 314,
  "iconID": 3010,
  "mass": 0.75,
  "name": {
    "de": "Confidential Prototype Blueprint",
    "en": "Confidential Prototype Blueprint",
    "es": "Plano de prototipo confidencial",
    "fr": "Plan de construction Prototype confidentiel",
    "ja": "機密プロトタイプの設計図",
    "ko": "기밀 프로토타입 블루프린트",
    "ru": "Confidential Prototype Blueprint",
    "zh": "保密原型蓝图"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}