{
  "basePrice": 4000000.0,
  "description": {
    "de": "Dieser Untersuchungsbericht eines Tiefraum-Asteroiden enthält den Ort und die erfassten Inhalte eines besonders seltenen und abgelegenen Bergbau-Ortes im umkämpften Weltraum der Kriegszone von Amarr und Minmatar. Unregulierten Bergbaufirmen, die ein Vermögen machen wollen, und Piratengruppen, die einen geeigneten Ort suchen, um einen autarken Außenposten – oder einen Hinterhalt – zu errichten, würden hohe Summen für solche Berichte zahlen. Das Angel Cartel wird Kapselpiloten belohnen, die diesen Gegenstand zu ihren Umschlagplätzen bringen.\r\n",
    "en": "This deep space asteroid survey contains the location and surveyed contents of a particular rare and secluded mining location in the contested space of the Amarr and Minmatar warzone. \r\n\r\nSuch surveys would fetch a high price from unregulated mining outfits looking to make a fortune and pirate groups seeking a great location to set up a self-sufficient outpost - or an ambush.\r\n\r\nThe Angel Cartel will reward capsuleers who bring this item to their laundering centers.\r\n",
    "es": "Esta prospección de asteroides en el espacio profundo contiene la ubicación y el contenido inspeccionado de una ubicación minera poco común y aislada en el espacio en disputa de la zona de guerra amarriana y minmatariana. \r\n\r\nTales prospecciones alcanzarían un alto precio para las empresas mineras no reguladas que pretenden hacer una fortuna y los grupos piratas que buscan una excelente ubicación para establecer un puesto avanzado autosuficiente, o una emboscada.\r\n\r\nEl Cártel de los Ángeles recompensará a los capsulistas que lleven este objeto a sus centros de blanqueo.",
    "fr": "Cette étude approfondie d'astéroïde dans l'espace lointain contient l'emplacement et le contenu recensé d'un site d'extraction minière rare et isolé, situé dans l'espace disputé de la zone de guerre entre Amarr et Minmatar. De telles études pourraient justifier un prix élevé de la part d'entreprises d'extraction minière non réglementées cherchant à faire fortune et de groupes de pirates à la recherche d'un lieu idéal pour implanter un avant-poste autonome, ou tendre une embuscade. Le cartel Angel récompensera les capsuliers qui apporteront cet objet à ses centres de blanchiment.\r\n",
    "ja": "この深宇宙アステロイド調査データには、アマーとミンマターが戦場としている紛争宙域に隠された貴重な採掘地点の場所、そして調査で明らかになった埋蔵資源に関する内容が含まれている。 \r\n\r\nこういった調査データは一攫千金を狙う統制外の採掘集団や、自給自足のアウトポストの設置、あるいは待ち伏せにうってつけの場所を知りたがっている海賊グループに高値で売れるだろう。\r\n\r\nエンジェルカルテルは、このアイテムをロンダリングセンターに持ち込んだカプセラに報酬を提供している。",
    "ko": "귀중한 심은하 소행성 탐사 자료로, 아마르와 민마타 전쟁 영역 내에 비밀스럽게 자리잡은 특별한 채굴 지역에 대한 내용이 담겨있습니다.<br><br>고가로 거래되는 탐사 자료입니다. 주로 일확천금을 노리는 무법자들, 그리고 자급자족형 전초기지를 세우거나 기습 약탈 활동을 벌이기에 적합한 위치를 찾는 해적들이 구매합니다.<br><br>엔젤 카르텔 자금세탁 시설에 제공하면 보상을 받을 수 있습니다.\r\n",
    "ru": "В этой научной работе, посвящённой астероидам глубокого космоса, указано местоположение уединённого и чрезвычайно малоизученного района сбора сырья, а также перечислены все добытые там материалы. Район расположен на оспариваемой территории, которая входит в зону боёв между амаррцами и минматарами. Пираты и нелегальные буровые компании, подбирающие идеальное место для засады или строительства автономного форпоста, готовы дорого заплатить за подобные сведения. Если капсулёр доставит такое исследование в один из пунктов отмывания средств картеля «ангелов», награда не заставит себя ждать.\r\n",
    "zh": "根据深空小行星勘探所提供的位置信息和调查内容，可以找到一处超罕见矿石的隐蔽开采点，就位于艾玛-米玛塔尔战区中的争夺空间。这种勘探的成本很高，因为不受监管的采矿公司想要大发横财，而海盗团伙正在寻找能够建造自给自足的哨站或伏击地点的绝佳位置。天使企业联合体会向上交此类物品至其洗钱中心的克隆飞行员发放奖励。\r\n"
  },
  "groupID": 314,
  "iconID": 2853,
  "mass": 0.75,
  "name": {
    "de": "Cloistered Rich Asteroid Survey",
    "en": "Cloistered Rich Asteroid Survey",
    "es": "Prospección de asteroides rica enclaustrada",
    "fr": "Sondage d'astéroïdes riches cloîtrés",
    "ja": "辺鄙な高密度アステロイド調査",
    "ko": "격리된 풍요로운 소행성 조사",
    "ru": "Cloistered Rich Asteroid Survey",
    "zh": "调查隐世富饶的小行星"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}