{
  "basePrice": 4000000.0,
  "description": {
    "de": "Diese von Corporations ausgegebenen digitalen Anleihen berechtigen den Inhaber zu einer großen Summe an Credits. Obwohl sie einen digitalen Schlüssel erfordern, sind sie aufgrund der Eigenschaften von Inhaberanleihen von großem Interesse für Kriminelle und skrupellose Unternehmer, die anonym bleiben, Steuern hinterziehen oder Geld waschen wollen. Diejenigen, die in der Lage sind, den Schlüssel zu rekonstruieren, wie mächtige Kriminellen- und Piratennetzwerke, können diese Anleihen gut nutzen. Die Guristas-Piraten werden Kapselpiloten belohnen, die diesen Gegenstand zu ihren Umschlagplätzen bringen.",
    "en": "These corporation issued digital bonds entitle the bearer to a large sum of credits. Although they require a digital key, due to the nature of bearer bonds, they are of high interest to criminals and unscrupulous entrepreneurs who wish to remain anonymous, evade taxes or launder money. \r\n\r\nThose with the ability to reverse-engineer the key, such as powerful criminal and pirate networks, can make good use of these bonds.\r\n\r\nThe Guristas Pirates will reward capsuleers who bring this item to their laundering centers.",
    "es": "Estos bonos digitales emitidos por las corporaciones dan derecho al portador a una gran suma de créditos. Aunque requieren una clave digital, debido a la naturaleza de los bonos al portador, son de gran interés para delincuentes y empresarios sin escrúpulos que desean permanecer en el anonimato, evadir impuestos o blanquear dinero. \r\n\r\nAquellos con la capacidad para aplicar ingeniería inversa a la clave, como las poderosas redes criminales y piratas, pueden hacer un buen uso de estos bonos.\r\n\r\nLos Piratas Guristas recompensarán a los capsulistas que lleven este objeto a sus centros de blanqueo.",
    "fr": "Ces obligations numériques émises par des corporations confèrent au détenteur un droit à une somme de crédits importante. Bien qu'elles nécessitent une clé numérique, en raison de la nature des obligations au porteur, elles suscitent un grand intérêt de la part des criminels et des entrepreneurs sans scrupules désirant rester anonymes, échapper à l'impôt ou blanchir de l'argent. Pour ceux qui ont la capacité de déchiffrer la clé, tels que les puissants réseaux criminels et pirates, ces obligations peuvent se révéler particulièrement utiles. Les pirates guristas récompenseront les capsuliers qui apporteront cet objet à leurs centres de blanchiment.",
    "ja": "コーポレーションが発行するこの種のデジタル債権は、多額のクレジットに換金することができる。無記名債券であるためデジタルキーが必要になるが、身元の隠蔽や脱税、マネーロンダリングを目的とする犯罪者や悪徳事業家からの関心は高い。 \r\n\r\nデジタルキーをリバースエンジニアリングできる犯罪者や海賊ネットワークなら、こういった債権を有効活用できるだろう。\r\n\r\nガリスタス海賊は、このアイテムをロンダリングセンターに持ち込んだカプセラに報酬を提供している。",
    "ko": "코퍼레이션이 발행한 디지털 채권입니다. 소유자에게 상당한 금액을 보장합니다. 사용하려면 디지털 키가 필요합니다. 소유자의 흔적을 남기지 않는 무기명 채권의 특성상 범죄자나 부정한 사업가들이 자금세탁과 탈세 용도로 주로 찾습니다.<br><br>기술력이 뛰어난 범죄자 집단이나 해적단의 힘을 빌려 디지털 보안을 해제하면 채권에 담긴 막대한 자금을 손에 넣을 수 있습니다.<br><br>구리스타스 해적단 자금세탁 시설에 제공하면 보상을 받을 수 있습니다.",
    "ru": "Это цифровые облигации одной из корпораций, которые предъявитель может обменять на кругленькую сумму кредитов. Правда, тут требуется цифровой ключ, но кого это останавливает? Облигации такого типа традиционно вызывают повышенный интерес у преступников и недобросовестных предпринимателей: они позволяют снимать деньги анонимно, уклоняться от уплаты налогов и создавать схемы по отмыванию капитала. Крупные криминальные и пиратские сети, имеющие в своём распоряжении оборудование для инженерного ретроанализа цифровых ключей, вовсю пользуются облигациями на предъявителя. Если капсулёр доставит такую облигацию в один из пунктов отмывания средств организации «Гуристас», награда не заставит себя ждать.",
    "zh": "持有者凭借军团发行的数字债券，有权获得一大笔资金。鉴于不记名债券的特殊性，哪怕这些债券会用到数字密钥，仍吸引了不少想要保持匿名、逃税或洗钱的犯罪分子和唯利是图的企业家。若能利用强大的犯罪网络和私有网络对密钥进行逆向工程，就能充分利用这些债券牟利。古斯塔斯海盗势力会向上交此类物品至其洗钱中心的克隆飞行员发放奖励。"
  },
  "groupID": 314,
  "iconID": 2038,
  "mass": 0.75,
  "name": {
    "de": "Corporate Digital Bearer Bonds",
    "en": "Corporate Digital Bearer Bonds",
    "es": "Bonos al portador digitales corporativos",
    "fr": "Obligations numériques de corporation",
    "ja": "コーポレーションのデジタル無記名債権",
    "ko": "코퍼레이션 디지털 무기명 채권",
    "ru": "Corporate Digital Bearer Bonds",
    "zh": "军团数字化不记名债券"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}