{
  "description": {
    "de": "Dieser quantenverschlüsselte Schlüssel ist mit dem Logo des Angel Cartels geschmückt. Er scheint die Sicherheitsprotokolle der Corporation zu umgehen und einen Schiffsdurchgang durch das Beschleunigungstor zum Bonusraum des Außenpostenraids der Corporation zu ermöglichen.",
    "en": "This quantum-encrypted key is emblazoned with the logo of the Angel cartel. It appears to bypass corporation security protocols and allow a ship passage through the acceleration gate to the bonus room of the corporate outpost raid",
    "es": "Esta llave cifrada cuántica está decorada con el logotipo del Cártel de los Ángeles. Parece eludir los protocolos de seguridad de la corporación y permitir el paso de una nave a través del portal de aceleración hacia la sala adicional del asalto al puesto avanzado corporativo.",
    "fr": "Cette clé au cryptage quantique arbore le logo du cartel Angel. Elle semble contourner les protocoles de sécurité de corporation et autoriser le passage d'un vaisseau par le portail d'accélération jusqu'à la salle bonus du raid sur l'avant-poste de corporation",
    "ja": "この量子暗号化されたキーには、エンジェルカルテルのロゴが描かれている。コーポレーションのセキュリティプロトコルをバイパスしてアクセラレーションゲートを動かし、艦船1隻をコーポレーションのアウトポスト襲撃における追加エリアに送り込むことができるようだ。",
    "ko": "엔젤 카르텔의 로고가 새겨진 양자 암호키입니다. 사용 시 코퍼레이션 보안 프로토콜을 우회하거나 액셀레이션 게이트를 통해 코퍼레이션 전초기지 습격 보너스 구역으로 이동할 수 있습니다.",
    "ru": "Этот ключ с квантовым шифром украшен символикой картеля «ангелов». Судя по всему, он позволяет обойти протоколы безопасности и открыть кораблю доступ к разгонным воротам, ведущих в пространство, где идёт нападение на форпост организации.",
    "zh": "这个量子加密密钥上面纹饰了天使的标识。它可以绕过军团安全协议，允许舰船通过加速轨道前往军团哨站突袭的加成空间"
  },
  "groupID": 474,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "Angel Cartel Warehouse Raid Key",
    "en": "Angel Cartel Warehouse Raid Key",
    "es": "Llave de incursión de almacén del Cártel de los Ángeles",
    "fr": "Clé de raid sur entrepôt du cartel Angel",
    "ja": "エンジェルカルテルの倉庫襲撃キー",
    "ko": "엔젤 카르텔 창고 습격 키",
    "ru": "Angel Cartel Warehouse Raid Key",
    "zh": "天使库房突袭密钥"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}