{
  "basePrice": 100000.0,
  "description": {
    "de": "Diese Navigationsprotokolle, die aus einem Guristas-Piratenschiff geborgen wurden, könnten wichtige Informationen über versteckte Piratenbasen und Vorratslager in der umkämpften Caldari-Gallente-Kriegszone liefern. Leider scheinen die Protokolle fast vollständig zerstört worden zu sein, und die verbleibenden Daten sind stark verschlüsselt. Wahrscheinlich können die wertvollen Informationen nur mit einer spezialisierten Anlage geborgen werden.",
    "en": "These navigation logs recovered from a Guristas Pirates ship could provide vital intelligence as to the location of hidden pirate bases and supply caches in the contested Caldari-Gallente Warzone. Unfortunately, the logs appear to have been almost completely destroyed and what data remains is heavily encrypted, as such, only a specialized facility is likely to find any success in recovering any information of value from this.",
    "es": "Estos registros de navegación recuperados de una nave de los Piratas Guristas podrían proporcionar información vital sobre la ubicación de bases piratas ocultas y depósitos de suministros en la zona de guerra Caldari-Gallente en disputa. Por desgracia, los registros parecen haber sido destruidos casi por completo y los datos que quedan están extremadamente cifrados, por lo que es probable que solo un centro especializado tenga éxito en recuperar cualquier información valiosa de ellos.",
    "fr": "Ces journaux de navigation récupérés sur un vaisseau des pirates guristas pourraient fournir des renseignements cruciaux concernant l'emplacement de bases pirates cachées et de caches d'approvisionnement dans la zone de guerre contestée Caldari-Gallente. Malheureusement, les journaux semblent avoir été presque entièrement détruits et les données restantes sont fortement cryptées ; par conséquent, seule une installation spécialisée pourrait réussir à récupérer des informations de valeur.",
    "ja": "これらの航行ログはガリスタスの海賊船から回収されたもので、カルダリとガレンテが争っている紛争宙域に隠されている海賊の基地や補給キャッシュの位置に関する重要な情報が手に入る可能性がある。残念ながらログはほぼ完全に破損しており、無事なデータも厳重に暗号化されている。そのため、専門施設でなければ何かしらの価値がある情報を回収することはできないだろう。",
    "ko": "구리스타스 해적단 함선에서 회수한 운행 기록입니다. 칼다리-갈란테 전쟁 영역에 숨겨진 해적의 기지나 보급 상자를 찾아내기 위한 핵심 정보가 수록되어 있을 것으로 예상됩니다. 하지만 아쉽게도 기록이 손실되어 전체 운행 정보를 확인할 수 없으며 남은 데이터도 암호화되어 있습니다. 수록된 정보를 완전히 해독하려면 해당 분야를 전문으로 다루는 특수 시설을 찾아야 합니다.",
    "ru": "Эти штурманские бортовые журналы, обнаруженные на корабле организации «Гуристас», могут помочь раскрыть местонахождение секретных пиратских баз, тайников с припасами и других важных объектов на оспариваемой территории в зоне боёв между калдарцами и галлентами. К несчастью, журналы почти полностью уничтожены, а уцелевшие данные надёжно зашифрованы. Потребуется специально оборудованный центр, чтобы извлечь оттуда что-то полезное.",
    "zh": "复原自古斯塔斯海盗舰船的航行日志中含有与海盗基地隐蔽点和加达里-盖伦特战区的供给隐藏地有关的重要情报。可惜，这些日志似乎已被销毁殆尽，残存的数据也都经过高度加密。因此，必须使用专业设施，才有可能成功复原当中的宝贵信息。"
  },
  "groupID": 314,
  "iconID": 2338,
  "marketGroupID": 3734,
  "mass": 0.75,
  "name": {
    "de": "Scorched Guristas Navigation Logs",
    "en": "Scorched Guristas Navigation Logs",
    "es": "Registros de navegación de los Guristas calcinados",
    "fr": "Journaux de navigation guristas calcinés",
    "ja": "ガリスタスの焼け焦げた航行日誌",
    "ko": "불타버린 구리스타스 항해 일지",
    "ru": "Scorched Guristas Navigation Logs",
    "zh": "烧焦的古斯塔斯航行日志"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}