{
  "basePrice": 4000000.0,
  "description": {
    "de": "Diese von einem Schiff der Guristas-Piraten geborgenen Transaktionsprotokolle könnten interessierten Parteien wichtige Informationen darüber liefern, was die Guristas kaufen oder verkaufen und wer möglicherweise von den Agenten der Guristas-Piraten bestochen wird. Die Protokolle sind stark verschlüsselt und wurden bei der Zerstörung des Schiffes fast vollständig gelöscht. Daher ist es wahrscheinlich, dass nur eine spezialisierte Anlage einen Wert oder Erfolg bei der Entschlüsselung finden wird. Der Staat der Caldari wird Kapselpiloten belohnen, die diesen Gegenstand zu ihrem State Counter-Insurgency Outpost im <url=showinfo:5//30045324>Onnamon</url>-Sonnensystem bringen. Die Föderation der Gallente wird Kapselpiloten belohnen, die diesen Gegenstand zu ihrem Federation Counter-Insurgency Outpost im <url=showinfo:5//30003788>Intaki</url>-Sonnensystem bringen.",
    "en": "These transaction logs recovered from a Guristas Pirates ship could provide vital intelligence to interested parties as to what the Guristas are buying or selling, and perhaps who may be on the take from Guristas Pirates agents. The logs are heavily encrypted and were almost entirely wiped when the ship was destroyed, as such, only a specialized facility is likely to find any value or success in decrypting this.\r\n\r\nThe Caldari State will reward Capsuleers who bring this item to their State Counter-Insurgency Outpost located in the <url=showinfo:5//30045324>Onnamon</url> solarsystem.\r\n\r\nThe Gallente Federation will reward Capsuleers who bring this item to their Federation Counter-Insurgency Outpost located in the <url=showinfo:5//30003788>Intaki</url> solarsystem.",
    "es": "Estos registros de transacciones recuperados de una nave de los Piratas Guristas podrían proporcionar información vital a las partes interesadas sobre lo que los Piratas Guristas están comprando o vendiendo, y tal vez quién podría estar robando a los agentes de los Piratas Guristas. Los registros están extremadamente cifrados y se borraron casi por completo cuando la nave fue destruida, por lo que es probable que solo un centro especializado encuentre algún valor o éxito al descifrarlos.\r\n\r\nEl Estado Caldari recompensará a los capsulistas que lleven este objeto a sus puestos avanzados de contrainsurgencia situados en el sistema solar <url=showinfo:5//30045324>Onnamon</url>.\r\n\r\nLa Federación Gallente recompensará a los capsulistas que lleven este objeto a sus puestos avanzados de contrainsurgencia situados en el sistema solar <url=showinfo:5//30003788>Intaki</url>.",
    "fr": "Ces journaux de transaction récupérés sur l'épave d'un vaisseau des pirates guristas pourraient fournir des renseignements essentiels aux parties intéressées sur ce que les Guristas achètent ou vendent, voire qui pourrait être à la solde des agents des pirates guristas. Les journaux sont fortement cryptés et ont été presque entièrement effacés lorsque le vaisseau a été détruit, de ce fait, seule une installation spécialisée est susceptible de leur trouver une quelconque valeur ou de parvenir à les déchiffrer. L'État caldari récompensera les capsuliers qui apporteront cet objet à son avant-poste de contre-insurrection de l'État situé dans le système solaire <url=showinfo:5//30045324>Onnamon</url>. La Fédération gallente récompensera les capsuliers qui apporteront cet objet à son avant-poste de contre-insurrection de la Fédération situé dans le système solaire <url=showinfo:5//30003788>Intaki</url>.",
    "ja": "これらの取引ログはガリスタスの海賊船から回収されたもので、ガリスタスが何を買い、何を売っているのかや、ガリスタス海賊のエージェントに買収されている容疑者に関する重要な情報が手に入る可能性がある。ログは厳重に暗号化されている上に、海賊船が破壊された際にほぼすべて消去されており、専門施設でなければログを解読して何かしらの価値がある情報を回収することはできないだろう。\r\n\r\nカルダリ連合は、ソーラーシステム<url=showinfo:5//30045324>「オンナモン」</url>にある連合の反乱鎮圧アウトポストにこのアイテムを持ち込んだカプセラに報酬を提供している。\r\n\r\nガレンテ連邦は、ソーラーシステム<url=showinfo:5//30003788>「インタキ」</url>にある連邦の反乱鎮圧アウトポストにこのアイテムを持ち込んだカプセラに報酬を提供している。",
    "ko": "구리스타스 해적단 함선에서 회수한 거래 내역입니다. 자료를 분석하면 구리스타스 해적단이 거래하는 물자 정보를 상세히 파악할 수 있습니다. 심지어 구리스타스 해적단 요원에게 뇌물을 받은 이들의 신상도 알 수 있을 것입니다. 하지만 아쉽게도 함선이 파괴될 때 거래 내역이 대부분 손실되었으며 남은 거래 내역도 고도로 암호화되어 있습니다. 따라서 데이터를 복구 및 분석하려면 해당 분야를 전문으로 다루는 특수 시설을 찾아야 합니다.<br><br>칼다리 연합이 <url=showinfo:5//30045324>오나몬</url>에 설치한 연합 반란 진압 전초기지에 이 데이터를 제공하면 보상을 받을 수 있습니다.<br><br>갈란테 연방이 <url=showinfo:5//30003788>인타키</url>에 설치한 연방 반란 진압 전초기지에 이 데이터를 제공하면 보상을 받을 수 있습니다.",
    "ru": "Эти журналы транзакций, обнаруженные на корабле организации «Гуристас», могут предоставить заинтересованным сторонам ценные сведения о торговых операциях пиратов и — при должном везении — имена тех, кому агенты «Гуристас» платят за сотрудничество. К несчастью, журналы были почти полностью уничтожены взрывом на борту судна, не говоря уже о том, что их данные надёжно зашифрованы. Извлечь оттуда что-то полезное получится только в специально оборудованном центре. Если капсулёр доставит эти журналы в калдарский форпост противодействия интервенции в звёздной системе <url=showinfo:5//30045324>Onnamon</url>, Государство щедро отблагодарит его за труды. Если капсулёр доставит эти журналы в галлентский форпост противодействия интервенции в звёздной системе <url=showinfo:5//30003788>Intaki</url>, Федерация щедро отблагодарит его за труды.",
    "zh": "复原自古斯塔斯海盗舰船的交易日志中含有关于利益攸关方的重要情报，说明了古斯塔斯的买卖内容，或许还能找出收受古斯塔斯海盗贿赂的人员。这些日志都经过高度加密，几乎在舰船损毁的同时消失殆尽。因此，必须使用专业设施，才有可能找到任何数值或成功解密。加达里合众国会向上交此物品至其位于<url=showinfo:5//30045324>欧拿蒙</url>恒星系的合众国平叛哨站的克隆飞行员发放奖励。盖伦特联邦会向上交此物品至其位于<url=showinfo:5//30003788>印塔基</url>恒星系的联邦平叛哨站的克隆飞行员发放奖励。"
  },
  "groupID": 314,
  "iconID": 2338,
  "mass": 0.75,
  "name": {
    "de": "Encrypted Guristas Transction Logs",
    "en": "Encrypted Guristas Transction Logs",
    "es": "Registros de transacciones de los Guristas encriptados",
    "fr": "Journal crypté de transaction guristas",
    "ja": "ガリスタスの暗号化された取り引き記録",
    "ko": "암호화된 구리스타스 거래 일지",
    "ru": "Encrypted Guristas Transction Logs",
    "zh": "加密的古斯塔斯转录日志"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}