{
  "basePrice": 4000000.0,
  "description": {
    "de": "Diese Datenfolge, die von einem Schiff der Guristas-Piraten geborgen wurde, könnte eine Fülle wertvoller Informationen enthalten, die für den Staat der Caldari oder die Föderation der Gallente von Interesse sein könnten, um ihre Grenzen zu sichern und Gegenangriffe gegen die aufständischen Piraten zu starten. Die Daten liegen in fragmentierter Form vor und Hunderte, wenn nicht Tausende, von Sequenzen wären erforderlich, um den Code zu knacken. Daher ist es wahrscheinlich, dass nur eine spezialisierte Anlage einen Wert oder Erfolg bei der Entschlüsselung finden würde. Der Staat der Caldari wird Kapselpiloten belohnen, die diesen Gegenstand zu ihrem State Counter-Insurgency Outpost im <url=showinfo:5//30045324>Onnamon</url>-Sonnensystem bringen. Die Föderation der Gallente wird Kapselpiloten belohnen, die diesen Gegenstand zu ihrem Federation Counter-Insurgency Outpost im <url=showinfo:5//30003788>Intaki</url>-Sonnensystem bringen.",
    "en": "This data sequence recovered from a Guristas Pirate ship could be host to a whole trove of valuable information that would be of interest to the Caldari State or Gallente Federation in securing their borders and launching counter-attacks against the pirate insurgents. The data is in fragmentary form and hundreds, if not thousands, of sequences would be required to break the code, as such, only a specialized facility is likely to find any value or success in decrypting this.\r\n\r\nThe Caldari State will reward Capsuleers who bring this item to their State Counter-Insurgency Outpost located in the <url=showinfo:5//30045324>Onnamon</url> solarsystem.\r\n\r\nThe Gallente Federation will reward Capsuleers who bring this item to their Federation Counter-Insurgency Outpost located in the <url=showinfo:5//30003788>Intaki</url> solarsystem.",
    "es": "Esta secuencia de datos recuperada de una nave de los Piratas Guristas podría albergar todo un tesoro de información valiosa que sería de interés para el Estado Caldari o la Federación Gallente con el fin de asegurar sus fronteras y lanzar contraataques contra los piratas insurgentes. El dispositivo está dañado y los datos están fragmentados, y se necesitarían cientos, si no miles, de secuencias para descifrar el código, por lo que solo un centro especializado probablemente encontrará algún valor o éxito al descifrarlo.\r\n\r\nEl Estado Caldari recompensará a los capsulistas que lleven este objeto a sus puestos avanzados de contrainsurgencia situados en el sistema solar <url=showinfo:5//30045324>Onnamon</url>.\r\n\r\nLa Federación Gallente recompensará a los capsulistas que lleven este objeto a sus puestos avanzados de contrainsurgencia situados en el sistema solar <url=showinfo:5//30003788>Intaki</url>.",
    "fr": "Cette séquence de données, récupérée sur un vaisseau des pirates guristas, pourrait renfermer une mine d'informations précieuses qui serait d'intérêt pour l'État caldari ou la Fédération gallente dans le but de sécuriser leurs frontières et de lancer des contre-attaques contre les insurgés pirates. Les données sont fragmentaires et des centaines, voire des milliers de séquences seraient nécessaires pour déchiffrer le code. De ce fait, seule une installation spécialisée serait susceptible de leur trouver une quelconque valeur ou de parvenir à les déchiffrer. L'État caldari récompensera les capsuliers qui apporteront cet objet à son avant-poste de contre-insurrection de l'État, situé dans le système solaire <url=showinfo:5//30045324>Onnamon</url>. La Fédération gallente récompensera les capsuliers qui apporteront cet objet à son avant-poste de contre-insurrection de la Fédération, situé dans le système solaire <url=showinfo:5//30003788>Intaki</url>.",
    "ja": "ガリスタスの海賊船から回収されたこのデータシーケンスは、国境の安全確保と海賊の反乱への反撃に乗り出しているカルダリ連合とガレンテ連邦の興味を引く貴重な情報の宝庫かもしれない。データは細切れになっており、暗号を破るには何千とはいわずとも何百ものシーケンスが必要になると思われる。専門施設でなければ、デバイスを解析して何かしらの価値があるものを発見することはできないだろう。\r\n\r\nカルダリ連合は、ソーラーシステム<url=showinfo:5//30045324>「オンナモン」</url>にある連合の反乱鎮圧アウトポストにこのアイテムを持ち込んだカプセラに報酬を提供している。\r\n\r\nガレンテ連邦は、ソーラーシステム<url=showinfo:5//30003788>「インタキ」</url>にある連邦の反乱鎮圧アウトポストにこのアイテムを持ち込んだカプセラに報酬を提供している。",
    "ko": "구리스타스 해적단 함선에서 회수한 데이터 시퀀스입니다. 칼다리 연합과 갈란테 연방이 국경을 수비하고 해적 반군에게 반격할 때 유용하게 쓸 수 있는 데이터가 수록되어 있습니다. 데이터가 완전하지 않기 때문에 모든 정보를 해석하려면 수백, 수천 개의 데이터 시퀀스가 필요할 것입니다. 따라서 이 데이터 시퀀스에 수록된 자료를 해독하려면 해당 분야를 전문으로 다루는 특수 시설을 찾아야 합니다.<br><br>칼다리 연합이 <url=showinfo:5//30045324>오나몬</url>에 설치한 연합 반란 진압 전초기지에 이 데이터를 제공하면 보상을 받을 수 있습니다.<br><br>갈란테 연방이 <url=showinfo:5//30003788>인타키</url>에 설치한 연방 반란 진압 전초기지에 이 데이터를 제공하면 보상을 받을 수 있습니다.",
    "ru": "Эта последовательность данных, обнаруженная на корабле организации «Гуристас», возможно, представляет собой настоящий кладезь ценной информации, которая поможет Государству Калдари или Галлентской Федерации защитить свои границы и организовать ряд ответных нападений на пиратов-интервентов. К сожалению, данные повреждены. Чтобы взломать код, понадобятся сотни, если не тысячи попыток, так что успешно провести расшифровку можно только там, где есть всё необходимое оборудование. Если капсулёр доставит эту последовательность данных в калдарский форпост противодействия интервенции в звёздной системе <url=showinfo:5//30045324>Onnamon</url>, Государство щедро отблагодарит его за труды. Если капсулёр доставит эту последовательность данных в галлентский форпост противодействия интервенции в звёздной системе <url=showinfo:5//30003788>Intaki</url>, Федерация щедро отблагодарит его за труды.",
    "zh": "复原自古斯塔斯海盗舰船的数据序列中可能含有一套完整的宝贵信息，对加达里合众国或盖伦特联邦保护边境并反击海盗叛乱分子意义非凡。数据已经变成碎片，至少要用到成百上千个序列才能破译代码。因此，必须使用专业设施，才有可能找到任何数值或成功解密。加达里合众国会向上交此物品至其位于<url=showinfo:5//30045324>欧拿蒙</url>恒星系的合众国平叛哨站的克隆飞行员发放奖励。盖伦特联邦会向上交此物品至其位于<url=showinfo:5//30003788>印塔基</url>恒星系的联邦平叛哨站的克隆飞行员发放奖励。"
  },
  "groupID": 314,
  "iconID": 2338,
  "marketGroupID": 3734,
  "mass": 0.75,
  "name": {
    "de": "Guristas Insurgency Data Sequence",
    "en": "Guristas Insurgency Data Sequence",
    "es": "Secuencia de datos de insurgencia de los Guristas",
    "fr": "Séquence de données d'insurrection guristas",
    "ja": "ガリスタスの反乱データシーケンス",
    "ko": "구리스타스 반란 데이터 시퀀스",
    "ru": "Guristas Insurgency Data Sequence",
    "zh": "古斯塔斯叛乱数据序列"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}