{
  "description": {
    "de": "Dieser quantenverschlüsselte Schlüssel ist mit dem Logo des DED geschmückt. Er scheint die Sicherheitsprotokolle des Angel Cartels zu umgehen und einen Schiffsdurchgang durch das Beschleunigungstor zum Bonusraum des Außenpostenraids der Corporation zu ermöglichen.",
    "en": "This quantum-encrypted key is emblazoned with the logo of the  DED. It appears to bypass Angel Cartel security protocols and allow a ship passage through the acceleration gate to the bonus room of the corporate outpost raid",
    "es": "Esta llave cifrada cuántica está decorada con el logotipo del DED. Parece eludir los protocolos de seguridad del Cártel de los Ángeles y permitir el paso de una nave a través del portal de aceleración hacia la sala adicional del asalto al puesto avanzado corporativo.",
    "fr": "Cette clé au cryptage quantique arbore le logo du DED. Elle semble contourner les protocoles de sécurité du cartel Angel et autoriser le passage d'un vaisseau par le portail d'accélération jusqu'à la salle bonus du raid sur l'avant-poste de corporation",
    "ja": "この量子暗号化されたキーには、DEDのロゴが描かれている。エンジェルカルテルのセキュリティプロトコルをバイパスしてアクセラレーションゲートを動かし、艦船1隻をコーポレーションのアウトポスト襲撃における追加エリアに送り込むことができるようだ。",
    "ko": "DED의 로고가 새겨진 양자 암호키입니다. 사용 시 엔젤 카르텔 보안 프로토콜을 우회하거나 액셀레이션 게이트를 통해 코퍼레이션 전초기지 습격 보너스 구역으로 이동할 수 있습니다.",
    "ru": "Этот ключ с квантовым шифром украшен символикой СМЕР. Судя по всему, он позволяет обойти протоколы безопасности картеля «ангелов» и открыть кораблю доступ к разгонным воротам, ведущих в пространство, где идёт нападение на форпост организации.",
    "zh": "这个量子加密密钥上面纹饰了DED的标识。它可以绕过天使安全协议，允许舰船通过加速轨道前往军团哨站突袭的加成空间"
  },
  "groupID": 474,
  "iconID": 2038,
  "mass": 1.0,
  "name": {
    "de": "DED AmaMin Warehouse Raid Key",
    "en": "DED AmaMin Warehouse Raid Key",
    "es": "Llave de incursión de almacén AmaMin del DED",
    "fr": "Clé de raid d'entrepôt AmaMin du DED",
    "ja": "DEDのアマー・ミンマター倉庫襲撃キー",
    "ko": "DED 아마민 창고 습격 키",
    "ru": "DED AmaMin Warehouse Raid Key",
    "zh": "DED奄美库房突袭密钥"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}