{
  "basePrice": 30000000.0,
  "description": {
    "de": "Dies scheinen die Überreste eines Stücks hochtechnologischer Schwarzmarkt-Schmuggelausrüstung zu sein, dessen Design vermutlich von der Satori-Horigu Epistemics Corporation stammt. Es kann Schmuggelgegenstände, die darin gelagert sind, elektronisch verbergen und ihre Signaturen digital verändern, sodass sie als reguläre, alltägliche, legale Fracht erscheinen – wodurch die illegalen Inhalte selbst für die leistungsfähigsten Schiffs- und Frachtscanner der Zoll- und Strafverfolgungsbehörden im Cluster unentdeckbar werden. ",
    "en": "This appears to be the remains of a piece of high-tech black market smuggling equipment, the design of which is thought to have originated from the Satori-Horigu Epistemics corporation. It can electronically conceal contraband items stored within and digitally alter their signatures making them appear as regular, mundane, legal cargo - rendering the illicit contents undetectable by even the most powerful ship and cargo scanners employed by customs and law enforcement agencies in the cluster. ",
    "es": "Estos parecen ser los restos de una pieza de equipo de contrabando de alta tecnología procedente del mercado negro, cuyo diseño se cree que se originó en la corporación Satori-Horigu Epistemics. Puede ocultar electrónicamente objetos de contrabando almacenados en su interior y alterar digitalmente sus señales, lo que los hace aparecer como carga regular, mundana y legal y hacer que los contenidos ilícitos sean indetectables incluso para los escáneres de carga y naves más potentes empleados por las aduanas y las fuerzas del orden del cúmulo. ",
    "fr": "Il semble s'agir des restes d'un équipement très sophistiqué de contrebande sur le marché noir, qui aurait été conçu par la corporation Satori-Horigu Epistemics. Il est capable de dissimuler électroniquement les produits de contrebande stockés à l'intérieur et modifier numériquement leurs signatures pour les faire apparaître comme des cargaisons légales tout à fait banales, rendant ainsi le contenu illicite indétectable par les scanners de vaisseau et de soute les plus puissants utilisés par les douanes et les forces de l'ordre de la galaxie. ",
    "ja": "コーポレーション「サトリ・ホリグ・エピステミクス」の製品を元にしていると思われる、ブラックマーケットの密輸用ハイテク装備の残骸らしき物体。本来は内部の禁制品を電子的に隠蔽し、デジタル処理によって識別情報を一般的でありふれた合法的な貨物に見せかけており、ニューエデンの税関や法執行機関で使われる最強レベルのシップスキャナーやカーゴスキャナーが相手でも、違法な積載品を隠し通すことができる。 ",
    "ko": "암시장에서 거래되는 최첨단 장비가 파괴되고 남은 잔해로 보입니다. 사토리-호리구 인식연구개발의 설계를 바탕으로 제작된 것으로 추정됩니다. 함선에 적재한 밀수품을 전자기를 활용해 탐지되지 않게 하며, 밀수품의 디지털 탐지 정보를 변조해 흔히 볼 수 있는 뻔한 교역물로 보이게 합니다. 덕분에 뉴에덴의 수많은 세관 및 사법 기관이 활용하는 막강한 함선 및 화물 스캐너의 탐지를 모두 피할 수 있습니다. ",
    "ru": "По всей видимости, это то, что осталось от высокотехнологичного оборудования, которым контрабандисты закупаются на чёрном рынке. Особенности конструкции позволяют предположить, что оно было произведено корпорацией «Эпистема Сатори-Хоригу». Это электронное устройство скрывает нелегальные товары, перевозимые на борту судна, меняя их очертания таким образом, чтобы они выглядели как самые обычные, ничем не примечательные предметы. Даже передовые корабли и сканеры груза, имеющиеся в распоряжении таможни и правоохранительных органов, не могут обнаружить такую подмену. ",
    "zh": "这块残骸似乎来自一件从黑市走私的高科技设备，它的最初创造者应该是悟道法具军团。它能通过电子化方式隐藏内部的违禁品，还能通过数字化方式改变特征，看上去就像常见的普通合法货物 - 即便是海关和执法机构使用功能最强大的舰船和货物扫描仪，也检测不出违禁品。 "
  },
  "groupID": 314,
  "iconID": 1156,
  "marketGroupID": 3734,
  "mass": 0.75,
  "name": {
    "de": "Guristas Cargo Concealment Unit Remains",
    "en": "Guristas Cargo Concealment Unit Remains",
    "es": "Restos de unidad de ocultación de cargamento de los Guristas",
    "fr": "Restes d'unité de dissimulation de cargaison guristas",
    "ja": "ガリスタスのカーゴ隠蔽ユニットの残骸",
    "ko": "구리스타스 화물 은닉 장치 잔해",
    "ru": "Guristas Cargo Concealment Unit Remains",
    "zh": "古斯塔斯货物隐蔽装置残骸"
  },
  "portionSize": 1,
  "published": true,
  "volume": 3000.0
}