{
  "basePrice": 4000000.0,
  "description": {
    "de": "Diese von einem Schiff des Angel Cartels geborgenen Transaktionsprotokolle könnten interessierten Parteien wichtige Informationen darüber liefern, was das Cartel kauft oder verkauft und wer möglicherweise auf der langen Gehaltsliste des Cartels steht. Die Protokolle sind stark verschlüsselt und wurden bei der Zerstörung des Schiffes fast vollständig gelöscht. Daher ist es wahrscheinlich, dass nur eine spezialisierte Anlage einen Wert oder Erfolg bei der Entschlüsselung finden wird. Das Imperium der Amarr wird Kapselpiloten belohnen, die diesen Gegenstand zu ihrem Imperial Counter-Insurgency Outpost im <url=showinfo:5//30002974>Mehatoor</url>-Sonnensystem bringen. Die Republik Minmatar wird Kapselpiloten belohnen, die diesen Gegenstand zu ihrem Republic Counter-Insurgency Outpost im <url=showinfo:5//30002055>Amo</url>-Sonnensystem bringen.",
    "en": "These transaction logs recovered from an Angel Cartel ship could provide vital intelligence to interested parties as to what the Cartel is buying or selling, and perhaps who may be on the Cartel's extensive payroll. The logs are heavily encrypted and were almost entirely wiped when the ship was destroyed, as such, only a specialized facility is likely to find any value or success in decrypting this.\r\n\r\nThe Amarr Empire will reward Capsuleers who bring this item to their Imperial Counter-Insurgency Outpost located in the <url=showinfo:5//30002974>Mehatoor</url> solarsystem.\r\n\r\nThe Minmatar Republic will reward Capsuleers who bring this item to their Republic Counter-Insurgency Outpost located in the <url=showinfo:5//30002055>Amo</url> solarsystem.",
    "es": "Estos registros de transacciones recuperados de una nave del Cártel de los Ángeles podrían proporcionar información vital a las partes interesadas sobre lo que el Cártel está comprando o vendiendo, y quizás quiénes puedan estar en su extensa nómina. Los registros están extremadamente cifrados y se borraron casi por completo cuando la nave fue destruida, por lo que es probable que solo un centro especializado encuentre algún valor o consiga descifrarlos.\r\n\r\nEl Imperio Amarr recompensará a los capsulistas que lleven este objeto a sus puestos avanzados de contrainsurgencia situados en el sistema solar <url=showinfo:5//30002974>Mehatoor</url>.\r\n\r\nLa República Minmatar recompensará a los capsulistas que lleven este objeto a sus puestos avanzados de contrainsurgencia situados en el sistema solar <url=showinfo:5//30002055>Amo</url>.",
    "fr": "Ces registres de transactions récupérés d'un vaisseau du cartel Angel pourraient fournir des renseignements vitaux aux parties intéressées sur ce que le cartel achète ou vend, voire qui pourrait figurer parmi les nombreux individus à la solde du cartel. Les registres sont fortement cryptés et ont été presque entièrement effacés lorsque le vaisseau a été détruit, de ce fait, seule une installation spécialisée sera susceptible de leur trouver une quelconque valeur ou de parvenir à les déchiffrer. L'Empire amarr récompensera les capsuliers qui apporteront cet objet à son avant-poste de contre-insurrection impérial situé dans le système solaire <url=showinfo:5//30002974>Mehatoor</url>. La République minmatar récompensera les capsuliers qui apporteront cet objet à son avant-poste de contre-insurrection de la République situé dans le système solaire <url=showinfo:5//30002055>Amo</url>.",
    "ja": "これらの取引ログはエンジェルカルテルの海賊船から回収されたもので、カルテルが何を買い、何を売っているのかや、カルテルから賄賂を受け取っている人物に関する重要な情報が手に入る可能性がある。ログは厳重に暗号化されている上に、海賊船が破壊された際にほぼすべて消去されており、専門施設でなければログを解読して何かしらの価値がある情報を回収することはできないだろう。\r\n\r\nアマー帝国は、ソーラーシステム<url=showinfo:5//30002974>「メハトゥア」</url>にある帝国の反乱鎮圧アウトポストにこのアイテムを持ち込んだカプセラに報酬を提供している。\r\n\r\nミンマター共和国は、ソーラーシステム<url=showinfo:5//30002055>「アモ」</url>にある共和国の反乱鎮圧アウトポストにこのアイテムを持ち込んだカプセラに報酬を提供している。",
    "ko": "엔젤 카르텔 함선에서 회수한 거래 내역입니다. 자료를 분석하면 엔젤 카르텔이 거래하는 물자 정보를 상세히 파악할 수 있습니다. 심지어 엔젤 카르텔에게 뇌물을 받은 이들의 신상도 알 수 있을 것입니다. 하지만 아쉽게도 함선이 파괴될 때 거래 내역이 대부분 손실되었으며 남은 거래 내역도 고도로 암호화되어 있습니다. 따라서 데이터를 복구 및 분석하려면 해당 분야를 전문으로 다루는 특수 시설을 찾아야 합니다.<br><br>아마르 제국이 <url=showinfo:5//30002974>메하투어</url>에 설치한 제국 반란 진압 전초기지에 이 데이터를 제공하면 보상을 받을 수 있습니다.<br><br>민마타 공화국이 <url=showinfo:5//30002055>애모</url>에 설치한 공화국 반란 진압 전초기지에 이 데이터를 제공하면 보상을 받을 수 있습니다.",
    "ru": "Эти журналы транзакций, обнаруженные на корабле картеля «ангелов», могут предоставить заинтересованным сторонам ценные сведения о торговых операциях пиратов и — при должном везении — имена тех, кому агенты «ангелов» дают на лапу. К несчастью, журналы были почти полностью уничтожены взрывом на борту судна, не говоря уже о том, что их данные надёжно зашифрованы. Извлечь оттуда что-то полезное получится только в специально оборудованном центре. Если капсулёр доставит эти журналы в амаррский форпост противодействия интервенции в звёздной системе <url=showinfo:5//30002974>Mehatoor</url>, Империя щедро отблагодарит его за труды. Если капсулёр доставит эти журналы в минматарский форпост противодействия интервенции в звёздной системе <url=showinfo:5//30002055>Amo</url>, Республика щедро отблагодарит его за труды.",
    "zh": "复原自天使企业联合体舰船的交易日志中含有关于利益攸关方的重要情报，说明了企业联合体的买卖内容，或许还能找出收受企业联合体贿赂的人员。这些日志都经过高度加密，几乎在舰船损毁的同时消失殆尽。因此，必须使用专业设施，才有可能找到任何数值或成功解密。艾玛帝国会向上交此物品至其位于<url=showinfo:5//30002974>莫哈托尔</url>恒星系的帝国平叛哨站的克隆飞行员发放奖励。米玛塔尔共和国会向上交此物品至其位于<url=showinfo:5//30002055>阿莫</url>恒星系的共和国平叛哨站的克隆飞行员发放奖励。"
  },
  "groupID": 314,
  "iconID": 2335,
  "mass": 0.75,
  "name": {
    "de": "Encrypted Angel Transction Logs",
    "en": "Encrypted Angel Transction Logs",
    "es": "Registros de transacciones de los Ángeles encriptados",
    "fr": "Journaux cryptés de transaction angel",
    "ja": "エンジェルの暗号化された取り引き記録",
    "ko": "암호화된 엔젤 거래 일지",
    "ru": "Encrypted Angel Transction Logs",
    "zh": "加密的天使转录日志"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}