{
  "basePrice": 4000000.0,
  "description": {
    "de": "Diese Datenfolge, die von einem Schiff der Angel-Piraten geborgen wurde, könnte eine Fülle wertvoller Informationen enthalten, die für den Imperium der Amarr oder die Republik Minmatar von Interesse sein könnten, um ihre Grenzen zu sichern und Gegenangriffe gegen die aufständischen Piraten zu starten. Die Daten liegen in fragmentierter Form vor und Hunderte, wenn nicht Tausende, von Sequenzen wären erforderlich, um den Code zu knacken. Daher ist es wahrscheinlich, dass nur eine spezialisierte Anlage einen Wert oder Erfolg bei der Entschlüsselung finden würde. Das Imperium der Amarr wird Kapselpiloten belohnen, die diesen Gegenstand zu ihrem Imperial Counter-Insurgency Outpost im <url=showinfo:5//30002974>Mehatoor</url>-Sonnensystem bringen. Die Republik Minmatar wird Kapselpiloten belohnen, die diesen Gegenstand zu ihrem Republic Counter-Insurgency Outpost im <url=showinfo:5//30002055>Amo</url>-Sonnensystem bringen.",
    "en": "This data sequence recovered from an Angel Pirate ship could be host to a whole trove of valuable information that would be of interest to the Amarr Empire or Minmatar Republic in securing their borders and launching counter-attacks against the pirate insurgents. The data is in fragmentary form and hundreds, if not thousands, of sequences would be required to break the code, as such, only a specialized facility is likely to find any value or success in decrypting this. \r\n\r\nThe Amarr Empire will reward Capsuleers who bring this item to their Imperial Counter-Insurgency Outpost located in the <url=showinfo:5//30002974>Mehatoor</url> solarsystem.\r\n\r\nThe Minmatar Republic will reward Capsuleers who bring this item to their Republic Counter-Insurgency Outpost located in the <url=showinfo:5//30002055>Amo</url> solarsystem.",
    "es": "Esta secuencia de datos recuperada de una nave de los Ángeles podría albergar todo un tesoro de información valiosa que sería de interés para el Imperio Amarr o la República Minmatar con el fin de asegurar sus fronteras y lanzar contraataques contra los piratas insurgentes. El dispositivo está dañado y los datos están fragmentados, y se necesitarían cientos, si no miles, de secuencias para descifrar el código, por lo que solo un centro especializado probablemente encontrará algún valor o conseguirá descifrarlo. \r\n\r\nEl Imperio Amarr recompensará a los capsulistas que lleven este objeto a sus puestos avanzados de contrainsurgencia situados en el sistema solar <url=showinfo:5//30002974>Mehatoor</url>.\r\n\r\nLa República Minmatar recompensará a los capsulistas que lleven este objeto a sus puestos avanzados de contrainsurgencia situados en el sistema solar <url=showinfo:5//30002055>Amo</url>.",
    "fr": "Cette séquence de données, récupérée sur un vaisseau des pirates Guristas, pourrait renfermer une mine d'informations précieuses qui seraient d'intérêt pour l'Empire amarr ou la République minmatar dans le but de sécuriser leurs frontières et de lancer des contre-attaques contre les insurgés pirates. Les données sont fragmentaires et des centaines, voire des milliers de séquences seraient nécessaires pour déchiffrer le code. De ce fait, seule une installation spécialisée serait susceptible de leur trouver une quelconque valeur ou de parvenir à les déchiffrer. L'Empire amarr récompensera les capsuliers qui apporteront cet objet à son avant-poste de contre-insurrection impérial, situé dans le système solaire <url=showinfo:5//30002974>Mehatoor</url>. La République minmatar récompensera les capsuliers qui apporteront cet objet à son avant-poste de contre-insurrection de la République, situé dans le système solaire <url=showinfo:5//30002055>Amo</url>.",
    "ja": "エンジェルの海賊船から回収されたこのデータシーケンスは、国境の安全確保と海賊の反乱への反撃に乗り出しているアマー帝国とミンマター共和国の興味を引く貴重な情報の宝庫かもしれない。データは細切れになっており、暗号を破るには何千とはいわずとも何百ものシーケンスが必要になると思われる。専門施設でなければ、デバイスを解析して何かしらの価値があるものを発見することはできないだろう。 \r\n\r\nアマー帝国は、ソーラーシステム<url=showinfo:5//30002974>「メハトゥア」</url>にある帝国の反乱鎮圧アウトポストにこのアイテムを持ち込んだカプセラに報酬を提供している。\r\n\r\nミンマター共和国は、ソーラーシステム<url=showinfo:5//30002055>「アモ」</url>にある共和国の反乱鎮圧アウトポストにこのアイテムを持ち込んだカプセラに報酬を提供している。",
    "ko": "엔젤 카르텔 함선에서 회수한 데이터입니다. 아마르 제국과 민마타 공화국이 국경을 수비하고 해적 반군에게 반격할 때 유용하게 쓸 수 있는 데이터가 수록되어 있습니다. 데이터가 완전하지 않기 때문에 모든 정보를 해석하려면 수백, 수천 개의 데이터 캐시가 필요할 것입니다. 따라서 이 데이터 캐시에 수록된 자료를 해독하려면 해당 분야를 전문으로 다루는 특수 시설을 찾아야 합니다.<br><br>아마르 제국이 <url=showinfo:5//30002974>메하투어</url>에 설치한 제국 반란 진압 전초기지에 이 데이터를 제공하면 보상을 받을 수 있습니다.<br><br>민마타 공화국이 <url=showinfo:5//30002055>애모</url>에 설치한 공화국 반란 진압 전초기지에 이 데이터를 제공하면 보상을 받을 수 있습니다.",
    "ru": "Эта последовательность данных, обнаруженная на корабле картеля «ангелов», возможно, представляет собой настоящий кладезь ценной информации, которая поможет Амаррской Империи или Республике Минматар защитить свои границы и организовать ряд ответных нападений на пиратов-интервентов. К сожалению, данные повреждены. Чтобы взломать код, понадобятся сотни, если не тысячи попыток, так что успешно провести расшифровку можно только там, где есть всё необходимое оборудование. Если капсулёр доставит эту последовательность данных в амаррский форпост противодействия интервенции в звёздной системе <url=showinfo:5//30002974>Mehatoor</url>, Империя щедро отблагодарит его за труды. Если капсулёр доставит эту последовательность данных в минматарский форпост противодействия интервенции в звёздной системе <url=showinfo:5//30002055>Amo</url>, Республика щедро отблагодарит его за труды.",
    "zh": "复原自天使海盗舰船的数据序列中可能含有一套完整的宝贵信息，对艾玛帝国或米玛塔尔共和国保护边境并反击海盗叛乱分子意义非凡。数据已经变成碎片，至少要用到成百上千个序列才能破译代码。因此，必须使用专业设施，才有可能找到任何数值或成功解密。艾玛帝国会向上交此物品至其位于<url=showinfo:5//30002974>莫哈托尔</url>恒星系的帝国平叛哨站的克隆飞行员发放奖励。米玛塔尔共和国会向上交此物品至其位于<url=showinfo:5//30002055>阿莫</url>恒星系的共和国平叛哨站的克隆飞行员发放奖励。"
  },
  "groupID": 314,
  "iconID": 2335,
  "marketGroupID": 3734,
  "mass": 0.75,
  "name": {
    "de": "Angel Insurgency Data Sequence",
    "en": "Angel Insurgency Data Sequence",
    "es": "Secuencia de datos de insurgencia de los Ángeles",
    "fr": "Séquence de données d'insurrection angel",
    "ja": "エンジェルの反乱データシーケンス",
    "ko": "엔젤 카르텔 반란 데이터 시퀀스",
    "ru": "Angel Insurgency Data Sequence",
    "zh": "天使叛乱数据序列"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}