{
  "basePrice": 4000000.0,
  "description": {
    "de": "Dieses „Bergungs“-Hauptbuch enthält eine Liste von Orten und Zielen, die für die gnadenlosen „Bergungsbanden“ des Angel Cartels von Interesse sind. Das Cartel hat eine extrem lose Definition von „Bergung“. Die Liste könnte, wenn sie schnell analysiert werden kann, von enormem Wert für die Strafverfolgungsbehörden sein, da sie im Voraus wüssten, wo das Cartel möglicherweise zuschlägt. Allerdings enthalten solche Hauptbücher oft mehrere Täuschungseinträge und sind fast vollständig in einem Kryptolekt verfasst, der außerhalb der spezifischen Bergungsbanden des Cartels für die darin aufgeführten Ziele nur von wenigen verstanden wird. Daher ist es wahrscheinlich, dass nur eine spezialisierte Anlage nützliche Informationen aus diesem Hauptbuch extrahieren kann, bevor die Taten ausgeführt werden. Das Imperium der Amarr wird Kapselpiloten belohnen, die diesen Gegenstand zu ihrem Imperial Counter-Insurgency Outpost im <url=showinfo:5//30002974>Mehatoor</url>-Sonnensystem bringen. Die Republik Minmatar wird Kapselpiloten belohnen, die diesen Gegenstand zu ihrem Republic Counter-Insurgency Outpost im <url=showinfo:5//30002055>Amo</url>-Sonnensystem bringen.",
    "en": "This \"Salvage\" Ledger includes a list of locations and targets of interest to the Angel Cartel's ruthless \"salvage gangs\". The Cartel definition of \"salvage\" is extremely loose and the list could be of immense value if it can be analyzed quickly, allowing law enforcement to know where in advance the Angels might strike.\r\n\r\nHowever, such ledgers often feature several decoy entries and it is written almost entirely in a cryptolect understood by very few outside the specific Cartel salvage gang assigned to the targets it details, as such, only a specialized facility is likely to find useful intelligence from this before the acts are carried out.\r\n\r\nThe Amarr Empire will reward Capsuleers who bring this item to their Imperial Counter-Insurgency Outpost located in the <url=showinfo:5//30002974>Mehatoor</url> solarsystem.\r\n\r\nThe Minmatar Republic will reward Capsuleers who bring this item to their Republic Counter-Insurgency Outpost located in the <url=showinfo:5//30002055>Amo</url> solarsystem.",
    "es": "Este registro de «Salvajes» incluye una lista de ubicaciones y objetivos de interés para las despiadadas «bandas salvajes» del Cártel de los Ángeles. La definición de «salvaje» del Cártel es muy vaga y la lista podría ser de inmenso valor si se puede analizar rápidamente, lo que permitiría a las fuerzas del orden saber con anticipación dónde podrían atacar los Ángeles.\r\n\r\nSin embargo, estos registro suelen incluir varias entradas señuelo y están escritos casi en su totalidad en un criptolecto comprendido por muy pocos aparte de la banda salvaje del Cártel específica asignada a los objetivos que detalla, por lo que solo un centro especializado probablemente encontrará información útil en este antes de que se realicen los actos.\r\n\r\nEl Imperio Amarr recompensará a los capsulistas que lleven este objeto a sus puestos avanzados de contrainsurgencia situados en el sistema solar <url=showinfo:5//30002974>Mehatoor</url>.\r\n\r\nLa República Minmatar recompensará a los capsulistas que lleven este objeto a sus puestos avanzados de contrainsurgencia situados en el sistema solar <url=showinfo:5//30002055>Amo</url>.",
    "fr": "Ce registre de « récupération » comprend une liste de lieux et de cibles d'intérêt pour les impitoyables « gangs de récupération » du cartel Angel. La définition de « récupération » par le cartel est extrêmement vague et la liste pourrait être d'une immense valeur si elle peut être analysée rapidement, permettant aux forces de l'ordre de savoir à l'avance où les Angel pourraient frapper. Cependant, ces registres comportent souvent plusieurs leurres et sont presque entièrement rédigés dans un cryptolecte compris par très peu de personnes en dehors du gang de récupération du cartel précis affecté aux cibles dont il est question. Par conséquent, seul un site spécialisé sera susceptible d'y trouver des renseignements utiles avant que les méfaits ne soient commis. L'Empire amarr récompensera les capsuliers qui apporteront cet objet à son avant-poste de contre-insurrection impérial situé dans le système solaire <url=showinfo:5//30002974>Mehatoor</url>. La République minmatar récompensera les capsuliers qui apporteront cet objet à son avant-poste de contre-insurrection de la République situé dans le système solaire <url=showinfo:5//30002055>Amo</url>.",
    "ja": "この『サルベージ』台帳にはエンジェルカルテルの冷酷な『サルベージ・ギャング』が興味を寄せている標的の居場所のリストが含まれている。カルテルの考える『サルベージ』の定義は非常に大ざっぱで、迅速に分析できればエンジェルの襲撃前に法執行機関が標的を把握できるため、リストには計り知れない価値があるかもしれない。\r\n\r\nただし、こういった台帳にはしばしば囮の項目が含まれている上に、ほとんどの内容は、ターゲットに割り当てられたカルテルのサルベージ・ギャングだけ詳細な情報を確認でき、それ以外の者には理解できない暗号で書かれている。そのため、専門施設でなければ強盗が行われる前に有用な情報を手に入れることはできないだろう。\r\n\r\nアマー帝国は、ソーラーシステム<url=showinfo:5//30002974>「メハトゥア」</url>にある帝国の反乱鎮圧アウトポストにこのアイテムを持ち込んだカプセラに報酬を提供している。\r\n\r\nミンマター共和国は、ソーラーシステム<url=showinfo:5//30002055>「アモ」</url>にある共和国の反乱鎮圧アウトポストにこのアイテムを持ち込んだカプセラに報酬を提供している。",
    "ko": "엔젤 카르텔이 목표로 삼는 '전리품' 대상 및 위치가 기록된 장부입니다. 엔젤 카르텔의 '회수꾼'들이 전리품이라 여기는 대상의 범위는 매우 넓으므로 일반적으로는 이들이 어디를 노리고 공격해올지 알 수 없습니다. 그러나 이 장부를 빠르게 해독할 수만 있다면 엔젤 카르텔이 습격할 장소를 미리 파악하는 것이 가능해집니다. 따라서 사법 기관 입장에서는 엄청난 가치를 지닌 데이터일 것입니다.<br><br>그러나 이러한 장부가 늘 그렇듯이 진짜 전리품을 숨기기 위한 가짜 목표도 기록되어 있을 가능성이 높습니다. 게다가 장부의 내용은 엔젤 카르텔 회수꾼만 알아볼 수 있게 고도로 암호화되어 있습니다. 따라서 엔젤 카르텔이 실제 행동에 나서기 전에 장부를 해독하려면 해당 분야를 전문으로 다루는 특수 시설을 찾아야 합니다.<br><br>아마르 제국이 <url=showinfo:5//30002974>메하투어</url>에 설치한 제국 반란 진압 전초기지에 이 데이터를 제공하면 보상을 받을 수 있습니다.<br><br>민마타 공화국이 <url=showinfo:5//30002055>애모</url>에 설치한 공화국 반란 진압 전초기지에 이 데이터를 제공하면 보상을 받을 수 있습니다.",
    "ru": "Этот журнал учёта «добычи» содержит список мест и целей, которые представляют известный интерес для одной из безжалостных бригад добытчиков, действующих в составе картеля «ангелов». Словом «добыча» члены картеля называют что угодно, так что этот список — при условии, что его удастся быстро проанализировать, — может помочь правоохранительным органам заранее выяснить, куда пираты ударят в следующий раз. К несчастью, пираты — народ хитроумный. Они часто указывают в журналах объекты, на которые даже не собираются нападать, а сам текст представляет собой сложный шифр конкретной бригады, отвечающей за те или иные задачи, и, кроме членов этой самой бригады, его практически никто не знает. В общем, извлечь ценные данные из этих журналов до того, как преступники успеют осуществить задуманное, — задачка не из лёгких, и справиться с ней можно только в специально оборудованных центрах. Если капсулёр доставит этот журнал в амаррский форпост противодействия интервенции в звёздной системе <url=showinfo:5//30002974>Mehatoor</url>, Империя щедро отблагодарит его за труды. Если капсулёр доставит этот журнал в минматарский форпост противодействия интервенции в звёздной системе <url=showinfo:5//30002055>Amo</url>, Республика щедро отблагодарит его за труды.",
    "zh": "这份“打捞”明细列出了天使企业联合体旗下的凶残“打捞团伙”意欲袭击的一系列地点和目标。企业联合体对“打捞”的定义非常模糊。如果进行快速分析有助于执法者抢先得知天使可能袭击的地点，那么这份明细将意义非凡。只是这类明细里往往会夹杂一些陷阱条目，基本上都经过严格加密，除了已知目标的特定企业联合体打捞团伙外，很少有人能破译。因此，必须使用专业设施，才有可能找出有效情报并阻止劫掠行动。艾玛帝国会向上交此物品至其位于<url=showinfo:5//30002974>莫哈托尔</url>恒星系的帝国平叛哨站的克隆飞行员发放奖励。米玛塔尔共和国会向上交此物品至其位于<url=showinfo:5//30002055>阿莫</url>恒星系的共和国平叛哨站的克隆飞行员发放奖励。"
  },
  "groupID": 314,
  "iconID": 2335,
  "mass": 0.75,
  "name": {
    "de": "Angel Cartel 'Salvage' Ledger",
    "en": "Angel Cartel 'Salvage' Ledger",
    "es": "Registro de «Salvajes» del Cártel de los Ángeles",
    "fr": "Registre de « récupération » du cartel Angel",
    "ja": "エンジェルカルテルの「サルベージ」台帳",
    "ko": "엔젤 카르텔 '전리품' 장부",
    "ru": "Angel Cartel 'Salvage' Ledger",
    "zh": "天使“打捞”明细"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}