{
  "basePrice": 4000000.0,
  "description": {
    "de": "Dieses „Preis“-Hauptbuch enthält eine Liste von Orten und Zielen, die für die Guristas-Piraten und ihre Überfall-Crews von Interesse sind. Die Guristas neigen dazu, alles, was sie in die Hände bekommen können, als „Preis“ zu betrachten. Die Liste könnte, wenn sie schnell analysiert werden kann, von enormem Wert für die Strafverfolgungsbehörden sein, da sie im Voraus wüssten, wo die Guristas möglicherweise zuschlagen. Allerdings enthalten solche Hauptbücher oft mehrere Täuschungseinträge und sind fast vollständig in einem Kryptolekt verfasst, der außerhalb der spezifischen Überfall-Crew der Guristas für die darin aufgeführten Ziele nur von wenigen verstanden wird. Daher ist es wahrscheinlich, dass nur eine spezialisierte Anlage nützliche Informationen aus diesem Hauptbuch extrahieren kann, bevor die Taten ausgeführt werden. Der Staat der Caldari wird Kapselpiloten belohnen, die diesen Gegenstand zu ihrem State Counter-Insurgency Outpost im <url=showinfo:5//30045324>Onnamon</url>-Sonnensystem bringen. Die Föderation der Gallente wird Kapselpiloten belohnen, die diesen Gegenstand zu ihrem Federation Counter-Insurgency Outpost im <url=showinfo:5//30003788>Intaki</url>-Sonnensystem bringen.",
    "en": "This \"Prize\" Ledger includes a list of locations and targets of interest to the Guristas Pirates and their heist crews. The Guristas are apt to consider anything they can put their hands on as a \"prize\" and the list could be of immense value if it can be analyzed quickly, allowing law enforcement to know where in advance the Guristas might strike. \r\n\r\nHowever, such ledgers often feature several decoy entries and it is written almost entirely in a cryptolect understood by very few outside the specific Guristas heist crew assigned to the targets it details, as such, only a specialized facility is likely to find useful intelligence from this before the acts are carried out.\r\n\r\nThe Caldari State will reward Capsuleers who bring this item to their State Counter-Insurgency Outpost located in the <url=showinfo:5//30045324>Onnamon</url> solarsystem.\r\n\r\nThe Gallente Federation will reward Capsuleers who bring this item to their Federation Counter-Insurgency Outpost located in the <url=showinfo:5//30003788>Intaki</url> solarsystem.",
    "es": "Este registro de «Premios» incluye una lista de ubicaciones y objetivos de interés para los Piratas Guristas y sus equipos de atracos. Los Guristas tienden a considerar cualquier cosa que puedan conseguir como un «premio» y la lista podría ser de inmenso valor si se puede analizar rápidamente, lo que permitiría a las fuerzas del orden saber con anticipación dónde podrían atacar los Guristas. \r\n\r\nSin embargo, estos registros suelen incluir varias entradas señuelo y están escritos casi en su totalidad en un criptolecto comprendido por muy pocos aparte del grupo de atracos específico de los Guristas asignado a los objetivos que detalla, por lo que solo un centro especializado probablemente encontrará información útil en este antes de que se realicen los actos.\r\n\r\nEl Estado Caldari recompensará a los capsulistas que lleven este objeto a sus puestos avanzados de contrainsurgencia situados en el sistema solar <url=showinfo:5//30045324>Onnamon</url>.\r\n\r\nLa Federación Gallente recompensará a los capsulistas que lleven este objeto a sus puestos avanzados de contrainsurgencia situados en el sistema solar <url=showinfo:5//30003788>Intaki</url>.",
    "fr": "Ce registre de « récompenses » contient une liste de lieux et de cibles d'intérêt pour les pirates guristas et leurs équipes de cambriolage. Les Guristas ont tendance à considérer tout ce dont ils peuvent s'emparer comme une « récompense » potentielle et cette liste pourrait avoir une valeur immense si elle pouvait être analysée rapidement, permettant aux forces de l'ordre de savoir à l'avance où les Guristas pourraient frapper. Cependant, ces registres comportent souvent plusieurs leurres et sont presque entièrement rédigés dans un cryptolecte compris par très peu de personnes en dehors de l'équipe de cambriolage guristas spécifiquement affectée aux cibles dont il est question. Par conséquent, seul un site spécialisé est susceptible d'y trouver des renseignements utiles avant que les méfaits ne soient commis. L'État caldari récompensera les capsuliers qui apporteront cet objet à son avant-poste de contre-insurrection de l'État situé dans le système solaire <url=showinfo:5//30045324>Onnamon</url>. La Fédération gallente récompensera les capsuliers qui apporteront cet objet à son avant-poste de contre-insurrection de la Fédération situé dans le système solaire <url=showinfo:5//30003788>Intaki</url>.",
    "ja": "この『戦利品』台帳にはガリスタス海賊とその強盗チームが興味を寄せている標的の居場所のリストが含まれている。ガリスタスは手に入りそうなものを全て『戦利品』と見なす傾向があり、迅速に分析できればガリスタスの襲撃前に法執行機関が標的を把握できるため、リストには計り知れない価値があるかもしれない。 \r\n\r\nただし、こういった台帳にはしばしば囮の項目が含まれている上に、ほとんどの内容は、ターゲットに割り当てられたガリスタスのごく少数かつ特定の強盗チームだけ詳細な情報を確認でき、それ以外の者には理解できない暗号で書かれている。そのため、専門施設でなければ強盗が行われる前に有用な情報を手に入れることはできないだろう。\r\n\r\nカルダリ連合は、ソーラーシステム<url=showinfo:5//30045324>「オンナモン」</url>にある連合の反乱鎮圧アウトポストにこのアイテムを持ち込んだカプセラに報酬を提供している。\r\n\r\nガレンテ連邦は、ソーラーシステム<url=showinfo:5//30003788>「インタキ」</url>にある連邦の反乱鎮圧アウトポストにこのアイテムを持ち込んだカプセラに報酬を提供している。",
    "ko": "구리스타스 해적단의 '사냥감'의 위치와 대상이 기록된 장부입니다. 구리스타스 해적단의 습격대가 사냥감으로 점찍는 대상은 종잡을 수 없이 다양하므로 이들이 어디를 습격할지는 사전에 파악하기가 어렵습니다. 하지만 이 장부를 빠르게 해독할 수만 있다면 구리스타스 해적단이 습격할 장소를 미리 파악하는 것이 가능해집니다. 따라서 사법 기관 입장에서는 엄청난 가치를 지닌 데이터일 것입니다.<br><br>그러나 이러한 장부가 늘 그렇듯이 진짜 사냥감을 숨기기 위한 가짜 목표도 기록되어 있을 가능성이 높습니다. 게다가 장부의 내용은 구리스타스 해적단 습격대만 알아볼 수 있게 고도로 암호화되어 있습니다. 따라서 구리스타스 해적단이 실제 행동에 나서기 전에 장부를 해독하려면 해당 분야를 전문으로 다루는 특수 시설을 찾아야 합니다.<br><br>칼다리 연합이 <url=showinfo:5//30045324>오나몬</url>에 설치한 연합 반란 진압 전초기지에 이 데이터를 제공하면 보상을 받을 수 있습니다.<br><br>갈란테 연방이 <url=showinfo:5//30003788>인타키</url>에 설치한 연방 반란 진압 전초기지에 이 데이터를 제공하면 보상을 받을 수 있습니다.",
    "ru": "Этот журнал учёта «призов» содержит список мест и целей, которые представляют известный интерес для некой банды грабителей из организации «Гуристас». Члены «Гуристас» называют «призами» всё, на что они положили глаз, так что этот список — при условии, что его удастся быстро проанализировать, — может помочь правоохранительным органам заранее узнать, куда пираты ударят в следующий раз. К несчастью, пираты — народ хитроумный. Они часто указывают в журналах объекты, на которые даже не собираются нападать, а сам текст представляет собой сложный шифр конкретной банды, отвечающей за те или иные задачи, и, кроме членов этой самой банды, его практически никто не знает. В общем, извлечь ценные данные из этих журналов до того, как преступники успеют осуществить задуманное, — задачка не из лёгких, и справиться с ней можно только в специально оборудованных центрах. Если капсулёр доставит этот журнал в калдарский форпост противодействия интервенции в звёздной системе <url=showinfo:5//30045324>Onnamon</url>, Государство щедро отблагодарит его за труды. Если капсулёр доставит этот журнал в галлентский форпост противодействия интервенции в звёздной системе <url=showinfo:5//30003788>Intaki</url>, Федерация щедро отблагодарит его за труды.",
    "zh": "这份“奖品”明细列出了古斯塔斯海盗及其劫掠团伙意欲袭击的一系列地点和目标。古斯塔斯海盗喜欢把能够得手的赃物作为“奖品”。如果进行快速分析有助于执法者抢先得知这些海盗可能袭击的地点，那么这份明细将意义非凡。只是这类明细里往往会夹杂一些陷阱条目，基本上都经过严格加密，除了已知目标的特定古斯塔斯劫掠团伙外，很少有人能破译。因此，必须使用专业设施，才有可能找出有效情报并阻止劫掠行动。加达里合众国会向上交此物品至其位于<url=showinfo:5//30045324>欧拿蒙</url>恒星系的合众国平叛哨站的克隆飞行员发放奖励。盖伦特联邦会向上交此物品至其位于<url=showinfo:5//30003788>印塔基</url>恒星系的联邦平叛哨站的克隆飞行员发放奖励。"
  },
  "groupID": 314,
  "iconID": 2338,
  "mass": 0.75,
  "name": {
    "de": "Guristas Pirates 'Prize' Ledger",
    "en": "Guristas Pirates 'Prize' Ledger",
    "es": "Registro de «Premios» de los Piratas Guristas",
    "fr": "Registre de « récompenses » des pirates guristas",
    "ja": "ガリスタス海賊の「戦利品」台帳",
    "ko": "구리스타스 해적단 '사냥감' 장부",
    "ru": "Guristas Pirates 'Prize' Ledger",
    "zh": "古斯塔斯海盗“奖品”明细"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}