{
  "capacity": 10000.0,
  "description": {
    "de": "Dieser Federation Counter-Insurgency Outpost wurde von der Federation Navy und der Federal Defense Union aufgestellt, um als zentraler Kommando- und Kontrollknoten für Anti-Piraten- und Aufstandsbekämpfungsoperationen zu dienen. Die Gallente-Streitkräfte halten eine starke Präsenz aufrecht und ermutigen aktiv ihre loyalen Milizpiloten, im Kampf gegen die auftretenden Piratenaufstände in der Kriegszone zu helfen. Kapselpiloten der Federal Defense Union können bestimmte Informationen und Beweise, die den Piraten abgenommen wurden, gegen angemessene Vergütung abliefern.\r\n\r\n\r\n",
    "en": "This Federation Counter-Insurgency Outpost has been set up by the Federation Navy and Federal Defense Union to function as a central command and control hub for anti-pirate and counter-insurgency operations. Gallente forces are maintaining a strong presence while actively encouraging their loyal militia pilots to assist in the fight against the pirate insurgencies emerging in the warzone.\r\n\r\nCapsuleer members of the Federal Defense Union will be able to hand in certain items of intelligence and evidence acquired from pirate forces in exchange for suitable recompense.\r\n\r\n\r\n",
    "es": "La Armada de la Federación y la Unión de Defensa Federal han establecido este puesto avanzado de contrainsurgencia de la Federación para que funcione como centro de mando y control de operaciones antipiratas y antiinsurgencia. Las fuerzas gallentes mantienen una fuerte presencia al tiempo que alientan activamente a sus leales milicianos a ayudar en la lucha contra las insurgencias piratas que emergen en la zona de guerra.\r\n\r\nLos capsulistas de la Unión de Defensa Federal podrán entregar ciertos objetos de inteligencia y pruebas adquiridos en centros corporativos y fuerzas de seguridad a cambio de una compensación adecuada.\r\n\r\n",
    "fr": "Cet avant-poste de contre-insurrection de la Fédération a été établi par la Federation Navy et l'Union de défense fédérale pour servir de poste de commandement central pour les opérations de lutte anti-pirate et de contre-insurrection. Les forces gallente maintiennent une présence forte tout en encourageant activement les pilotes de milice qui leur sont loyaux à participer à la lutte contre les insurrections pirates émergeant dans la zone de guerre. Les capsuliers membres de l'Union de défense fédérale auront la possibilité de remettre certains renseignements et preuves découverts chez les forces pirates en échange d'une récompense appropriée.\r\n\r\n\r\n",
    "ja": "この連邦の反乱鎮圧アウトポストは、海賊と反乱に対する鎮圧任務における中央司令部兼管理ハブとして、連邦海軍と連邦防衛同盟によって建設された。ガレンテ軍は忠実なる義勇軍パイロットたちに対し、紛争宙域で海賊たちが始めた反乱との戦いを支援するよう積極的に呼びかけている一方、戦争宙域に引き続き強大な軍事力を駐留させている。\r\n\r\n連邦防衛同盟の一員であるカプセラは、海賊軍勢から奪った特定の情報や証拠をここで引き渡すことで、相応の報酬を受け取ることができる。\r\n\r\n",
    "ko": "연방 해군과 연방 유니언 군단이 설치한 연방 반란 진압 전초기지입니다. 해적의 반란을 진압하는 중앙 지휘소 역할을 합니다. 갈란테는 전쟁 영역에서 벌어지는 반란 진압에 참여하여 본대를 지원하도록 밀리샤 파일럿들을 독려하는 활동도 함께 진행하고 있습니다.<br><br>연방 유니언 군단 소속의 캡슐리어는 해적을 격파하고 입수한 각종 정보나 범죄 활동 증거를 이곳에서 보상으로 교환할 수 있습니다.\r\n\r\n\r\n",
    "ru": "Этот галлентский форпост противодействия интервенции учреждён флотом Федерации и Федеральным Союзом Обороны. Он действует как главный центр управления операциями, направленными против интервентов. Галлентские войска сами активно участвуют в борьбе против интервенции пиратов в зонах боевых действий и привлекают на помощь пилотов из ополчения. Капсулёры из Федерального Союза Обороны могут сдавать сюда определённые улики и разведданные, добытые у пиратских объединений, и получать за них достойное вознаграждение.\r\n\r\n\r\n",
    "zh": "这座联邦平叛哨站由联邦海军和联邦防务联合会共同建造，主要作为中央指挥与控制中心，打击海盗并镇压叛乱。盖伦特部队在保持强大军力的同时，还积极鼓励忠心耿耿的国民卫队飞行员协助战斗，共同打击战区内爆发的海盗叛乱。属于联邦防务联合会成员的克隆飞行员可以上交从海盗部队获取的特定情报和证明材料，以换取相应报酬。\r\n\r\n\r\n"
  },
  "graphicID": 25719,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Federation Counter-Insurgency Outpost Hub",
    "en": "Federation Counter-Insurgency Outpost Hub",
    "es": "Centro del puesto avanzado de contrainsurgencia de la Federación",
    "fr": "Poste de commandement d'avant-poste de contre-insurrection de la Fédération",
    "ja": "連邦の反乱鎮圧アウトポストハブ",
    "ko": "연방 반란 진압 전초기지 허브",
    "ru": "Federation Counter-Insurgency Outpost Hub",
    "zh": "联邦平叛哨站中心"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 8,
  "radius": 20000.0,
  "sofFactionName": "gallentenavy",
  "volume": 100000000.0
}