{
  "basePrice": 5000000.0,
  "description": {
    "de": "Diese Daten wurden aus einer Sleeper-Datenbank extrahiert und scheinen ein unvollständiges Designschema für eine Reihe von Kontrollalgorithmen zu liefern, die in der Lage sind, die seltsamen und mächtigen Coalesced Elements, die mit Drifter Hives assoziiert sind, zu verwenden und zu regulieren. Obwohl sie unvollständig sind, benötigen die Daten anscheinend eine Integration mit einem geeigneten Behälter, der mit speziellen Prozessoren und Energie-Regulierungssystemen ausgestattet ist. Diese Daten sind für den Deathless Circle von großem Interesse, angesichts ihrer Bemühungen, ihre Kontrolle über die Jovian-Infrastruktur im Zarzakh-System zu reaktivieren und zu erweitern, insbesondere an Bord der antiken Jovian-Station, bekannt als „Der Stützpunkt.“ Zusammen mit Element Containment Vessels und Coalesced Elements können diese Daten beim Deathless Circle im Stützpunkt eingereicht werden, um Deathless Circle Reward Chips zu erhalten.",
    "en": "This data has been extracted from a Sleeper Databank and appears to provide a partial design schema for a set of control algorithms capable of utilizing and regulating the strange and powerful Coalesced Elements associated with Drifter Hives. Although incomplete, the data appears to call for integration with a suitable containment vessel equipped with dedicated processors and power regulation systems.\r\n\r\nThis data is of great interest to the Deathless Circle given their efforts to reactivate and expand their control over the Jovian infrastructure present in the Zarzakh system, and particularly aboard the ancient Jovian station known as \"The Fulcrum\". Together with Element Containment Vessels and Coalesced Elements, this data can be handed in to the Deathless Circle at the Fulcrum in return for Deathless Circle Reward Chips.",
    "es": "Estos datos se han extraído de un banco de datos sleeper y parecen proporcionar un esquema de diseño parcial para un conjunto de algoritmos de control capaces de utilizar y regular los extraños y poderosos elementos fusionados asociados a las colmenas drifters. Aunque están incompletos, los datos parecen exigir la integración con una nave de contención adecuada equipada con procesadores dedicados y sistemas de regulación de energía.\r\n\r\nEstos datos son de gran interés para el Círculo Inmortal dados sus esfuerzos por reactivar y expandir su control sobre la infraestructura joviana presente en el sistema Zarzakh, y particularmente a bordo de la antigua estación joviana conocida como «El Fulcro». Junto con las naves de contención de elementos y los elementos fusionados, estos datos se pueden entregar al Círculo Inmortal en el Fulcro a cambio de fichas de retribución del Círculo Inmortal.",
    "fr": "Ces données ont été extraites d'une banque de données sleeper et semblent fournir un schéma de conception partiel pour un ensemble d'algorithmes de contrôle capables d'exploiter et de réguler les étranges et puissants éléments coalescés associés aux ruches drifter. Bien qu'incomplètes, les données semblent nécessiter une intégration avec un réceptacle de confinement approprié équipé de processeurs dédiés et de systèmes de régulation d'énergie. Ces données sont d'un grand intérêt pour le Cercle Immortel, compte tenu de ses efforts pour réactiver l'infrastructure jove présente dans le système Zarzakh, et étendre son contrôle sur celle-ci, notamment à bord de l'ancienne station jove connue sous le nom de « The Fulcrum ». En association avec les réceptacles de confinement d'éléments et les éléments coalescés, ces données peuvent être remises au Cercle Immortel au Fulcrum en échange de jetons de récompense du Cercle Immortel.",
    "ja": "このデータはスリーパーのデータバンクから回収されたもので、ドリフターハイブに関連する、風変りかつ強力な融合エレメントを利用、制御するためのアルゴリズムの設計スキーマの一部のようだ。不完全ではあるが、このデータを取り込むには専用のプロセッサーと強力な制御システムを搭載した、適切な格納容器が必要となると思われる。\r\n\r\nザルザクシステムに存在するジョビの遺構、特に古代ジョビ人のステーション「フルクラム」の再起動と支配を目論んでいるデスレス・サークルは、このデータに大きな興味を持っている。エレメント格納容器と融合エレメント、そしてこのデータをフルクラムでデスレス・サークルに渡すことで、引き換えにデスレス・サークルの報酬チップを受け取ることができる。",
    "ko": "슬리퍼 데이터뱅크에서 추출한 데이터입니다. 막대한 에너지를 지닌 융합된 원소를 제어하고 활용하기 위한 알고리즘의 일부분이 담겨있는 것 같습니다. 융합된 원소는 드리프터 하이브와 관계가 있는 것으로 보입니다. 완전한 데이터는 아니지만 전용 연산 부품과 동력 안정화 시스템이 갖춰진 격납장치에 설치하면 구동할 수 있을 듯합니다.<br><br>데스리스 서클이 찾는 물건입니다. 그들은 고대 조브 제국이 자르자크에 남긴 시설을 다시 작동시키고 완전히 장악할 생각이며, 이미 조브 제국이 정거장으로 활용했던 '펄크럼'을 차지해 사용하고 있습니다. 원소 조정 데이터, 융합된 원소, 원소 격납장치를 모두 구해 펄크럼에 있는 데스리스 서클 원소 교환원에게 전달하면 데스리스 서클 보상 칩을 받을 수 있습니다.",
    "ru": "Эти данные были извлечены из базы данных Спящих и, по всей видимости, представляют собой фрагменты алгоритмов, необходимых для эксплуатации необычных и чрезвычайно мощных комбинаций элементов из ульев Скитальцев. Если судить по этим обрывочным сведениям, элементы должны находиться в специальных защитных контейнерах со встроенными процессорами и стабилизаторами мощности. Подобные данные представляют огромный интерес для членов «Бессмертного круга», которые хотят восстановить инфраструктуру джовиан в системе Zarzakh и научиться ей управлять. В первую очередь речь идёт о древней джовианской станции, именуемой «Центром». Отправляйтесь на станцию «Центр», чтобы обменять эти данные, а также комбинации элементов и защитные контейнеры на наградные сертификаты «Бессмертного круга».",
    "zh": "这份数据提取自一个冬眠者数据库，看起来包含一套控制算法的部分设计图谱，该算法能够利用并调节与流浪者巢穴相关的，奇异而强大的合并元素。该数据有所残缺，似乎需要配备专用处理器与能源校正系统的合适密闭舱才完整。鉴于不死循环正努力激活并掌控扎尔扎克星系中的朱庇特设施，尤其是被称为“支点”的古代朱庇特空间站，他们显然对这份数据极感兴趣。将这些数据、元素密闭舱以及合并元素一起交予位于支点的不死循环，以换取不死军团奖励芯片。"
  },
  "groupID": 1314,
  "iconID": 21418,
  "marketGroupID": 2013,
  "mass": 1.0,
  "name": {
    "de": "Element Control Data",
    "en": "Element Control Data",
    "es": "Datos de control de elementos",
    "fr": "Données de contrôle d'élément",
    "ja": "エレメント制御用データ",
    "ko": "원소 제어 데이터",
    "ru": "Данные об эксплуатации элементов",
    "zh": "元素控制数据"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}