{
  "basePrice": 5000000.0,
  "description": {
    "de": "Dieses Containment Vessel wurde von einem Sleeper-Artefakt-Gebiet geborgen und scheint als Aufbewahrungs- und Regulierungsvorrichtung für die seltsamen und mächtigen Coalesced Elements konzipiert zu sein, die mit Drifter Hives in Verbindung stehen. Obwohl dieser Behälter nur eine Komponente ist, die offensichtlich in Kombination mit anderen Geräten und spezialisierten Steuerungsalgorithmen verwendet werden soll, scheint er die Grundlage eines Energieversorgungssystems darzustellen, das in der Lage ist, die Energien von Coalesced Elements zu nutzen. Geräte dieser Art sind für den Deathless Circle von großem Interesse, angesichts ihrer Bemühungen, ihre Kontrolle über die Jovian-Infrastruktur im Zarzakh-System zu reaktivieren und auszuweiten, insbesondere an Bord der alten Jovian-Station, bekannt als „Der Stützpunkt.“ Zusammen mit Element Control Data und Coalesced Elements kann dieser Behälter beim Deathless Circle im Stützpunkt eingereicht werden, um Deathless Circle Reward Chips zu erhalten.",
    "en": "This containment vessel has been retrieved from a Sleeper Artifact site and appears to be designed as a receptacle and regulation device for the strange and powerful Coalesced Elements associated with Drifter Hives. Although this containment vessel is only one component, evidently intended to be used with arrays of other devices and specialized control algorithms, it should provide the basis of a power system capable of tapping the energies of Coalesced Elements.\r\n\r\nDevices of this kind are of great interest to the Deathless Circle given their efforts to reactivate and expand their control over the Jovian infrastructure present in the Zarzakh system, and particularly aboard the ancient Jovian station known as \"The Fulcrum\". Together with Element Control Data and Coalesced Elements, this containment vessel can be handed in to the Deathless Circle at the Fulcrum in return for Deathless Circle Reward Chips.",
    "es": "Esta nave de contención ha sido recuperada de una zona de artefactos sleepers y parece estar diseñada como dispositivo de regulación y receptáculo para los extraños y potentes elementos fusionados asociados a las colmenas drifters. Aunque esta nave de contención solo es un componente y evidentemente está diseñada para usarse con sistemas de otros dispositivos y algoritmos de control especializados, debería proporcionar la base de un sistema de potencia capaz de aprovechar las energías de los elementos fusionados.\r\n\r\nLos dispositivos de este tipo son de gran interés para el Círculo Inmortal dados sus esfuerzos por reactivar y expandir su control sobre la infraestructura joviana presente en el sistema Zarzakh, y particularmente a bordo de la antigua estación joviana conocida como «El Fulcro». Junto con los datos de control de elementos y los elementos fusionados, esta nave de contención se puede entregar al Círculo Inmortal en el Fulcro a cambio de fichas de retribución del Círculo Inmortal.",
    "fr": "Ce réceptacle de confinement a été récupéré sur un site d'artéfact sleeper et semble être conçu comme un contenant et un dispositif de régulation pour les éléments coalescés étranges et puissants associés aux Ruches Drifter. Bien que ce réceptacle de confinement ne constitue qu'un seul composant, manifestement destiné à être utilisé avec des réseaux d'autres appareils et des algorithmes de contrôle spécialisés, il devrait fournir la base d'un système d'alimentation capable d'exploiter les énergies des éléments coalescés. Les dispositifs de ce type sont d'un grand intérêt pour le Cercle Immortel, compte tenu de ses efforts pour réactiver l'infrastructure jove présente dans le système Zarzakh, et étendre son contrôle sur celle-ci, notamment à bord de l'ancienne station jove connue sous le nom de « The Fulcrum ». En association avec les données de contrôle d'élément et les éléments coalescés, ce réceptacle de confinement peut être remis au Cercle Immortel au Fulcrum en échange de jetons de récompense du Cercle Immortel.",
    "ja": "サイト「スリーパーアーティファクト」から回収された格納容器で、ドリフターハイブに関連する、風変りかつ強力な融合エレメントを収容、制御する役割を持っていると思われる。単体ではそれだけの代物だが、明らかにその他のデバイスや専用の制御アルゴリズムと組み合わせて使うためのもので、融合エレメントのエネルギーを利用する電力システムの基盤となるだろう。\r\n\r\nザルザクシステムに存在するジョビの遺構、特に古代ジョビ人のステーション「フルクラム」の再起動と支配を目論んでいるデスレス・サークルは、こういったデバイスに大きな興味を持っている。エレメントの制御用データと融合エレメント、そしてこの格納容器をフルクラムでデスレス・サークルに渡すことで、引き換えにデスレス・サークルの報酬チップを受け取ることができる。",
    "ko": "슬리퍼 아티팩트 사이트에서 회수한 격납장치입니다. 막대한 에너지를 지닌 융합된 원소를 안정시켜 보관할 용도로 설계된 것 같습니다. 융합된 원소는 드리프터 하이브와 관계가 있는 것으로 보입니다. 특별한 조정 알고리즘을 통해 융합된 원소의 에너지를 끌어내는 복합장치에 부품으로 들어갈 것이 분명합니다. 단일 부품임에도 불구하고 복합장치의 핵심 동력원 기능을 수행할 수 있습니다.<br><br>데스리스 서클이 찾는 물건입니다. 그들은 고대 조브 제국이 자르자크에 남긴 시설을 다시 작동시키고 완전히 장악할 생각이며, 이미 조브 제국이 정거장으로 활용했던 '펄크럼'을 차지해 사용하고 있습니다. 원소 제어 데이터, 융합된 원소, 원소 격납장치를 모두 구해 펄크럼에 있는 데스리스 서클 원소 교환원에게 전달하면 데스리스 서클 보상 칩을 받을 수 있습니다.",
    "ru": "Этот защитный контейнер был обнаружен в районе с артефактами Спящих. Судя по всему, он предназначен для хранения и стабилизации необычных и чрезвычайно мощных комбинаций элементов из ульев Скитальцев. Этот контейнер — далеко не единственная, но, тем не менее, важнейшая часть сложной, управляемой особыми алгоритмами системы, используемой для получения энергии из комбинаций элементов. Подобные устройства представляют огромный интерес для членов «Бессмертного круга», которые хотят восстановить инфраструктуру джовиан в системе Zarzakh и научиться ей управлять. В первую очередь речь идёт о древней джовианской станции, именуемой «Центром». Отправляйтесь на станцию «Центр», чтобы обменять этот контейнер, а также комбинации элементов и данные об эксплуатации элементов на наградные сертификаты «Бессмертного круга».",
    "zh": "这个密闭舱是在一个冬眠者人造站点找到的，似乎是设计来容纳和调节与流浪者巢穴相关的，奇异而强大的合并元素。这个密闭舱显然需要与其他设备阵列和专门的控制算法配合使用。虽然只是一个组件，但它应该是利用合并元素能量的能源系统的基础。鉴于不死循环正努力激活并掌控扎尔扎克星系中的朱庇特设施，尤其是被称为“支点”的古代朱庇特空间站，他们显然对这类装置极感兴趣。将这个密闭舱、元素控制数据以及合并元素一起交予支点的不死循环，以换取不死军团奖励芯片。"
  },
  "groupID": 1314,
  "iconID": 2889,
  "marketGroupID": 2013,
  "mass": 1.0,
  "name": {
    "de": "Element Containment Vessel",
    "en": "Element Containment Vessel",
    "es": "Nave de contención de elementos",
    "fr": "Réceptacle de confinement d'éléments",
    "ja": "エレメント格納容器",
    "ko": "원소 격납장치",
    "ru": "Защитный контейнер для элементов",
    "zh": "元素密闭舱"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}