{
  "description": {
    "de": "Diese Kiste war Teil einer Vereinbarung mit Paragon und befand sich auf dem Weg zu einer GalNet-Streamcast-Einheit, als sie verschwand. Einmal verloren, nun wiedergefunden, steht sie Ihnen zur Verfügung. Beim Öffnen erhalten Sie <b>Agency Support Drops</b> sowie einen der folgenden: <b>einen zufälligen GalNet StreamCast Unit-SKIN</b> <b>Sunesis Violet Vellication-SKIN</b> <b>PLEX</b> <b>Metamorphose</b> <b>Gnosis</b> <b>Praxis</b>",
    "en": "Part of a deal with Paragon, this crate was en route to a GalNet Streamcast Unit when it disappeared. Once lost, now recovered, it is yours for the taking.\r\n\r\nUpon opening, you will receive <b>Agency Support Drop</b> plus one of the following:\r\n\r\n<b>a random GalNet StreamCast Unit SKIN</b>\r\n<b>Sunesis Violet Vellication SKIN</b>\r\n<b>PLEX</b>\r\n<b>Metamorphosis</b>\r\n<b>Gnosis</b>\r\n<b>Praxis</b>",
    "es": "Esta caja, parte de un acuerdo con Paragon, estaba de camino a una Unidad StreamCast de GalNet cuando desapareció. Ahora que se ha recuperado, es toda tuya.\r\n\r\nCuando la abras, recibirás una <b>entrega de apoyo de la Agencia</b> además de una de las siguientes retribuciones:\r\n\r\n<b>una SKIN de Unidad StreamCast de GalNet aleatoria</b>\r\n<b>SKIN de Convulsión Violeta para Sunesis</b>\r\n<b>PLEX</b>\r\n<b>Metamorphosis</b>\r\n<b>Gnosis</b>\r\n<b>Praxis</b>",
    "fr": "Dans le cadre d'un accord avec Paragon, cette caisse était en route vers une unité StreamCast du GalNet lorsqu'elle a disparu. Jadis perdue, désormais retrouvée, elle est maintenant à votre portée. À l'ouverture, vous recevrez une <b>livraison de soutien de l'Agence</b> ainsi qu'un des éléments suivants : <b>un SKIN Unité StreamCast du GalNet aléatoire</b> <b>SKIN Sunesis, édition Secousse violette</b> <b>PLEX</b> <b>Metamorphosis</b> <b>Gnosis</b> <b>Praxis</b>",
    "ja": "パラゴンとの取引の一環でGalNetストリームキャストユニットへと送られる最中に行方知れずとなった箱。失われた物資を再発見した者は、中身を手に入れる権利を得る。\r\n\r\nこの箱を開けると、<b>エージェンシー・サポートドロップ</b>に加えて次のいずれかを得る：\r\n\r\n<b>ランダムなGalNetストリームキャストユニットSKIN 1つ</b>\r\n<b>スネシス・バイオレット・ベリケーションSKIN</b>\r\n<b>PLEX</b>\r\n<b>メタモルフォーシス</b>\r\n<b>グノーシス</b>\r\n<b>プラクシス</b>",
    "ko": "파라곤과 맺은 계약에 따라 갤넷 스트림캐스트 유닛으로 운송되던 도중 사라졌던 상자입니다. 되찾은 사람이 수고한 대가로 가져도 될 것 같습니다.\r\n\r\n<b>에이전시 지원 물품</b>과 다음 아이템 중 하나가 무작위로 들어 있습니다.\r\n\r\n<b>무작위 갤넷 스트림캐스트 유닛 SKIN 1종</b>\r\n<b>수네시스 '바이올렛 벨리케이션' SKIN</b>\r\n<b>PLEX</b>\r\n<b>메타몰포시스</b>\r\n<b>그노시스</b>\r\n<b>프락시스</b>",
    "ru": "В рамках сделки с «Парагоном» этот контейнер был отправлен в трансляционный блок GalNet, но исчез по пути. И вот он нашёлся. Забирайте! Открыв контейнер, вы получите <b>комплект поддержки от Агентства</b> и один из следующих предметов: <b>случайную окраску GalNet StreamCast Unit</b>; <b>окраску Violet Vellication для Sunesis</b>; <b>плексы</b>; <b>Metamorphosis</b>; <b>Gnosis</b>; <b>Praxis</b>.",
    "zh": "作为与派瑞根交易的一部分，这个箱子在运往星际网络直播分部的途中消失。失落之物，再度重现，你只管来取。打开箱子后，你将获得<b>代理处后勤包裹</b>，外加以下任一物品：<b>一个随机星际网络直播分部涂装</b>、<b>旭日级紫色震颤涂装</b>、<b>伊甸币</b>、<b>变形船体</b>、<b>灵感级</b>、<b>实践级</b>"
  },
  "groupID": 1194,
  "iconID": 24855,
  "marketGroupID": 1661,
  "name": {
    "de": "Mysterious GalNet Crate",
    "en": "Mysterious GalNet Crate",
    "es": "Caja misteriosa de GalNet",
    "fr": "Caisse mystérieuse du GalNet",
    "ja": "謎のGalNet箱",
    "ko": "의문의 갤넷 상자",
    "ru": "Mysterious GalNet Crate",
    "zh": "神秘星际网络箱"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}