{
  "capacity": 1000.0,
  "description": {
    "de": "Diese Waffenstellung wurde vom Deathless Circle in Zarzakh errichtet, um die Vorstellungen von „Frieden“ der Piratenorganisation in ihrem System durchzusetzen. Alle Feinde des Deathless Circle oder Störer des Friedens werden die Retribution des Todlosen und seiner Piraten-Verbündeten erleiden.",
    "en": "This weapons emplacement has been set up in Zarzakh by the Deathless Circle as a means to enforce the pirate organization's notions of \"peace\" in their system. Any enemies of the Deathless Circle or violators of the peace will suffer the retribution of the Deathless and their pirate allies.",
    "es": "El Círculo Inmortal ha establecido este emplazamiento de armas en Zarzakh como un medio para imponer las nociones de «paz» de la organización pirata en su sistema. Cualquier enemigo del Círculo Inmortal o infractor de la paz sufrirá el castigo del Inmortal y sus aliados piratas.",
    "fr": "Cette position d'armement a été installée à Zarzakh par le Cercle Immortel afin d'imposer les notions de « paix » de l'organisation pirate dans leur système. Tout ennemi du Cercle Immortel ou tout perturbateur de la paix subira les représailles des Immortels et de leurs alliés pirates.",
    "ja": "この兵器台座は、デスレス・サークルが言うところのシステムの『平和』を確固たることを目的としてザルザクに設置された。デスレス・サークルの敵、あるいは平和を破ったものは、デスレスと同盟海賊勢力による報復を受けることになる。",
    "ko": "자신들이 추구하는 특별한 형태의 '평화'를 유지하기 위해 데스리스 서클이 자르자크 성계에 설치한 무기입니다. 데스리스 서클에 적대하는 세력, 또는 자르자크 성계의 '평화'를 어지럽히는 이들을 데스리스와 그 부하 해적들의 이름으로 무자비하게 응징합니다.",
    "ru": "Эта огневая точка, установленная пиратами из «Бессмертного круга» в родной системе Zarzakh, призвана обеспечить то, что сами члены группы называют «порядком». Врагам «Бессмертного круга» и нарушителям порядка не уйти от возмездия этой грозной организации и её союзников.",
    "zh": "不死循环在扎尔扎克放置了这些武器库，并把这当作维护自己星系“和平”的手段。任何不死循环的敌人，或触犯和平的人，都将遭受不死者及其海盗同盟的惩罚。"
  },
  "graphicID": 2603,
  "groupID": 383,
  "mass": 1000.0,
  "name": {
    "de": "Deathless Retribution Emplacement",
    "en": "Deathless Retribution Emplacement",
    "es": "Emplazamiento de castigo del Círculo Inmortal",
    "fr": "Emplacement du Retribution Immortel",
    "ja": "デスレスの報復用砲座",
    "ko": "데스리스 서클 보복용 무기",
    "ru": "Deathless Retribution Emplacement",
    "zh": "不死循环审判者级机库"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 500.0,
  "sofFactionName": "genericbase",
  "volume": 1000.0
}