{
  "basePrice": 108750000.0,
  "capacity": 800.0,
  "description": {
    "de": "Dieses Schlachtschiff der Guristas-Piraten patrouilliert in Zarzakh, um sicherzustellen, dass die Interessen der Piraten und die Vorstellungen des „Friedens“ des Deathless Circle gewahrt bleiben. Feinde der Piraten oder jene, die die Retribution des Todlosen auf sich ziehen, werden beschossen.",
    "en": "This Guristas Pirates battleship is patrolling Zarzakh to ensure that the interests of the pirates and the Deathless Circle's notions of \"peace\" are maintained. Enemies of the pirates or those incurring the retribution of the Deathless will be fired upon.",
    "es": "Este acorazado de los Piratas Guristas patrulla Zarzakh para garantizar que se mantengan los intereses de los piratas y las nociones de «paz» del Círculo Inmortal. Se disparará contra los enemigos de los piratas o aquellos que sufran el castigo del Círculo Inmortal.",
    "fr": "Ce cuirassé des pirates guristas patrouille à Zarzakh pour garantir que les intérêts des pirates et les notions de « paix » du Cercle Immortel soient préservés. Les ennemis des pirates ou ceux qui encourent les représailles des Immortels seront pris pour cibles.",
    "ja": "このガリスタス海賊団の戦艦は、同海賊団の権益とデスレス・サークルが言うところの『平和』を維持すべくザルザクをパトロールしている。両海賊の敵かデスレスの報復対象となっている者はその砲火の対象となるだろう。",
    "ko": "해적들의 권익을 보호하고 데스리스 서클이 추구하는 특별한 형태의 '평화'를 유지하기 위해 자르자크 성계를 순찰하는 구리스타스 해적단 배틀쉽입니다. 적대 세력의 일원, 또는 데스리스 서클의 보복 대상을 포착하면 발포합니다.",
    "ru": "Этот линкор организации «Гуристас» патрулирует систему Zarzakh. Задача его команды — обеспечить соблюдение интересов пиратов и поддерживать то, что в «Бессмертном круге» именуют «порядком». Он немедленно откроет огонь по врагам пиратов и тем, кого ожидает возмездие «Круга».",
    "zh": "这艘古斯塔斯海盗战列舰正在扎尔扎克巡逻，为海盗的利益以及不死循环的“和平”理念保驾护航。海盗的敌人或那些受到不死者惩罚的人将会被攻击。"
  },
  "factionID": 500010,
  "graphicID": 2159,
  "groupID": 4636,
  "mass": 97300000.0,
  "metaGroupID": 4,
  "name": {
    "de": "Guristas Zarzakh Rattlesnake",
    "en": "Guristas Zarzakh Rattlesnake",
    "es": "Rattlesnake de Zarzakh de los Guristas",
    "fr": "Rattlesnake guristas de Zarzakh",
    "ja": "ガリスタスのザルザク仕様ラトルスネーク",
    "ko": "구리스타스 자르자크 래틀스네이크",
    "ru": "Guristas Zarzakh Rattlesnake",
    "zh": "古斯塔斯扎尔扎克响尾蛇级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 250.0,
  "sofFactionName": "guristas",
  "volume": 486000.0
}