{
  "description": {
    "de": "Im Jahr YC105 erwachten sie erneut und zum ersten Mal. Sie kämpften darum, ihre Spuren unter den Sternen zu hinterlassen, und nicht einmal der Tod konnte sie von ihrem Schicksal abhalten. Kapselpiloten von New Eden, versammeln Sie sich und ehren Sie ihr Vermächtnis, ihre Legende. Begleiten Sie uns dabei, den Himmel für zwanzig Jahre des Erwachens und alle noch bevorstehenden Erwachen zu erhellen. - Anonyme Ankündigung des Kapselpiloten-Erwachens YC125",
    "en": "In YC105, they awoke again and for the first time. They fought to make their mark amongst the stars, and not even death could keep them from their destiny. Capsuleers of New Eden, come together and honor their legacy, their legend. Join us in lighting up the skies for twenty years of awakenings, and all the awakenings still to come.\r\n\r\n- Anonymous Announcement of Capsuleer Awakening YC125",
    "es": "En el año 105 CY, se despertaron por primera vez. Lucharon para dejar su marca entre las estrellas y ni siquiera la muerte pudo mantenerlos alejados de su destino. Los capsulistas de Nuevo Edén se reúnen y honran su legado, su leyenda. Únete a nosotros e iluminemos el cielo para celebrar estos veinte años de despertar y todos los que aún están por llegar.\r\n\r\n— Anuncio anónimo del Despertar capsulista de 125 CY",
    "fr": "En CY 105, ils se sont éveillés de nouveau et pour la première fois. Ils se sont battus pour laisser leur empreinte parmi les étoiles, et même la mort ne pouvait les détourner de leur destin. Capsuliers de New Eden, unissez-vous et honorez leur héritage, leur légende. Joignez-vous à nous pour illuminer les cieux pour vingt ans d'éveils, et tous les éveils à venir. - Annonce anonyme de l'éveil des capsuliers de CY 125",
    "ja": "YC105年、再びの、そして初めての覚醒を迎えたかの者たちは、星の海に足跡を残さんと戦いを繰り広げ、死をも乗り越えて己が宿命を果たさんとした。ニューエデンのカプセラたちよ、集いてその歴史と伝説を称えよ。過去20年と今後迎える全ての覚醒を祝い、共に宇宙を照らそう。\r\n\r\n- カプセラ・アウェイクニングYC125の開催を告げる匿名の声明",
    "ko": "YC 105년, 그들은 죽음에서 처음으로 깨어났습니다. 우주에 위대한 업적을 남기며 싸웠고, 죽음도 그들의 사명을 막을 수 없었습니다. 뉴에덴의 캡슐리어, 그들의 위업을, 그들의 전설을 함께 기립시다. 우리와 손에 손을 잡고 하늘을 밝힙시다. 그들이 깨어난 20년의 세월을 위해, 다가올 깨어날 이들의 시간을 위해.<br><br>- YC 125년에 수신된 캡슐리어의 각성을 찬양한 발신자 미상의 방송",
    "ru": "В 105 году от ю. с. они впервые пробудились в новом теле. Они страстно желали оставить свой след во вселенной, и даже смерть не стала для них помехой. Капсулёры Нового Эдема! Давайте все вместе воздадим почести этим героям. «Осветим же небеса в память о двадцати годах пробуждений и в честь бесчисленных пробуждений в будущем!» — Анонимное обращение по случаю годовщины первого пробуждения капсулёров, 125 год от ю. с.",
    "zh": "YC105年，他们第一次觉醒了。他们为了在星辰之间留下自己的印记而战，即时死亡也无法阻止他们走向宿命。新伊甸的克隆飞行员们，让我们一同向他们的传统和传奇致敬。加入我们，点亮宇宙星光，为这二十年来的觉醒者，以及所有即将崛起的觉醒者们。——克隆飞行员觉醒者YC125匿名公告"
  },
  "groupID": 1950,
  "marketGroupID": 2081,
  "metaGroupID": 17,
  "name": {
    "de": "Pilgrim Awakening YC125 SKIN",
    "en": "Pilgrim Awakening YC125 SKIN",
    "es": "SKIN del Despertar de 125 CY para la Pilgrim",
    "fr": "SKIN Pilgrim, édition Éveil de CY 125",
    "ja": "ピルグリム用アウェイクニングYC125 SKIN",
    "ko": "필그림 '각성 YC 125년' SKIN",
    "ru": "Pilgrim Awakening YC125 SKIN",
    "zh": "朝圣级觉醒者YC125涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}