{
  "description": {
    "de": "Der Deathless, der interstellare Schiffswerfer, nutzt eine einzigartige Kombination aus Technologien des Imperiums, Triglavias und des antiken Jovians, die entdeckt, gestohlen oder auf andere Weise durch faire oder unfaire Mittel erworben wurden, und wird vom Angel Cartel und den Guristas-Piraten eingesetzt, um ihre Streitkräfte und Kapselpiloten-Verbündeten zu ihren vorgelagerten Einsatzbasen in den Aufstandsgebieten zu transportieren.",
    "en": "Using a unique mix of empire, Triglavian, and ancient Jovian technologies discovered, stolen, or otherwise acquire by fair means or foul, the Deathless Interstellar Shipcaster is used by the Angel Cartel and Guristas Pirates to transport their forces and capsuleer allies to their Forward Operating Bases in the insurgency zones.",
    "es": "Mediante una combinación única de tecnologías imperiales, triglavianas y jovianas antiguas descubiertas, robadas o adquiridas de otro modo por medios justos o sucios, el lanzador interestelar del Inmortal es utilizado por el Cártel de los Ángeles y los Piratas Guristas para transportar sus fuerzas y aliados capsulistas a sus bases de operaciones de avanzada en las zonas de insurgencia.",
    "fr": "En utilisant un mélange unique de technologies des empires, triglavian et d'autres anciennes technologies jove découvertes, volées ou autrement acquises par des moyens honnêtes ou malhonnêtes, le lance-vaisseaux interstellaire immortel est utilisé par le cartel Angel et les pirates guristas pour transporter leurs forces et leurs alliés capsuliers vers leurs bases d'opérations avancées dans les zones d'insurrection.",
    "ja": "発見、強奪、もしくは他の公正または違法な方法で入手した帝国、トリグラビアン、古代のジョビの技術を独自に組み合わせて作られた惑星間艦艇キャスター「デスレス」は、エンジェルカルテルとガリスタス海賊によって、反乱領域の前哨基地に軍とカプセラを送り出すために使用されている。",
    "ko": "데스리스 서클의 성간 함선전송기는 서클이 4대 국가, 트리글라비안, 고대 조브의 기술을 수단과 방법을 가리지 않고 긁어모은 후 뒤섞어 만든 것입니다. 엔젤 카르텔과 구리스타스 해적단이 반군과 동맹을 맺은 캡슐리어를 해적의 반란이 진행 중인 지역의 전방 작전기지로 전송할 때 사용합니다.",
    "ru": "Используя сочетание технологий сверхдержав, Триглава и джовиан — открытых, украденных или добытых честным и нечестным путём — картель «ангелов» и организация «Гуристас» применяют межзвёздный кораблепускатель «Бессмертного круга» для транспортировки личного состава и дружественных капсулёров на свои передовые базы в охваченных интервенцией системах.",
    "zh": "永生者的星际舰船弹射台，采用了独特的帝国、三神裔和古代朱庇特科技的融合技术——这些科技要么是主动发现的，要么是偷来的，反正来路不明；天使和古斯塔斯海盗用它来将部队和克隆飞行员盟友运送至叛乱地区的前线作战基地。"
  },
  "factionID": 500029,
  "graphicID": 26327,
  "groupID": 4549,
  "name": {
    "de": "Deathless Interstellar Shipcaster",
    "en": "Deathless Interstellar Shipcaster",
    "es": "Lanzador interestelar del Inmortal",
    "fr": "Lance-vaisseaux interstellaire immortel",
    "ja": "デスレスの惑星間艦艇キャスター",
    "ko": "데스리스 성간 함선전송기",
    "ru": "Deathless Interstellar Shipcaster",
    "zh": "永生者星际舰船弹射台"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 32,
  "radius": 8000.0,
  "sofFactionName": "deathless"
}