{
  "capacity": 10000.0,
  "description": {
    "de": "Dieser State Counter-Insurgency Outpost wurde von der Caldari Navy und dem State Protectorate aufgestellt, um als zentraler Kommando- und Kontrollknoten für Anti-Piraten- und Aufstandsbekämpfungsoperationen zu dienen. Die Caldari-Streitkräfte halten eine starke Präsenz aufrecht und ermutigen aktiv ihre loyalen Milizpiloten, im Kampf gegen die auftretenden Piratenaufstände in der Kriegszone zu helfen. Kapselpiloten des State Protectorate können bestimmte Informationen und Beweise, die den Piraten abgenommen wurden, gegen angemessene Vergütung abliefern.",
    "en": "This State Counter-Insurgency Outpost has been set up by the Caldari Navy and State Protectorate to function as a central command and control hub for anti-pirate and counter-insurgency operations. Caldari forces are maintaining a strong presence while actively encouraging their loyal militia pilots to assist in the fight against the pirate insurgencies emerging in the warzone.\r\n\r\nCapsuleer members of the State Protectorate will be able to hand in certain items of intelligence and evidence acquired from pirate forces in exchange for suitable recompense.",
    "es": "La Armada Caldari y el Protectorado del Estado han establecido este puesto avanzado de contrainsurgencia del Estado para funcionar como centro de mando y control de operaciones antipiratas y antiinsurgencia. Las fuerzas caldaris mantienen una fuerte presencia al tiempo que alientan activamente a sus leales milicianos a ayudar en la lucha contra las insurgencias piratas que emergen en la zona de guerra.\r\n\r\nLos capsulistas del Protectorado del Estado podrán entregar ciertos objetos de inteligencia y pruebas adquiridos en centros corporativos y fuerzas de seguridad a cambio de una compensación adecuada.",
    "fr": "Cet avant-poste de contre-insurrection de l'État a été établi par la Caldari Navy et le State Protectorate pour servir de poste de commandement et de contrôle central pour les opérations anti-pirate et de contre-insurrection. Les forces Caldari maintiennent une présence forte tout en encourageant activement leurs pilotes de milice loyaux à les aider dans la lutte contre les insurrections pirates émergeant dans la zone de guerre. Les capsuliers membres du State Protectorate pourront remettre certains renseignements et preuves obtenus auprès des forces pirates en échange d'une récompense appropriée.",
    "ja": "この連合の反乱鎮圧アウトポストは、海賊と反乱に対する鎮圧任務における中央司令部兼管理ハブとして、カルダリ海軍と連合プロテクトレイトによって建設された。カルダリ軍は忠実なる義勇軍パイロットたちに対し、戦争宙域で海賊たちが始めた反乱との戦いを支援するよう積極的に呼びかけている一方、紛争宙域に引き続き強大な軍事力を駐留させている。\r\n\r\n連合プロテクトレイトの一員であるカプセラは、海賊軍勢から奪った特定の情報や証拠をここで引き渡すことで、相応の報酬を受け取ることができる。",
    "ko": "칼다리 해군과 연합 방위대가 설치한 연합 반란 진압 전초기지입니다. 해적의 반란을 진압하는 중앙 지휘소 역할을 합니다. 칼다리는 전쟁 영역에서 벌어지는 반란 진압에 참여하여 본대를 지원하도록 밀리샤 파일럿들을 독려하는 활동도 함께 진행하고 있습니다.<br><br>연합 방위대 소속의 캡슐리어는 해적을 격파하고 입수한 각종 정보나 범죄 활동 증거를 이곳에서 보상으로 교환할 수 있습니다.",
    "ru": "Этот калдарский форпост противодействия интервенции учреждён калдарским флотом и Охранным корпусом. Он действует как главный центр управления операциями, направленными против интервентов. Калдарские войска сами активно участвуют в борьбе против интервенции пиратов в зонах боевых действий и привлекают на помощь пилотов из ополчения. Капсулёры из Охранного корпуса могут сдавать сюда определённые улики и разведданные, добытые у пиратских объединений, и получать за них достойное вознаграждение.",
    "zh": "这座合众国平叛哨站由加达里海军和合众国护卫军共同建造，主要作为中央指挥与控制中心，打击海盗并镇压叛乱。加达里部队在保持强大军力的同时，还积极鼓励忠心耿耿的国民卫队飞行员协助战斗，共同打击战区内爆发的海盗叛乱。属于合众国护卫军成员的克隆飞行员可以上交从海盗部队获取的特定情报和证明材料，以换取相应报酬。"
  },
  "graphicID": 25706,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "State Counter-Insurgency Outpost Hub",
    "en": "State Counter-Insurgency Outpost Hub",
    "es": "Centro del puesto avanzado de contrainsurgencia del Estado",
    "fr": "Poste de commandement d'avant-poste de contre-insurrection de l'État",
    "ja": "連合の反乱鎮圧アウトポストハブ",
    "ko": "연합 반란 진압 전초기지 허브",
    "ru": "State Counter-Insurgency Outpost Hub",
    "zh": "合众国平叛哨站中心"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 20000.0,
  "sofFactionName": "caldarinavy",
  "volume": 100000000.0
}