{
  "capacity": 10000.0,
  "description": {
    "de": "Dieser Counter-Insurgency Outpost der Republik wurde von der Republic Fleet und der Tribal Liberation Force aufgestellt, um als zentraler Kommando- und Kontrollknoten für Anti-Piraten- und Aufstandsbekämpfungsoperationen zu dienen. Die Minmatar-Streitkräfte halten eine starke Präsenz aufrecht und ermutigen aktiv ihre loyalen Milizpiloten, im Kampf gegen die auftretenden Piratenaufständen in der Kriegszone zu helfen. Kapselpiloten der Tribal Liberation Force können bestimmte Informationen und Beweise, die von den Piraten erworben wurden, gegen angemessene Vergütung einreichen.",
    "en": "This Republic Counter-Insurgency Outpost has been set up by the Republic Fleet and Tribal Liberation Force to function as a central command and control hub for anti-pirate and counter-insurgency operations. Minmatar forces are maintaining a strong presence while actively encouraging their loyal militia pilots to assist in the fight against the pirate insurgencies emerging in the warzone.\r\n\r\nCapsuleer members of the Tribal Liberation Force will be able to hand in certain items of intelligence and evidence acquired from pirate forces in exchange for suitable recompense.",
    "es": "La Flota de la República y la Fuerza Tribal de Liberación han establecido este puesto avanzado de contrainsurgencia de la República para que funcione como centro de mando y control de operaciones antipiratas y antiinsurgencia. Las fuerzas minmatarianas mantienen una fuerte presencia al tiempo que alientan activamente a sus leales milicianos a ayudar en la lucha contra las insurgencias piratas que emergen en la zona de guerra.\r\n\r\nLos capsulistas de la Fuerza Tribal de Liberación podrán entregar ciertos objetos de inteligencia y pruebas adquiridos en centros corporativos y fuerzas de seguridad a cambio de una compensación adecuada.",
    "fr": "Cet avant-poste de contre-insurrection de la République a été établi par la Flotte de la République et la Tribal Liberation Force pour servir de poste de commandement central pour les opérations de lutte anti-pirate et de contre-insurrection. Les forces minmatar maintiennent une présence forte tout en encourageant activement les pilotes de milice qui leur sont loyaux à participer à la lutte contre les insurrections pirates émergeant dans la zone de guerre. Les capsuliers membres de la Tribal Liberation Force auront la possibilité de remettre certains renseignements et preuves découverts chez les forces pirates en échange d'une récompense appropriée.",
    "ja": "この共和国の反乱鎮圧アウトポストは、海賊と反乱に対する鎮圧任務の中央司令部兼管理ハブとして、共和国海軍と連盟自由軍によって建設された。ミンマター軍は、忠実なる義勇軍パイロットたちに対して戦争宙域で海賊たちが始めた反乱との戦いを支援するよう積極的に呼びかける一方で、紛争宙域に引き続き強大な軍事力を駐留させている。\r\n\r\n連盟自由軍の一員であるカプセラは、海賊軍勢から奪った特定の情報や証拠をここで引き渡すことで、相応の報酬を受け取ることができる。",
    "ko": "공화국 함대와 부족해방전선이 설치한 공화국 반란 진압 전초기지입니다. 해적의 반란을 진압하는 중앙 지휘소 역할을 합니다. 민마타는 전쟁 영역에서 벌어지는 반란 진압에 참여하여 본대를 지원하도록 밀리샤 파일럿들을 독려하는 활동도 함께 진행하고 있습니다.<br><br>부족해방전선 소속의 캡슐리어는 해적을 격파하고 입수한 각종 정보나 범죄 활동 증거를 이곳에서 보상으로 교환할 수 있습니다.",
    "ru": "Этот минматарский форпост противодействия интервенции учреждён республиканским флотом и Республиканской освободительной армией. Он действует как главный центр управления операциями, направленными против интервентов. Минматарские войска сами активно участвуют в борьбе против интервенции пиратов в зонах боевых действий и привлекают на помощь пилотов из ополчения. Капсулёры из Республиканской освободительной армии могут сдавать сюда улики и разведданные, добытые у пиратских объединений, и получать за них достойное вознаграждение.",
    "zh": "这座共和国平叛哨站由共和舰队和部族解放力量共同建造，主要作为中央指挥与控制中心，打击海盗并镇压叛乱。米玛塔尔部队在保持强大军力的同时，还积极鼓励忠心耿耿的国民卫队飞行员协助战斗，共同打击战区内爆发的海盗叛乱。部族解放力量的克隆飞行员可以上交从海盗势力获取的特定情报和证明材料，以换取相应报酬。"
  },
  "graphicID": 25732,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "Republic Counter-Insurgency Outpost Hub",
    "en": "Republic Counter-Insurgency Outpost Hub",
    "es": "Centro del puesto avanzado de contrainsurgencia de la República",
    "fr": "Poste de commandement d'avant-poste de contre-insurrection de la République",
    "ja": "共和国の反乱鎮圧アウトポストハブ",
    "ko": "공화국 반란 진압 전초기지 허브",
    "ru": "Republic Counter-Insurgency Outpost Hub",
    "zh": "共和国平叛哨站中心"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 20000.0,
  "sofFactionName": "minmatarnavy",
  "volume": 100000000.0
}