{
  "description": {
    "de": "Diese vorgelagerte Einsatzbasis des Guristas-Piraten wird von der Aufstands-Taskforce der Commando Guri betrieben. Mit einer einzigartigen Mischung aus entdeckter, gestohlener oder auf andere Weise durch faire oder unfaire Mittel erlangter Technologie des Deathless Circle dient diese Einsatzbasis als Zentrum des Angel-Aufstands und als Kommandozentrale. Von der aus koordinieren die Commando Guri die Ausbreitung der Korruption und ihre „Bergungs“-Operationen im nahegelegenen Weltraum. Schwer verteidigt durch das Guristas-Piraten und einem ineinandergreifenden Netz aus Schilden und Störtechnologien, wird diese Einsatzbasis erst angreifbar, wenn lokale Anti-Piraten-Kräfte in der Lage sind, genügend Sternensysteme unter Kontrolle zu bringen.",
    "en": "This Guristas Pirates Forward Operating Base is being operated by the insurgency taskforce of the Commando Guri. Using a unique mix of Deathless Circle technology discovered, stolen, or otherwise acquired by fair means or foul, this FOB serves as the center of the Guristas insurgency and the command center from which the Commando Guri orchestrate the spreading corruption and their \"salvage\" operations across nearby space.\r\n\r\nHeavily defended by Guristas Pirates and an interlocking network of shields and disruptive technologies, this FOB will only become vulnerable to attack when local anti-pirate forces are able to bring enough star systems under counter-insurgency suppression.",
    "es": "Esta base de operaciones de avanzada de los Piratas Guristas es operada por el cuerpo especial de insurgencia del Comando Guri. Mediante una combinación única de tecnologías imperiales, triglavianas y jovianas antiguas descubiertas, robadas o adquiridas de otro modo por medios justos o sucios, esta BOA sirve como el centro de la insurgencia de los Guristas y el centro de mando desde el que el Comando Guri orquesta la difusión de la corrupción y sus operaciones de «recuperación» a través del espacio cercano.\r\n\r\nEsta BOA, muy defendida por los Piratas Guristas y una red interconectada de escudos y tecnologías disruptivas, solo se volverá vulnerable a los ataques cuando las fuerzas antipiratas locales puedan someter suficientes sistemas estelares a la represión de la contrainsurgencia.",
    "fr": "Cette base d'opérations avancée des pirates guristas est gérée par la force d'intervention du Commando Guri. Utilisant un mélange unique de technologie du Cercle Immortel découvert, volé ou autrement acquis par des moyens justes ou malhonnêtes, cette base sert de centre à l'insurrection guristas et du centre de commandement depuis lequel le Commando Guri orchestre la corruption croissante et ses opérations de « récupération » à travers l'espace proche. Fortement défendue par les pirates guristas et un réseau interconnecté de boucliers et de technologies perturbatrices, cette base ne deviendra vulnérable aux attaques que lorsque les forces anti-pirates locales parviendront à placer suffisamment de systèmes stellaires sous la répression de la contre-insurrection.",
    "ja": "ガリスタス海賊の前哨基地は、コマンド・グリの反乱任務部隊によって運用されている。発見、強奪、もしくは他の公正または違法な方法で入手したデスレス・サークルの技術を独自に組み合わせて作られたこの前哨基地は、ガリスタスの反乱の中心および司令基地として機能し、コマンド・グリはここで付近の宙域への混乱の拡散と“サルベージ”作戦の遂行を編成・指揮している。\r\n\r\nガリスタス海賊と、シールドのインターロッキングネットワーク、そして妨害技術によって厳重防衛されているこの前哨基地は、ローカルの対海賊勢力が十分な数のスターシステムを反乱鎮圧状態にした場合にのみ攻撃可能となる。",
    "ko": "구리스타스 해적단 전방 작전기지는 해적의 반란을 주도하는 코만도 구리가 운용합니다. 데스리스 서클이 수단과 방법을 가리지 않고 긁어모은 기술을 조합해 만든 구조물로, 코만도 구리가 구리스타스의 반란을 지휘하는 본부로 활용해 여러 성계에 변절을 전파합니다. 또한 그들의 '전리품' 수집의 중추 역할도 담당합니다.<br><br>구리스타스 해적단이 철통같이 지키고 있습니다. 더불어 그물망처럼 연계된 실드와 디스럽터 기술을 동반한 방어망이 가동 중입니다. 반란 진압 세력이 주변 여러 성계에서 반란을 성공적으로 억제했을 때만 취약 상태에 돌입합니다.",
    "ru": "Эта передовая база организации «Гуристас» — командный центр «Спецотряда Гури». Она позволяет пиратам начать интервенцию, дестабилизировать систему и проводить свои «спасательные» операции в близлежащем пространстве, используя уникальное сочетание технологий «Бессмертного круга», открытых, украденных или добытых честным и нечестным путём. База тщательно охраняется «Гуристас» и защищена сетью щитов и средствами электронной борьбы. Она станет уязвимой, только когда местные силы ополчения смогут стабилизировать ситуацию в достаточном количестве звёздных систем.",
    "zh": "这座古斯塔斯海盗前线作战基地由古里突击队的叛乱特遣队运作。其采用了不死循环独特的融合科技——这些科技要么是主动发现的，要么是偷来的，反正来路不明；这座前线作战基地既是古斯塔斯叛乱的中心，也是古里突击队在附近星域中策动不断蔓延的腐化和实施“打捞”行动的指挥中心。这个基地由古斯塔斯海盗严密防守，并用护盾和干扰技术打造了一个天衣无缝的防御网络，只有当本地的反海盗部队能够镇压足够多的恒星系时，这座基地才会露出破绽。"
  },
  "graphicID": 26375,
  "groupID": 4644,
  "mass": 3000000000.0,
  "name": {
    "de": "Guristas Pirates FOB",
    "en": "Guristas Pirates FOB",
    "es": "BOA de los Piratas Guristas",
    "fr": "BOA des pirates guristas",
    "ja": "ガリスタス海賊の前哨基地",
    "ko": "구리스타스 해적단 전방 작전기지",
    "ru": "Guristas Pirates FOB",
    "zh": "古斯塔斯海盗前线作战基地"
  },
  "portionSize": 1,
  "published": false,
  "radius": 50000.0,
  "sofFactionName": "deathless",
  "soundID": 20244,
  "volume": 8000.0
}