{
  "description": {
    "de": "Embleme von Paragon verleihen Ihrer Schiffsanpassung ein neues Licht. Durch Zugriff auf Ihre registrierten Identitätsdaten schmücken diese Nanoholographie-Projektionen Ihre Lieblingsschiffe mit Symbolen, die Ihnen wichtig sind. Und nun, durch die Nutzung der neuesten cloudbasierten KI-Synchronisation, bleiben Embleme selbst während des Warps stabil. Besuchen Sie Ihre nächstgelegene IRIS und beteiligen Sie sich an Paragons neuesten Initiativen, um heute neue Embleme freizuschalten. Paragon; sein Sie mehr. WARNUNG: Embleme werden bei Kauf automatisch injiziert und können nicht zwischen Kapselpiloten übertragen oder gehandelt werden. Die Paragon Corporation übernimmt keine Haftung für gescheiterte Übertragungsversuche.",
    "en": "Emblems by Paragon bring new light to your ship personalization.\r\n\r\nBy accessing your registered identity data, these nanoholographic projections emblazon your favorite vessels with symbols that matter to you. And now, by utilizing the latest in cloud-based AI synchronization, emblems remain stable even during warp.\r\n\r\nVisit your nearest IRIS and take part in Paragon's latest initiatives to unlock new emblems today.\r\n\r\nParagon; be more.\r\n\r\nWARNING: Emblems are auto-injected on purchases and cannot be transferred or traded between capsuleers. The Paragon corporation accepts no liability for failed transfer attempts.",
    "es": "Los emblemas de Paragon aportan una nueva luz a la personalización de tu nave.\r\n\r\nAl acceder a los datos de identidad registrados, estas proyecciones nanoholográficas adornan tus naves favoritas con símbolos importantes para ti. Y ahora, gracias a lo último en sincronización de IA basadas en nubes, los emblemas permanecen estables incluso durante el warpeo.\r\n\r\nVisita tu IRIS más cercano y participa en las últimas iniciativas de Paragon para desbloquear nuevos emblemas hoy mismo.\r\n\r\nParagon; sé más.\r\n\r\nAVISO: Los emblemas se inyectan automáticamente al comprarlos, y los capsulistas no pueden transferirlos ni intercambiarlos. La corporación Paragon no asume ninguna responsabilidad por los intentos de transferencia fallidos.",
    "fr": "Les emblèmes de Paragon apportent une nouvelle dimension à la personnalisation de votre vaisseau. En accédant à vos données d'identité enregistrées, ces projections nanoholographiques ornent vos vaisseaux favoris avec des symboles qui ont de l'importance pour vous. Désormais, grâce à l'utilisation des dernières avancées en matière de synchronisation IA basée sur le cloud, les emblèmes restent stables même en warp. Consultez l'IRIS la plus proche et participez aux dernières initiatives de Paragon pour déverrouiller de nouveaux emblèmes dès aujourd'hui. Paragon ; soyez plus. AVERTISSEMENT : les emblèmes sont automatiquement injectés lors de l'achat et ne peuvent être transférés ou échangés entre capsuliers. La corporation Paragon n'accepte aucune responsabilité pour les échecs de tentatives de transfert.",
    "ja": "パラゴンのエンブレムにより、新世代の艦船のカスタマイズが可能に。\r\n\r\nこれらのナノホログラフィックプロジェクション技術は、登録した識別データにアクセスすることでお気に入りの艦船を自身にまつわるシンボルによって装飾するものです。最新のクラウドベースAI同期技術を活用することで、ワープ中の安定的なエンブレム維持さえも可能となりました。\r\n\r\n最寄りのIRISを訪ね、パラゴンの最新の取り組みに参加して新たなエンブレムをアンロックしてください。\r\n\r\nパラゴン、さらなる豊かさを求めて。\r\n\r\n警告：エンブレムは購入時に自動注入され、カプセラ間での移譲、トレードを行うことはできません。移譲を試みて失敗した場合、パラゴンコーポレーションは一切責任を負いません。",
    "ko": "파라곤 문장으로 함선을 취향에 맞게 꾸며 보세요.\r\n\r\n데이터베이스에 등록된 개인 정보를 활용하여 나노홀로그래픽 문장을 함선에 새길 수 있습니다. 또한 클라우드 기반의 AI 동기화 시스템을 도입하여 워프 시에도 문장이 비활성화되지 않습니다.\r\n\r\n문장을 구매하려면 가까운 IRIS를 방문해주세요.\r\n\r\n파라곤, 더 나은 내일\r\n\r\n주의: 문장은 구매 후 자동으로 등록되며 다른 캡슐리어와 거래할 수 없습니다. 파라곤 코퍼레이션은 무단 거래 행위 중 발생하는 모든 손해 및 파손에 대해 책임지지 않습니다.",
    "ru": "Эмблемы «Парагона» подчеркнут индивидуальность вашего корабля. Эти наноголографические проекции получат доступ к вашим личным данным и украсят ваш любимый корабль важными для вас символами. Благодаря новой облачной синхронизации ИИ эти эмблемы никуда не исчезнут даже во время варп-прыжка. Посетите ближайшего агента ИРИС и примите участие в последних мероприятиях «Парагона», чтобы открыть новые эмблемы уже сегодня. «Парагон». Вы достойны лучшего. ВНИМАНИЕ: после покупки эмблемы загружаются автоматически. Дарение и обмен невозможны. Корпорация «Парагон» не несёт ответственности за неудачные сделки.",
    "zh": "派瑞根徽章为你的舰船带来全新个性化色彩。通过访问你的注册身份数据，这些纳米全息投影会在你最喜爱的舰船上印上与你有关的符号。而现在，通过最新的云端AI同步技术，徽章即使在跃迁过程中也能保持稳定。立即造访离你最近的IRIS，参与派瑞根的最新活动，解锁新的徽章。派瑞根，精益求精。警告：在购买徽章后会自动将徽章注入，并且无法在克隆飞行员之间转让或交易。派瑞根军团对传输失败不承担任何责任。"
  },
  "groupID": 4471,
  "iconID": 25467,
  "name": {
    "de": "Alligator Alliance Emblem",
    "en": "Alligator Alliance Emblem",
    "es": "Emblema de la alianza para la Alligator",
    "fr": "Emblème d'alliance pour Alligator",
    "ja": "アリゲーター用アライアンスエンブレム",
    "ko": "앨리게이터 얼라이언스 문장",
    "ru": "Alligator Alliance Emblem",
    "zh": "短吻鳄级联盟徽章"
  },
  "portionSize": 1,
  "published": true
}