{
  "basePrice": 1000.0,
  "description": {
    "de": "Die Frostline-Labore, eine Tochtergesellschaft von Outer Ring Excavations, sind weiterhin führend in der Entwicklung neuer Technologien, um die Ressourcenförderung im Nullsicherheitsraum zu beschleunigen. Filamente, die bei Gefechten mit dem Triglavia-Kollektiv erbeutet wurden, liefern eine Fülle an Informationen, die studiert werden müssen. Aufkommende metaliminale Stürme wie unbeständige Eisstürme sind ein klares Interessengebiet für Technologien zur Ressourcenförderung. Um der Yoiul-Zeit Rechnung zu tragen – und um ihren Datenbestand zu erweitern – beschloss Frostline, die neuesten Varianten ihrer Transportfilamente mit Kapselpiloten aus ganz New Eden zu teilen. Für eine begrenzte Zeit können Piloten diese experimentellen metaliminalen Filamente nutzen, um schneller an Orte mit unbeständigen Eisstürmen in New Eden zu reisen. Dieses PRNCR-10H-Hochsicherheitsraum-Eissturm-Filament kann bis zu zehn Kapselpiloten transportieren und ist in seiner Reichweite auf Ziele in unbeständigen Eisstürmen im Hochsicherheitsraum eingeschränkt.",
    "en": "Frostline Laboratories, a subsidiary division of Outer Ring Excavations, continues to be a leader in the development of new technologies to expedite resource extraction in hostile environments. Filaments acquired from skirmishes with Triglavian Collective vessels have provided a wealth of information to study and emerging metaliminal storms, such as volatile ice storms, are a clear field of interest for resource extraction technologies.\r\n\r\nTo further the spirit of Yoiul—and continue expanding their data pool—Frostline has chosen to share the latest variants of their transport filaments with capsuleers across New Eden. For a limited time, pilots will be able to use these experimental metaliminal filaments to more quickly travel to locations affected by volatile ice storms across New Eden.\r\n\r\nThis PRNCR-10H Highsec Ice Storm Filament can transport up to ten capsuleers and is configured to limit its range of destinations to volatile ice storms in high-sec space.",
    "es": "Frostline Laboratories, una filial de Outer Ring Excavations, sigue siendo líder en el desarrollo de nuevas tecnologías para acelerar la extracción de recursos en entornos hostiles. Los filamentos adquiridos en escaramuzas con naves del Colectivo Triglaviano han proporcionado una gran cantidad de información para su estudio y las tormentas metaliminales emergentes, como las de hielo volátil, son un claro campo de interés para las tecnologías de extracción de recursos.\r\n\r\nPara continuar con el espíritu de Yoiul y seguir expandiendo su reserva de datos, Frostline ha decidido compartir las variantes más recientes de sus filamentos de transporte con los capsulistas de Nuevo Edén. Por tiempo limitado, los pilotos podrán usar estos filamentos metaliminales experimentales para viajar con mayor rapidez a territorios afectados por tormentas de hielo volátil.\r\n\r\nEste filamento de tormenta de hielo de seguridad alta PRNCR-10H puede transportar hasta diez capsulistas y está configurado para limitar su rango de destinos a las tormentas de hielo volátil en espacios de alta seguridad.",
    "fr": "Frostline Laboratories, une filiale d'Outer Ring Excavations, demeure à la pointe du développement de nouvelles technologies visant à accélérer l'extraction de ressources dans des environnements hostiles. Les filaments récupérés lors d'affrontements avec les vaisseaux du Collectif Triglavian ont fourni une quantité considérable d'informations à analyser et les tempêtes métaliminales émergentes, telles que les tempêtes de glace volatile, représentent un domaine d'intérêt manifeste pour les technologies d'extraction de ressources. Dans le but de perpétuer l'esprit de Yoiul (et de continuer à enrichir sa base de données), Frostline a décidé de partager les dernières variantes de ses filaments de transport avec les capsuliers à travers New Eden. Pour une durée limitée, les pilotes auront la possibilité d'utiliser ces filaments métaliminaux expérimentaux pour se rendre plus rapidement dans les zones touchées par les tempêtes de glace volatile à travers New Eden. Ce filament PRNCR-10H de tempête de glace de haute sécurité peut transporter jusqu'à dix capsuliers et est réglé pour limiter les destinations possibles aux tempêtes de glace volatile en espace de haute sécurité.",
    "ja": "アウターリング発掘調査の子会社であるフロストライン研究所は、敵対的な環境における資源採掘を迅速化する新技術の開発をリードし続けている。トリグラビアンコレクティブの船との争いで得られたフィラメントは、研究のための豊富な情報を提供してくれた。さらに、揮発性アイスストームに代表されるメタリミナルストームが、資源抽出技術における関心分野であることは明白だ。\r\n\r\nヨイウルの精神のもと、またデータプールを拡大し続けるため、フロストラインはトランスポートフィラメントの最新モデルをニューエデンのカプセラと共有することにした。期間限定でパイロットはこれらの試験的なメタリミナルフィラメントを利用して、より迅速に揮発性アイスストームの影響下にある場所に向かうため、ニューエデンを移動することができるようになる。\r\n\r\nこのPRNCR-10Hハイセク・アイスストームフィラメントは、最大10人のカプセラを運ぶことができる。行き先はハイセク宙域内の揮発性アイスストーム限定に設定されている。",
    "ko": "프로스트라인 연구소는 아우터링 채굴조합 산하의 기술 개발 기관입니다. 위험 지역에서 자원을 추출하는 최첨단 기술을 연구하며 해당 분야에서는 독보적인 위치를 점하고 있습니다. 이들에게 어비설 스페이스는 여러모로 흥미로운 연구 대상입니다. 트리글라비안 함선으로부터 얻어낸 필라멘트에는 방대한 양의 정보가 담겨있고, 불안정한 얼음 폭풍을 비롯한 각종 메타경계성 폭풍은 연구소의 자원 추출 기술을 시험해보기 더없이 적합하기 때문입니다.<br><br>프로스트라인 연구소는 요이얼의 정신을 기리고 자신들의 데이터베이스도 겸사겸사 확장하기 위해 신규 필라멘트를 캡슐리어들에게 배포하기로 결정했습니다. 캡슐리어들은 일정 기간 동안 메타경계성 필라멘트를 통해 뉴에덴 각지에 생성된 불안정한 얼음 폭풍으로 이동할 수 있습니다.<br><br>PRNCR-10H 얼음 폭풍 필라멘트 사용 시 10명의 캡슐리어를 하이 시큐리티 지역에 위치한 불안정한 얼음 폭풍으로 이동시킬 수 있습니다.",
    "ru": "Лаборатории «Иней», одно из подразделений Окраинной рудной экспедиции, держат уверенное лидерство в разработке новых технологий, позволяющих добывать ресурсы в неблагоприятных условиях. Массу новых сведений удалось получить благодаря изучению нитей, добытых в результате столкновений с кораблями Триглава, а то и дело возникающие металиминальные бури (например, нестабильные ледяные) представляют большой интерес для учёных, занимающихся технологиями по добыче ресурсов. Для поддержания духа Йольского фестиваля и для дальнейшего пополнения базы данных корпорация делится новейшими модификациями транспортных нитей с капсулёрами Нового Эдема. На ограниченный срок пилоты получат в своё распоряжение эти экспериментальные металиминальные нити, которые позволят им быстрее добираться до территорий Нового Эдема, где бушуют нестабильные ледяные бури. Эта нить ледяной бури PRNCR-10H для систем с высоким уровнем безопасности предназначена максимум для десяти капсулёров и настроена таким образом, что отправляет пилотов только к нестабильным ледяным бурям в системах с высоким уровнем безопасности.",
    "zh": "霜线实验室是外空联合矿业集团的一个分支部门，致力于研究在危险地区开采资源的新技术。从三神裔舰船上获得的纤维能提供研究金属极限风暴的宝贵信息，例如不稳定的冰风暴就是资源开采技术的上佳研究领域。以尤尔节之名（当然也为了继续扩充自己的数据库），霜线实验室开始有选择性地将自己研发的最新传输纤维产品向新伊甸中的克隆飞行员推广。在一定时间内，飞行员可以用这种试验品金属极限纤维迅速前往新伊甸中受到不稳定冰风暴影响的地区。这款PRNCR-10H冰风暴纤维可以将最多十名克隆飞行员传送到位于高安星系的一处受不稳定冰风暴影响的地区。"
  },
  "groupID": 4072,
  "iconID": 24566,
  "name": {
    "de": "Expired PRNCR-10H Highsec Ice Storm Filament",
    "en": "Expired PRNCR-10H Highsec Ice Storm Filament",
    "es": "Filamento de tormenta de hielo PRNCR-10H para seguridad alta caducado",
    "fr": "Filament PRNCR-10H de tempête de glace de haute sécurité expiré",
    "ja": "期限切れPRNCR-10Hハイセク・アイスストームフィラメント",
    "ko": "만료된 PRNCR-10H 하이 시큐리티 얼음 폭풍 필라멘트",
    "ru": "Expired PRNCR-10H Highsec Ice Storm Filament",
    "zh": "过期的PRNCR-10H高安冰风暴纤维"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}