{
  "capacity": 5000.0,
  "description": {
    "de": "Das Upwell Consortium arbeitet durch seine Mitgliedsunternehmen in jedem der „Großen 4“ Imperien und hat Verträge zur Verbesserung der Aufstandsbekämpfungsmaßnahmen gegen marodierende Piratenbanden und ihre Kapselpiloten-Unterstützer abgeschlossen. Bei der Analyse des Problems, auf Piratenaufstände zu reagieren, und unter Berücksichtigung der Erfahrungen, die durch Befestigungsmaßnahmen während der Triglavia-Invasionen gesammelt wurden, entschied sich das Upwell Consortium, eine große Menge an Rümpfen der Bustard-Klasse von der Lai Dai Corporation zu beziehen. Mit den gut geschützten, aber nicht so massiven Rümpfen wie die der großen Orca-Klasse, bot das Schiff eine solide Grundlage für eine Variante von Befestigungskonstrukteuren, die den Imperien helfen soll, ihre Souveränität gegen Piratenaufstände durchzusetzen: die „Kingbird“. Das Schiff wurde dann speziell angepasst, um die Aufstandsbekämpfungs-Waffenplattformen installieren und warten zu können, die an strategischen Standorten innerhalb von Systemen platziert werden, in denen Anti-Piraterie-Operationen den Bekämpfungswert des Systems auf hohe Niveaus gebracht haben.",
    "en": "Working through its member corporations within each of the \"Big 4\" empires, the Upwell Consortium has secured contracts to enhance counter-insurgency efforts against marauding pirate gangs and their capsuleer supporters. Analyzing the problem of responding to pirate insurgencies, taking into account lessons learned by fortification efforts during the Triglavian Invasions, the Upwell Consortium chose to source a large quantity of Bustard-class hulls from the Lai Dai corporation. \r\n\r\nAs a highly-protected but less massive hulls than the large Orca-class, the ship provided a sound basis for a variant class of fortification constructor aimed at enhancing the ability of empires to assert their sovereignty against pirate insurgents: the \"Kingbird\". The ship was then specially adapted to be able to deploy and service the counter-insurgency weapons platforms that are placed at strategic locations within systems where anti-pirate operations have elevated the system suppression to high levels.",
    "es": "El Consorcio Upwell, al trabajar a través de sus corporaciones miembro en cada uno de los «4 grandes» imperios, ha conseguido contratos para mejorar los esfuerzos de contrainsurgencia contra las bandas de piratas merodeadores y sus capsulistas aliados. Al analizar el problema que plantea responder a las insurgencias piratas, y teniendo en cuenta las lecciones aprendidas en los esfuerzos de fortificación durante las invasiones triglavianas, el Consorcio Upwell decidió obtener una gran cantidad de cascos de clase Bustard de la Corporación Lai Dai. \r\n\r\nAl contar con un casco muy protegido pero menos inmenso que el de la clase Orca, la nave proporcionó una base sólida para crear una clase variante de constructor de fortificaciones destinada a mejorar la capacidad de los imperios para afirmar su soberanía contra los piratas insurgentes: la «Kingbird». Luego, la nave se adaptó especialmente para poder desplegar y dar servicio a las plataformas de armas de contrainsurgencia que están situadas en ubicaciones estratégicas dentro de los sistemas donde las operaciones antipiratas han elevado la represión del sistema a altos niveles.",
    "fr": "Travaillant par le biais de ses corporations membres au sein de chacun des quatre grands empires du « Big 4 », l'Upwell Consortium a obtenu des contrats pour renforcer les efforts de lutte contre les insurrections face aux gangs de pirates maraudeurs et aux capsuliers qui leur prêtent main-forte. En analysant le problème de la réponse aux insurrections pirates, et en tenant compte des leçons tirées des efforts de fortification lors des invasions triglavian, l'Upwell Consortium a choisi de se procurer une grande quantité de coques de classe Bustard auprès de la corporation Lai Dai. Comme il s'agit de coques avec une protection importante mais moins imposantes que la classe Orca, le vaisseau a fourni une base solide pour une classe de constructeurs de fortifications destinés à renforcer la capacité des empires à affirmer leur souveraineté face aux insurgés pirates : le « Kingbird ». Il a ensuite été spécialement adapté pour pouvoir déployer et entretenir les plateformes d'armes de contre-insurrection qui sont placées à des endroits stratégiques au sein des systèmes où les opérations anti-pirates ont élevé la répression du système à des niveaux élevés.",
    "ja": "アップウェル・コンソーシアムのメンバーコーポレーションは四大主要国家それぞれに存在し、同コンソーシアムはそれらを通じた働きかけにより、襲撃を繰り返す海賊とそれに協力するカプセラに対する反乱鎮圧作戦の支援契約を獲得した。海賊の反乱への対応の問題点を分析しつつ、トリグラビアンの侵略が起きた時の要塞構築における教訓も考慮したアップウェル・コンソーシアムは、ライダイコーポレーションから大量のバスタード級船体を調達するという決断を下した。 \r\n\r\nオルカ級ほど巨大ではないが強固な防御力を備えたバスタードは、海賊の反乱に対する主要大国の“主権行使能力”の強化を目的とする、要塞構築能力を備えた派生艦のベースとするのにうってつけだった。『キングバード』と名づけられたこの派生艦は特別仕様に改修されており、対海賊作戦が進展してシステムの鎮圧レベルが高まったシステム内の戦略的重要地点に対反乱兵器プラットフォームを配置、補修することができる。",
    "ko": "업웰 컨소시엄의 산하 코퍼레이션 중에서는 4대 국가에 소속된 코퍼레이션이 여럿 있으며, 이들을 통해 컨소시엄은 4대 국가와 새로운 계약을 맺게 되었습니다. 4대 국가가 해적 반군 및 이들과 결탁한 캡슐리어를 진압할 수 있도록 다양한 억제 수단을 제공한다는 계약이었습니다. 컨소시엄은 해적 반란 진압 시에 발생할 수 있는 다양한 문제점 및 이전 트리글라브 침공으로부터 얻은 데이터를 연구했고, 대응 방안을 구현하기 위해 라이다이 코퍼레이션에 대량의 버스타드급 선체를 발주했습니다.<br><br>성계의 해적 억제력을 끌어올려 4대 국가의 지배력을 강화하는 방어 체계 강화 함선 중 하나입니다. '킹버드'라고 불리는 이 함선은 오르카 함급처럼 거대하지는 않지만 뛰어난 방어력을 지녔습니다. 해적 진압 작전이 활발히 진행되어 억제 단계가 높아진 성계에서 각종 반란 진압용 무기를 배치하고 운용할 수 있도록 특별히 개조된 형태입니다.",
    "ru": "Члены «Апвелл» из всех четырёх сверхдержав помогли консорциуму заключить ряд контрактов, направленных на усиление мер противодействия интервенции мародёрствующих пиратов и их союзников из числа капсулёров. Проанализировав специфику борьбы с такими интервенциями и приняв во внимание уроки, полученные в ходе организации укреплений во времена вторжений Триглава, руководство консорциума решило массово закупить корпусы типа Bustard у корпорации «Лай Дай». Такие корпусы обладают хорошей защитой, но при этом менее громоздкие, чем корпусы Orca, поэтому они послужили отличной основой для разработки нового корабля типа Kingbird, призванного повысить обороноспособность держав при покушении интервентов на их владения. Это модифицированное судно способно устанавливать и обслуживать орудия в стратегических точках звёздных систем с высоким уровнем стабилизации, где противодействие пиратам идёт особенно успешно.",
    "zh": "昇威财团利用分布在“四大”帝国中的成员军团的力量，签署了加大平叛力度的合同，清剿海盗势力的劫掠团伙以及背后提供支持的克隆飞行员。昇威财团分析了平叛面临的问题，并反思了在三神裔入侵期间吸取的防御工事教训，最终决定向莱戴集团采购大量的大鸨级船体结构。这种舰船的防护等级较高，体量却比逆戟鲸级船体结构更小，可作为打造变体级防御建造器的坚实基础，增强帝国在面对“霸鹟”海盗叛乱分子时维护自身主权的能力。这种舰船经过特殊改造，可部署并维护位于星系战略点的平叛武器平台。这些地方的海盗打击行动已经将星系的镇压强度提升至较高水平。"
  },
  "graphicID": 3020,
  "groupID": 4638,
  "mass": 20000000.0,
  "name": {
    "de": "Upwell Fortification Variant 'Kingbird'",
    "en": "Upwell Fortification Variant 'Kingbird'",
    "es": "Variante de fortificación de Upwell Kingbird",
    "fr": "Variante de fortification 'Kingbird' Upwell",
    "ja": "アップウェルの要塞構築用派生艦「キングバード」",
    "ko": "업웰 방어 강화 함선 '킹버드'",
    "ru": "Upwell Fortification Variant 'Kingbird'",
    "zh": "昇威“霸鹟”型防御舰船"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 313.45,
  "sofFactionName": "laidai",
  "soundID": 20069,
  "volume": 10250000.0
}