{
  "capacity": 375.0,
  "description": {
    "de": "Ein Abfangzerstörer der Mordus Legion, der auf Vertragsbasis zum Schutz von Unternehmensinteressen operiert. Die Mordus Legion betreibt in verschiedenen Weltraumsicherheitsrollen eine Reihe von Rümpfen der Jackdaw-Klasse als ihre „Mongoose“-Variante-Zerstörer.",
    "en": "An interception destroyer of Mordu's Legion operating on contract to protect corporate interests.\r\n\r\nMordu's Legion operates a line of Jackdaw-class hulls as its \"Fennec\" variant destroyers in various space security roles.",
    "es": "Un destructor de intercepción de la Legión de Mordu que opera bajo contrato para proteger los intereses corporativos.\r\n\r\nLa Legión de Mordu opera una línea de cascos de clase Jackdaw como su variante de destructores Fennec en diversas funciones de seguridad espacial.",
    "fr": "Un destroyer d'interception de la Légion Mordu travaillant sous contrat pour protéger les intérêts de corporations. La Légion Mordu utilise une série de coques de classe Jackdaw en tant que destroyers de la variante « Fennec » dans divers rôles de sécurité dans l'espace.",
    "ja": "モーダスリージョンの迎撃駆逐艦がコーポレーションの利益を守るために契約を受けて行動中。\r\n\r\nモーダスリージョンは、宙域の様々な保安任務のため、一連のジャックドー級船体を“フェネック”型の駆逐艦として稼働させている。",
    "ko": "모르두 군단의 지원용 디스트로이어입니다. 계약 내용에 따라 코퍼레이션의 자산을 보호합니다.<br><br>'페넥' 디스트로이어는 모르두 군단이 운용하는 잭도우급 함선으로 우주의 여러 지역의 치안을 책임지고 있습니다.",
    "ru": "Наёмный эсминец-перехватчик легиона Морду, защищающий корпорацию. Легион Морду использует модифицированные эсминцы «Феннек» из линейки судов класса «Джекдо» для различных оборонительных целей.",
    "zh": "一艘受合同雇佣保护军团利益的莫德团拦截驱逐舰.莫德团在寒鸦级船体基础上衍生出一系列“耳狐级”驱逐舰，承担着各种太空安全职责。"
  },
  "graphicID": 21135,
  "groupID": 4653,
  "mass": 1650000.0,
  "name": {
    "de": "Mordu's Shackle Fennec",
    "en": "Mordu's Shackle Fennec",
    "es": "Fennec grillete de Mordu",
    "fr": "Fennec 'Shackle' de Mordu",
    "ja": "モードゥのシャックル仕様フェネック",
    "ko": "모르두 구속형 페넥",
    "ru": "Mordu's Shackle Fennec",
    "zh": "莫德团镣铐耳狐级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 112.0,
  "sofFactionName": "caldaribase",
  "volume": 47000.0
}