{
  "capacity": 375.0,
  "description": {
    "de": "Ein Unterbrechungs-Schlachtkreuzer von Mordus Legion, der auf Vertragsbasis zum Schutz von Unternehmensinteressen operiert. Mordus Legion betreibt in verschiedenen Weltraumsicherheitsrollen eine Reihe von modifizierten Rümpfen der Naga-Klasse als ihre „Mongoose“-Variante-Schlachtkreuzer.",
    "en": "An interdiction battlecruiser of Mordu's Legion operating on contract to protect corporate interests.\r\n\r\nMordu's Legion operates a line of modified Naga-class hulls as its \"Mongoose\" variant battlecruisers in various space security roles.",
    "es": "Un crucero de combate de interdicción de la Legión de Mordu que opera bajo contrato para proteger los intereses corporativos.\r\n\r\nLa Legión de Mordu opera una línea de cascos de clase Naga modificados como su variante de cruceros de combate Mongoose en diversas funciones de seguridad espacial.",
    "fr": "Un croiseur cuirassé d'interdiction de la Légion Mordu sous contrat pour protéger les intérêts de corporations. La Légion Mordu utilise une série de coques de classe Naga modifiées en tant que croiseurs cuirassés de la variante « Mongoose » pour divers rôles de sécurité dans l'espace.",
    "ja": "モーダスリージョンの迎撃巡洋戦艦がコーポレーションの利益を守るために契約を受けて行動中。\r\n\r\nモーダスリージョンは、宙域の様々な保安任務のため、一連のナーガ級船体を“マングース”型の巡洋戦艦として稼働させている。",
    "ko": "모르두 군단의 인터딕션 배틀크루저입니다. 계약 내용에 따라 코퍼레이션의 자산을 보호합니다.<br><br>모르두 군단은 우주 각지의 치안을 유지하기 위해 나가급 함선을 개조한 '몽구스' 배틀크루저를 운용하고 있습니다.",
    "ru": "Наёмный заградительный линейный крейсер Легиона Морду, защищающий корпорацию. Легион Морду использует модифицированные эсминцы Mongoose из линейки судов типа Naga для различных оборонительных целей.",
    "zh": "一艘根据合同受雇保护军团利益的莫德团拦截战列巡洋舰。莫德团在娜迦级船体基础上衍生出一系列“猫鼬级”战列巡洋舰，它们承担着各种太空安全职责。"
  },
  "graphicID": 11776,
  "groupID": 4655,
  "mass": 15000000.0,
  "name": {
    "de": "Mordu's Shackle Mongoose",
    "en": "Mordu's Shackle Mongoose",
    "es": "Mongoose de constricción de Mordu",
    "fr": "Mongoose entrave Mordu",
    "ja": "モードゥのシャックル仕様マングース",
    "ko": "모르두 구속형 몽구스",
    "ru": "Mordu's Shackle Mongoose",
    "zh": "莫德团镣铐猫鼬级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 263.0,
  "sofFactionName": "caldaribase",
  "volume": 216000.0
}