{
  "description": {
    "de": "Auroras, auch Polarlichter genannt, sind ein universelles Konzept und eine gemeinsame Erfahrung der Menschen von New Eden. Besonders auf den stark bevölkerten terrestrischen Heimatplaneten gibt es viele Geschichten und Mythen zu diesen eindrucksvollen tanzenden Lichtern am Himmel. Die Amarr verbinden Auroras mit alten religiösen Geschichten und nennen sie manchmal „Sefrim-Banner“, was sich auf die Engelsgestalten bezieht, die als Boten Gottes betrachtet werden. Während der Rückforderung von Athra erschienen die Lichter immer wieder und wurden von den Armeen der Amarr als Zeichen göttlicher Zustimmung betrachtet. Die Caldari sehen in den Polarlichtern den rätselhaften „Flammenwind“, eine mysteriöse Kraft in der animistischen Mythologie aus der vorindustriellen Zeit von Caldari Prime. Auf ihrem Heimatplaneten brachten die Caldari die Auroras mit Wetterschwankungen und plötzlich auftretenden Tierwanderungen in Verbindung. Die verschiedenen Nationen von Gallente Prime hatten ihre alten Legenden über Polarlichter, aber aus der Zeit der „Luftschiffkriege“ wussten sie, dass eine Aurora durch eine Wechselwirkung zwischen Atmosphäre, Magnetfeldern und Sternwinden entsteht. Ausflüge in die Polarregionen von Gallente Prime sind bei Touristen wegen der Aurora überaus beliebt. Die Minmatar haben eine etwas gemischte Meinung zur Aurora. Manche glauben, dass solche Lichter in den Stürmen gesehen wurden, die Matar am „Tag der Dunkelheit“ zerstört haben, kurz vor der Invasion der Amarr. Für die meisten bringt diese Vorstellung die lückenhaften Erzählungen dessen, was damals geschah, und die traditionelle Sicht auf die Polarlichter durcheinander, denn zumindest für Stämme wie die Brutor und die Sebiestor stellen die Lichter eine „stehende Zusammenkunft“ oder Versammlung von Stammesgeistern dar. Zur Zeit des Yoiul-Festivals erinnern die Polarlichter der Welten von New Eden an die gemeinsame Geschichte der Menschen des Clusters, und für manche sind sie zu einem Symbol ihrer universellen Verbindungen untereinander geworden.",
    "en": "Auroras, or polar lights, are a universal concept and shared experience among the peoples of New Eden. The heavily-populated terrestrial home planets are particularly noted for stories and myths involving these striking, dancing lights in the sky.\r\n\r\nTo the Amarr, the aurora are linked to ancient religious stories and are sometimes known as \"Sefrim Banners\", alluding to the angelic figures considered messengers from God. A tradition of the appearance of these lights heralding divine approval for the armies of Amarr during the Reclaiming of Athra is well attested.\r\n\r\nFor the Caldari, the polar lights are the enigmatic \"Flame Wind\", a mysterious force in the animistic mythology of Caldari Prime's pre-industrial era. On the cold Caldari home world, the appearance of the aurora was associated with unusual weather and sudden migrations of animals.\r\n\r\nThe various nations of Gallente Prime had their ancient legends about polar lights but knew the aurora to be an interaction of atmosphere, magnetic fields and stellar winds from the time of the \"Airship Wars\". Viewing aurora on airship trips to the polar regions of Gallente Prime is a popular tourist activity on the planet.\r\n\r\nThe Minmatar have a somewhat mixed viewpoint on aurora with some believing that such lights were seen during the storms that wracked Matar during the \"Day of Darkness\" that heralded the Amarr invasion. Most think this notion mixes up the fragmentary tales of what happened in those times and the traditional view of the polar lights, at least for tribes such as the Brutor and Sebiestor, is that they represent a \"standing place gathering\" or moot of tribal spirits.\r\n\r\nAt the time of the Yoiul Festival, the aurora lights of the worlds of New Eden are one reminder of the shared history of the people of the cluster and have becomes a symbol to some of their universal connections with one another.",
    "es": "Las auroras boreales son un concepto universal y una experiencia compartida entre los pueblos de Nuevo Edén. Los planetas natales terrestres densamente poblados son especialmente conocidos por las historias y los mitos de estas impresionantes luces que parecen bailar en el cielo.\r\n\r\nPara los amarrianos, las auroras se relacionan con antiguas historias religiosas y se las conoce como «banderas de sefrim», en alusión a las figuras angelicales que actúan como mensajeros de Dios. Hay una tradición atestiguada de que estas luces aparecieron para anunciar la aprobación divina de los ejércitos amarrianos durante la Recuperación de Athra.\r\n\r\nPara los caldaris, las auroras boreales son el enigmático «Viento Ígneo», una fuerza misteriosa en la mitología animista de la época preindustrial de Caldari Prime. En el frío mundo natal de los caldaris, la aparición de la aurora se asoció con una meteorología inusual y migraciones repentinas de animales.\r\n\r\nLas diversas naciones de Gallente Prime tenían leyendas antiguas sobre la aurora boreal, pero sabían que era una interacción entre la atmósfera, los campos magnéticos y los vientos estelares desde la época de las llamadas «guerras de las aeronaves». Una de las excursiones turísticas más populares en Gallente Prime consiste en viajar a las regiones australes para ver estas luces.\r\n\r\nLos minmatarianos tienen opiniones encontradas sobre las auroras boreales y algunos creen que se avistaron durante las tormentas que arrasaron Matar el Día de la Oscuridad, que anunció la invasión amarriana. La mayoría cree que esta idea mezcla las historias fragmentadas de lo ocurrido en esos tiempos con la interpretación tradicional, al menos para tribus como los brutors y los sebiestors, que consideran que las luces representan una reunión o una discusión de los espíritus tribales.\r\n\r\nEn el momento del Festival de Yoiul, las luces boreales de los mundos de Nuevo Edén recuerdan la historia que comparten las personas del cúmulo y se han convertido en el símbolo de algunas de las conexiones universales entre ellas.",
    "fr": "Les aurores boréales, aussi appelées aurores polaires, sont un concept universel et une expérience partagée par tous les peuples de New Eden. Les planètes terrestres fortement peuplées sont particulièrement réputées pour leurs histoires et mythes autour de ces lumières célestes dansantes et éclatantes. Pour les Amarr, les aurores boréales sont liées aux anciennes histoires religieuses. On les appelle souvent les « Bannières des Sefrim », en référence aux formes angéliques considérées comme les messagers de Dieu. Selon une tradition certifiée, l'apparition de ces aurores boréales annonçait l'approbation divine des armées amarr durant la reconquête d'Athra. Pour les Caldari, les aurores polaires sont un « Vent enflammé », une force mystérieuse dans la mythologie animiste de l'ère préindustrielle de Caldari Prime. Sur les terres froides de Caldari, l'apparition d'une aurore boréale était associée à des conditions météorologiques inhabituelles et à la migration soudaine des animaux. Les diverses nations de Gallente Prime possédaient chacune leurs anciennes légendes autour des aurores polaires, mais dès l'époque des « guerres de dirigeables », elles savaient que les aurores boréales n'étaient que le fruit d'interactions entre l'atmosphère, les champs magnétiques et les vents stellaires. Sur cette planète, l'observation des aurores boréales à bord d'un dirigeable vers les régions polaires de Gallente Prime est une attraction touristique très prisée. Persuadés que ce type de lumières est apparu lors les tempêtes qui ont ravagé Matar pendant le « Jour sombre » qui a annoncé l'invasion amarr, les Minmatar ont une approche quelque peu mitigée des aurores boréales. La plupart d'entre eux pensent que cette notion mélange les différents récits incomplets des événements de cette époque. Selon la vision traditionnelle des aurores polaires, du moins pour les tribus comme les Brutor et les Sebiestor, elles représentent un « rassemblement debout » ou un débat entre esprits tribaux. Pendant le festival de Yoiul, les aurores boréales des mondes de New Eden rappellent l'histoire que partagent les peuples de la galaxie et sont devenues un symbole de leurs connexions mutuelles universelles.",
    "ja": "オーロラまたはポーラーライツと呼ばれる現象は、ニューエデンの住民が広く共有する普遍的概念である。多くの人々が母星としている星々は、この空に踊る衝撃的な光にまつわる物語や神話に満ちている。\r\n\r\nアマーにとって、オーロラは古代の宗教物語に関連するものであり、時には「セラフィムバナー」と呼ばれ、神の使者である天使の如き存在とみなされる。先駆けとして現れるこうした伝統的な光は神による軍の承認とみなされ、その効果はアスラ奪還戦においても証明されている。\r\n\r\nカルダリにとってポーラーライツは神の「炎の風」であり、カルダリプライムの神話代以前のアニミズム神話の神秘の軍勢である。カルダリの極寒の母星では、オーロラの出現は異常気象と動物の大移動の前触れを意味する。\r\n\r\nガレンテプライムの様々な国は、それぞれポーラーライツに関する伝説を持っていたが、オーロラは大気と磁場と「エアシップ戦争」以来の惑星風の干渉が原因で起こるということは知られていた。ガレンテプライムのエアシップ発着場からのオーロラ鑑賞は観光客に人気である。\r\n\r\nミンマターはオーロラに対して様々な見方を持っており、こうした光はアマーの侵略の前触れとなった「暗黒の日」において、嵐がマターを襲った際にも見られたと信じる者もいる。多くの者は、このような見方は当時の出来事の断片と、ポーラーライツに対する伝統的な考え方が混ざったものと考えている。少なくともブルートーやセビースターといった部族は、ポーラーライツは「永遠に続く集会」または部族の精霊が議論をする場だとみなしている。\r\n\r\nヨイウル祭では、ニューエデンの世界におけるオーロラは集団が共有する歴史を想起させるものであり、互いの普遍的繋がりを象徴するシンボルともなっている。",
    "ko": "극광이라 불리는 오로라는 뉴에덴 전역에서 목격할 수 있는 자연 현상입니다. 인구 밀도가 높은 지구형 행성에서는 하늘에서 춤추는 아름다운 빛에 관한 수많은 이야기 및 전설이 전해져 내려옵니다.\r\n\r\n아마르인들에게 오로라는 고대의 종교적 이야기와 관련이 있으며, 신의 사자로 알려진 천사의 이름을 따서 '세프림 배너즈'라고도 부릅니다. 아스라 수복 당시에는 오로라의 빛이 아마르 함대의 진격을 인도하는 신성한 상징으로 여겨지기도 했습니다.\r\n\r\n칼다리인들은 오로라를 애니미즘 신화에 등장하는 수수께끼의 힘, '불꽃 바람'이라 믿었습니다. 칼다리 프라임에서 오로라는 이상 기후 및 동물 이주의 징조로 여겨졌습니다.\r\n\r\n갈란테 프라임의 국가들은 오로라에 대한 각자의 전설을 가지고 있으나 대기, 자기장, 항성풍으로 인해 나타나는 자연현상이라는 의견이 지배적입니다. 극지방을 경유하는 비행선 여행의 경우 오로라 관측을 위한 코스로도 인기가 높습니다.\r\n\r\n민마타는 오로라에 대하여 혼재된 관점을 지니고 있습니다. 일부 민마타인들은 오로라의 빛이 아마르 침공 직전에 발생했으며, '어둠의 날' 당시 마타르를 휩쓸었던 폭풍과 함께 나타났다고 주장합니다. 그러나 브루터와 세비에스터 부족을 비롯한 대부분의 민마타인들은 고대 영혼들이 오로라 밑에서 모인다고 여깁니다.\r\n\r\n요이얼 축제에서 뉴에덴을 밝히는 오로라의 빛은 사람들이 공유하는 역사를 상기시키며 서로를 보이지 않는 연결고리로 이어줍니다.",
    "ru": "Аврора, или северное сияние, занимает важное место в самых разных культурах Нового Эдема. На густонаселённых планетах земного типа рассказывают множество мифов, легенд и историй об этих ослепительных танцующих небесных огнях. Для амаррцев Аврора — часть древних религиозных сказаний; иногда они называют северное сияние знамёнами сефримов — ангелов и посланников бога. Доподлинно известно, что во время Войны за Атру амаррские армии считали появление этих таинственных огней в небе символом божественного благословения. Для калдарцев полярное сияние — это загадочный «Пламенный ветер», таинственная сила из мифологии Калдари Прайма доиндустриальной эпохи. На холодной центральной планете Государства Калдари появление Авроры всегда связывалось с погодными аномалиями и внезапными миграциями животных. Народы, населяющие Галлент-Прайм, также хранят древние легенды о небесных огнях, однако они ещё со времён «Воздушных войн» знают, что это всего лишь эффектное природное явление, появляющееся в результате воздействия магнитных полей и звёздных ветров на атмосферу планеты. И всё же отрицать красоту этого явления нельзя, а поездки на воздушном судне в полярные районы Галлент-Прайма, где можно наблюдать за северным сиянием, и по сей день неизменно пользуются популярностью у туристов. У минматарцев отношение к северному сиянию весьма неоднозначное. Некоторые из них уверены, что такие огни озаряли небо во время бури, обрушившейся на Матар в преддверии амаррского вторжения — тот день вошёл в историю как «День мрака». Большинство же считает, что такое мнение — не более чем смесь из обрывков рассказов о тех далёких временах и традиционных представлений о сущности полярного сияния. К примеру, племена брутор и себьестор считали, что Аврора представляет собрание племенных духов. Во времена Йольского Фестиваля небесные огни, озаряющие миры Нового Эдема, напоминают об общей истории всех обитателей сектора и служат символом, подчёркивающим их связь друг с другом.",
    "zh": "对新伊甸的居民来说，极光是一种常见的宇宙天象。尤其在那些人口稠密的首星上，更是流传着许多关于这种美丽眩目的景象的神话传说。在艾玛帝国，极光通常与古老的宗教故事联系在一起，有人称它为“瑟夫林的旗帜”，暗指传达神之旨意的信使。在阿提拉夺还之战中，艾玛军队将这种极光视为神的降临。对加达里人而言，极光象征着神秘的“烈焰之风”——加达里首星工业时代之前的精灵传说中一支神秘的军队。在寒冷的加达里首星上，极光的出现往往代表着极端天气或动物大迁徙的到来。自“飞艇大战”时代以来，盖伦特首星上的众多政体有着自己的关于极光的传说，但他们知道极光是一种大气现象，是磁场和星际风作用的产物。坐在飞艇上去看极光可是盖伦特首星上的热门旅游项目。米玛塔尔人对极光的感情则比较复杂。有些人相信在“黑暗时代”毁灭了玛塔尔的风暴中出现的极光预示着之后艾玛人的侵略，不过大多数人认为这种想法是对当时的一些只言片语的传说故事的曲解。而至少对布鲁特和赛毕斯托部族来说，对极光的传统看法是它象征着“部族英灵的聚集”。在尤尔节期间，新伊甸中的极光不仅提醒着生活在宇宙中的人民要时刻铭记历史，还在许多人心中成为了自己与他人相互联系的象征。"
  },
  "groupID": 1950,
  "marketGroupID": 1991,
  "name": {
    "de": "Blackbird Aurora Universalis SKIN",
    "en": "Blackbird Aurora Universalis SKIN",
    "es": "SKIN de Aurora Universalis para la Blackbird",
    "fr": "SKIN Blackbird, édition Aurore universelle",
    "ja": "ブラックバード・オーロラユニバーサルSKIN",
    "ko": "블랙버드 '오로라 유니버셜리스' SKIN",
    "ru": "Blackbird Aurora Universalis SKIN",
    "zh": "黑鸟级极光天象涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}