{
  "basePrice": 1000.0,
  "description": {
    "de": "Diese dichte Variante von Polykras-Erz ist besonders bei Ingenieuren für den Einsatz in groß angelegten Bauprojekten begehrt. Dank jüngster Fortschritte in der systemweiten Erz-Scantechnologie ist es Interessengruppen wie dem Staat der Caldari und den Outer Ring Excavations gelungen, verborgene Asteroidencluster zu entdecken, die dieses Erz enthalten. Dieses Material ist komprimiert und stellt eine deutlich kompaktere Form des ursprünglichen Materials dar. Polykras erfordert äußerst spezialisierte Ausrüstung zur Aufbereitung und ist daher im Allgemeinen für die Kapselpilotenindustrie nicht von Nutzen. Es gibt aber Gerüchte, dass die Corporation Deathless Custodians bereit ist, dieses komprimierte Erz in ihrem Stützpunkt Zarzakh zu erwerben.",
    "en": "This dense variant of Polycrase ore is especially prized by engineers for use in large-scale construction projects. Recent advances in system-wide ore scanning technology has enabled the interested parties such as the Caldari State and Outer Ring Excavations to detect hidden asteroid clusters containing this ore.\r\n\r\nThis material is compressed and a much more compact form of the original material. Polycrase requires extremely specialized equipment to reprocess and is therefore generally not useful for capsuleer industry, however rumors have suggested that Deathless Custodians corporation is willing to purchase this compressed ore in their Zarzakh stronghold.",
    "es": "Esta variante densa de mena de policrasa es especialmente apreciada por los ingenieros para su uso en proyectos de construcción a gran escala. Los avances recientes en la tecnología de escaneo de menas en todo el sistema han permitido a las partes interesadas, como el Estado Caldari y Outer Ring Excavations, detectar cúmulos de asteroides ocultos que contienen esta mena.\r\n\r\nEste material está comprimido y tiene una forma mucho más compacta que el material original. La policrasa requiere un equipo extremadamente especializado para reprocesarse y, por lo tanto, no suele ser útil para la industria de capsulistas; sin embargo, los rumores han sugerido que la corporación Custodios Inmortales está dispuesta a comprar este mineral comprimido en su bastión de Zarzakh.",
    "fr": "Cette variante dense de minerai de polycrase est particulièrement prisée par les ingénieurs pour des projets de construction d'envergure. Les récents progrès des technologies de balayage de minerai à l'échelle du système ont permis à des entités intéressées telles que l'État Caldari et Outer Ring Excavations de détecter des amas d'astéroïdes dissimulés contenant ce minerai. Ce matériau est comprimé et représente une forme bien plus compacte du matériau d'origine. Le retraitement de la polycrase nécessite un équipement extrêmement spécialisé et n'est donc généralement pas utile pour l'industrie des capsuliers. Cependant, des rumeurs suggèrent que la corporation des Gardiens immortels serait disposée à acheter ce minerai compressé dans leur bastion de Zarzakh.",
    "ja": "この高密度のポリクレース鉱石は、大規模な建設プロジェクト用としてエンジニアたちに特に珍重されている。最近のシステム全域を対象としたスキャン技術の向上により、カルダリ連合やアウターリング発掘調査などの当事者は、この種の鉱石を含んでいる未発見のアステロイド群を検知できるようになった。\r\n\r\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。ポリクレースの再処理には極めて特化した設備が必要であるため、カプセラ産業にとってはあまり有用ではなかったが、噂によるとコーポレーションのデスレス・カストディアンがザルザクの要塞でこの圧縮鉱石を購入したがっているという。",
    "ko": "거대한 건축 프로젝트를 진행하는 엔지니어들에게 값진 선물이 될 응축된 폴리크레이스 광물입니다. 최근 성계 전체를 스캔하여 광물을 찾아내는 기술이 발전함에 따라 칼다리 연합이나 아우터링 채굴조합 등 응축 폴리크레이스 광물을 주로 사용하는 세력이 해당 광물이 매장된 소행성 군집을 직접 찾아낼 수 있게 되었습니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다. 폴리크레이스를 정제하려면 폴리크레이스에 특화된 시설이 필요합니다. 따라서 캡슐리어가 운영하는 사업에는 큰 가치가 없습니다. 그러나 데스리스 커스터디언 코퍼레이션이 자르자크에 있는 본부에서 응축된 폴리크레이스 광물을 사들인다는 소문이 돌고 있습니다.",
    "ru": "Инженеры охотно используют эту плотную разновидность поликразовой руды в крупномасштабных строительных проектах. Благодаря новым технологиям, которые позволяют сканировать залежи сырья по всей системе, представители заинтересованных сторон — к примеру, учёные из ОРЭ и Государства Калдари — научились находить трудноразличимые скопления астероидов, содержащие эту руду. Это — сжатая и намного более компактная форма исходного материала. Для переработки поликраза требуется узкоспециализированное оборудование, так что капсулёры почти не используют такое сырьё в промышленных целях, однако ходят слухи, будто подразделение «Бессмертные стражи» совсем не прочь приобрести эту сжатую руду на своей главной базе в системе Zarzakh.",
    "zh": "这种厚质复稀金矿可以用在大规模建造项目中，大受工程师的欢迎。新兴的全星系矿石扫描技术让加达里合众国、外空联合矿业集团等利益相关方得以探测到不易发现的含有该矿石的小行星带。这种矿物被压缩过，比它的原始形态紧密得多。复稀金矿需要极其专业的设备进行提炼，所以对于克隆飞行员工业而言没什么用处，不过有传言说扎尔扎克要塞的不死守护愿意收购这种压缩形态的矿石。"
  },
  "groupID": 314,
  "iconID": 3319,
  "marketGroupID": 20,
  "mass": 4000.0,
  "name": {
    "de": "Compressed Dense Polycrase",
    "en": "Compressed Dense Polycrase",
    "es": "Policrasa densa comprimida",
    "fr": "Polycrase dense compressé",
    "ja": "圧縮高密度ポリクレース",
    "ko": "압축된 응축 폴리크레이스",
    "ru": "Compressed Dense Polycrase",
    "zh": "高密度厚质复稀金矿"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.001
}