{
  "description": {
    "de": "Das Treibgut im Weltraum kann sich manchmal zum Kern eines Eisasteroiden entwickeln oder anderweitig in Fragmenten von interplanetarem Eis einbetten. Durch unbeständige Eisstürme, die über New Eden hinwegfegen, sind die Chancen, etwas Seltsames und möglicherweise Wertvolles in Eisfragmenten zu finden, besser als normalerweise.",
    "en": "The flotsam and jetsam of space can sometimes become the nucleus of an ice asteroid, or otherwise become embedded in fragments of interplanetary ice.\r\n\r\nWith volatile ice storms sweeping across New Eden the odds of discovering something peculiar, and possibly valuable, in fragments of ice are higher than normal.",
    "es": "A veces, los restos de un accidente espacial pueden convertirse en el núcleo de un asteroide de hielo o quedar incrustados en fragmentos de hielo interplanetario.\r\n\r\nDebido a las tormentas de hielo volátil que azotan Nuevo Edén, las probabilidades de descubrir algo peculiar y tal vez valioso en fragmentos de hielo son más altas de lo normal.",
    "fr": "Les débris et objets flottants de l'espace peuvent parfois constituer le noyau d'un astéroïde de glace, ou s'incruster dans des fragments de glace interplanétaire. Avec les tempêtes de glace volatile qui balayent New Eden, les probabilités de découvrir quelque chose d'étrange, et potentiellement précieux, dans les fragments de glace sont plus élevées que d'habitude.",
    "ja": "宇宙のガラクタは、アイスアステロイドの核となることもあれば、惑星間に存在する氷の破片に取り込まれてしまうこともある。\r\n\r\n揮発性アイスストームがニューエデン全域で発生しているため、アイスの破片から奇妙な物質や貴重な物質が発見される確率が通常よりも高くなってる。",
    "ko": "우주를 떠다니는 잔해와 표류물 중 일부는 얼음 소행성의 핵이 되거나 성간 얼음 부스러기에 흡수됩니다.<br><br>뉴에덴 전역에 불안정한 얼음 폭풍이 발생하면서 얼음 조각에서 특이한 자원을 발견할 확률이 높아졌습니다.",
    "ru": "Иногда обломки космических кораблей становятся ядрами ледяных астероидов или же просто смешиваются с межпланетным льдом. Сейчас, когда нестабильные ледяные бури вспыхивают по всему Новому Эдему, вероятность обнаружить в этих глыбах что-то особенное и ценное значительно возрастает.",
    "zh": "太空中漂浮的废弃物有时候会作为核心形成冰体小行星，也有可能会嵌在冰体残片中。不稳定的冰风暴横扫新伊甸后，在冰体残片中找到某些可能很有价值的特殊物品的几率高于以往。"
  },
  "groupID": 1194,
  "iconID": 1157,
  "name": {
    "de": "Yoiul Y125 Peculiar Icebound Salvage",
    "en": "Yoiul Y125 Peculiar Icebound Salvage",
    "es": "Recuperación de hielo peculiar de Yoiul 125 Y",
    "fr": "Objet de récupération étrange piégé dans la glace de Yoiul 125 après CY",
    "ja": "奇妙な氷のサルベージ（ヨイウルYC125）",
    "ko": "요이얼 Y125 특이한 얼음 잔해",
    "ru": "Yoiul Y125 Peculiar Icebound Salvage",
    "zh": "尤尔节Y125年特殊冰封打捞物"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}