{
  "description": {
    "de": "In der frühen Ära des Raumschiffkampfes wurden verschiedene Formen von optischer Tarnung und Verwirrung erprobt, um selbst den kleinsten taktischen Vorteil zu erlangen. Es wurde schnell festgestellt, dass solche Manöver kaum bis gar keinen Unterschied machten, insbesondere angesichts der Raffinesse und Anzahl der beteiligten elektromagnetischen und gravimetrischen Sensoren. Trotz der geringen Wahrscheinlichkeit einer signifikanten Wirkung untersuchen die Forscher von Genolution die Leistung von Kapselpiloten, sowie psychologischen Faktoren, die bei der Verwendung eines solchen „Blend“-Tarnschemas zum Tragen kommen könnten. Die Muster, die sie erforschen, sind angeblich sogar älter als Raumschiffe selbst, und lassen sich bis zum antiken Seekriegsschiffkampf zurückverfolgen. Es ist jedoch nicht klar, ob dieses Schema in jenen Tagen besonders effektiv war.",
    "en": "In the early era of spaceship combat, various forms of optical camouflage and confusion were experimented with in order to gain even the slightest tactical edge. It was rapidly concluded that such gambits made little to no difference, particularly with the sophistication and number of electromagnetic and gravimetric sensors involved.\r\n\r\nDespite the improbability of any significant effect, Genolution's capsuleer performance researchers are investigating the psychological factors that may come into play with the use of such a \"dazzle\" camouflage scheme. The patterns they are researching are supposedly even older than the early days of spaceships, with a lineage stretching back to ancient naval warship combat. It is not clear the scheme was particularly effective even in those days.",
    "es": "En la primera era del combate espacial, se experimentó con varias formas de desorientación y camuflaje óptico para obtener hasta la más mínima ventaja táctica. Rápidamente se llegó a la conclusión de que tales tácticas no marcaban ninguna diferencia, sobre todo con la sofisticación y el número de sensores electromagnéticos y gravimétricos involucrados.\r\n\r\nA pesar de la improbabilidad de cualquier efecto significativo, los investigadores del rendimiento de los capsulistas de Genolution están investigando los factores psicológicos que pueden entrar en juego en el uso de un plan de camuflaje tan «deslumbrante». Los patrones que están investigando son incluso más antiguos que las primeras naves espaciales, con un linaje que se remonta al antiguo combate naval con naves de guerra. Ni siquiera está claro que el plan fuese especialmente eficaz en esa época.",
    "fr": "À l'aube de l'ère des combats de vaisseaux spatiaux, diverses formes de camouflage optique et de confusion ont été expérimentées dans le but d'en tirer le moindre avantage tactique. On a rapidement conclu que de tels stratagèmes n'avaient que peu ou pas d'effet, notamment en raison de la sophistication et du nombre de détecteurs électromagnétiques et gravimétriques en jeu. Malgré l'improbabilité d'un impact significatif, les chercheurs de Genolution étudiant les performances des capsuliers se sont intéressés aux facteurs psychologiques qui pourraient jouer un rôle dans l'utilisation d'un tel camouflage disruptif ou « dazzle ». Les motifs qu'ils étudient seraient encore plus anciens que la naissance des vaisseaux spatiaux, avec une lignée remontant aux antiques combats de navires de guerre. Il n'est pas certain que ces motifs étaient particulièrement efficaces, même à l'époque.",
    "ja": "宇宙船を使った初期の戦闘では、わずかでも戦術的優位を得るために様々な光学的な迷彩や欺瞞が試されたが、このような小細工にはほぼ効果がなく、精緻な電磁的、重力的センサーが複数使われている状況では特にそれが顕著であると結論付けられるまで時間はかからなかった。\r\n\r\n大きな効果は期待できないにも関わらず、カプセラの能力を調べているジェノリューションの研究者は、そういった『ダズル』迷彩の使用に効果を及ぼす可能性がある心理学的要因を調査している。研究者が調べているパターンは宇宙船黎明期よりも古い、軍艦を使った古代の海戦で使われていたものが元になっていると思われる。この種の迷彩は、当時においてさえ顕著な効果があったのか定かではない。",
    "ko": "우주전이라는 개념이 막 태동하던 시기에는 온갖 종류의 광학 위장 기술이 개발되었습니다. 모두가 아주 작은 전략적 우위라도 놓치지 않으려 했기 때문이었습니다. 그러나 얼마 지나지 않아 수많은 종류의 전자기 센서 및 중력 검출 센서가 전장에 도입되면서 탐지전 양상이 더욱 복잡해졌고, 그로 인해 그토록 가열하게 개발되던 광학 위장 기술은 무엇 하나 도움이 되지 않게 되었습니다.<br><br>광학 위장 기술은 전술적 이점이 사실상 없다고 판명되었음에도 불구하고 제놀루션의 캡슐리어 능력개발부 연구원들은 포기하지 않았습니다. 이들은 광학 위장 기술이 지닐 수 있는 다른 효과에 주목했습니다. '휘황찬란한 위장무늬'가 과연 심리적으로는 어떤 영향을 미치는지 조사하기 시작한 것입니다. 현재 연구원들이 주목하고 있는 위장무늬는 인류가 우주는 커녕 행성 바깥으로 나가지도 못하고 그 안에서 푸르른 바다를 항해하던 시절에 함선에 도장했던 것이라고 합니다. 물론 그 당시나 지금이나 실제로 효과가 있는지는 밝혀진 바가 없습니다.",
    "ru": "На заре эры космических сражений инженеры много экспериментировали с камуфляжем и другими средствами маскировки, которые могли бы обеспечить пилотам хотя бы малейшее тактическое преимущество. Довольно быстро стало понятно, что эти меры малоэффективны, особенно с учётом наличия у противника продвинутых электромагнитных и гравиметрических сенсоров. Тем не менее, учёные из «Генолюции» всё ещё экспериментируют с ослепляющим камуфляжем, оценивая психологическое воздействие, которое он может оказывать на капсулёров. Известно, что маскировочные окраски такого типа появились задолго до того, как полёты на космических кораблях стали обыденностью, — в древние времена, когда были распространены морские сражения. Впрочем, вероятнее всего, даже в те времена эффективность этих окрасок была сомнительной.",
    "zh": "在早期的舰船战斗时代，人们试遍了各种各样的光学伪装和惑敌技术，只为争取哪怕是最微小的战术优势。但人们很快就认识到这种策略几乎不起任何作用，尤其是考虑到电磁感应器和引力感应器的数量和精密程度就更是如此。尽管不太可能产生明显效果，但格鲁汀集团的克隆飞行员行为研究员们仍然在研究可能让这样一种“耀目”伪装方案发挥作用的心理因素。据说，他们所研究的模式比早期的舰船还要古老，甚至可以追溯到古代海军战舰战斗的时代。不过即时在那个时代，这种方案的有效性也还是未知。"
  },
  "groupID": 1950,
  "marketGroupID": 2316,
  "metaGroupID": 17,
  "name": {
    "de": "Apotheosis Genolution Dazzle SKIN",
    "en": "Apotheosis Genolution Dazzle SKIN",
    "es": "SKIN de Genolution Deslumbrante para la Apotheosis",
    "fr": "SKIN Apotheosis, édition Genolution Dazzle",
    "ja": "アポシオシス用ジェノリューション・ダズルSKIN",
    "ko": "아포테오시스 '제놀루션 휘광 위장무늬' SKIN",
    "ru": "Apotheosis Genolution Dazzle SKIN",
    "zh": "神圣穿梭机格鲁汀耀目涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 16,
  "volume": 0.01
}