{
  "description": {
    "de": "Das Angel Cartel versucht, den wertvollen HISC-99-Treibstoff zu stehlen, der von ORE an diesem Ort raffiniert wird. Ein Angriff auf die Eisraffinerie ist schwierig und würde wahrscheinlich zu einer Explosion führen, die alles in der Umgebung zerstören könnte. Die speziellen, automatisierten HISC-99-Tanker, die die Anlage zum Transport des Treibstoffs zu einem Verladedock verwendet, können jedoch ohne allzu große Schwierigkeiten gehackt und gekapert werden. Die Piraten haben einen stark modifizierten, angemessen geschützten Frachter in Bereitschaft und verwenden dieses improvisierte Gerüst, um den gestohlenen HISC-99-Treibstoff in ihren Piraten-Supertanker zu laden. Alle automatisierten Tanker, die von Piraten-Kapselpiloten gekapert wurden, müssen zu diesem Ort gebracht werden, um vom Angel Cartel übernommen zu werden.",
    "en": "The Angel Cartel is attempting to steal the valuable HISC-99 fuel being refined by ORE at this location. While an assault on the Ice Refinery is impractical and would be likely to result in an explosion capable of destroying everything in the vicinity, the special Automated HISC-99 Tankers the facility uses to ferry the fuel to a loading dock can be hacked and hijacked without too much difficulty.\r\n\r\nThe pirates have a heavily-modified, suitably-shielded freighter on standby and are using this improvised scaffold to load the stolen HISC-99 fuel into their pirate supertanker. Any automated tankers hijacked by pirate capsuleers are to be guided to this location for pickup by the Angel Cartel.",
    "es": "El Cártel de los Ángeles está intentando robar el valioso combustible HISC-99 que ORE está refinando en este lugar. Si bien un asalto a la refinería de hielo no es práctico y probablemente provocaría una explosión capaz de destruir todo lo que se encuentre en los alrededores, los tanquerizadores de HISC-99 automatizados especiales que la instalación utiliza para transportar el combustible a un muelle de carga pueden ser hackeados y secuestrados sin demasiada dificultad.\r\n\r\nLos piratas tienen a la espera un carguero muy modificado y adecuadamente blindado y están utilizando este andamio improvisado para cargar el combustible HISC-99 robado en su superpetrolero pirata. Cualquier tanquerizador automatizado secuestrado por los capsulistas piratas debe ser guiado a este lugar para que el Cártel de los Ángeles lo recoja.",
    "fr": "Le cartel Angel tente de dérober le précieux carburant HISC-99 raffiné par ORE sur ce site. Bien qu'une attaque sur la raffinerie de glace soit peu aisée et susceptible de provoquer une explosion capable de tout anéantir aux alentours, les vaisseaux-citernes spéciaux automatisés HISC-99 que l'installation utilise pour acheminer le carburant vers une plateforme de chargement peuvent être piratés et détournés sans trop de difficulté. Les pirates disposent d'un cargo lourdement modifié avec un bouclier suffisamment résistant en attente et utilisent cette structure improvisée pour charger le carburant HISC-99 volé dans leur vaisseau-citerne pirate. Tout vaisseau-citerne automatisé détourné par les capsuliers pirates doit être guidé vers cet emplacement pour être récupéré par le cartel Angel.",
    "ja": "エンジェルカルテルは、OREがこの位置で精錬している高価な燃料物質「HISC-99」を奪おうとしている。このアイス精錬所への襲撃が成功する見込みは薄く、付近全てを吹き飛ばすほどの爆発に終わる可能性は高いが、同施設が燃料を船積みドックに運ぶために使用している特殊なHISC-99用自動タンカーをハッキングして乗っ取るのは大して難しくない。\r\n\r\n海賊は大改修を施して適切なシールド能力を持たせた超大型輸送艦をスタンバイさせており、この即席の施設を使って奪った燃料物質「HISC-99」を海賊製スーパータンカーに積み込んでいる。海賊カプセラによってハイジャックされた自動タンカーは全てこの場所へと誘導され、エンジェルカルテルによって回収される。",
    "ko": "엔젤 카르텔이이 ORE가 정제하는 HISC-99 연료를 강탈하려 합니다. 연료가 폭발하면 주변 일대가 흔적도 없이 증발할 수 있기 때문에 아이스 정제소를 직접 습격하는 것은 터무니없이 위험한 일입니다. 그러나 정제를 마친 연료를 운송하는 자동화 HISC-99 유조선의 경우 운송 장비이기 때문에 비교적 안전하게 해킹으로 강탈할 수 있습니다.<br><br>해적들이 강탈한 HISC-99 연료를 적재하는 급조 하역장으로, 튼튼한 실드를 지닌 특수 개조형 해적 프레이터가 대기하고 있습니다. 자동화 유조선을 해킹하는 데 성공한 해적 측 캡슐리어는 엔젤 카르텔이 연료를 넘겨받을 수 있도록 유조선을 이곳까지 인도해야 합니다.",
    "ru": "Картель «ангелов» пытается похитить ценное топливо ГИКС-99, которое производит «Окраинная рудная экспедиция». Нападать на комплекс переработки льда слишком опасно, поскольку любая ошибка может привести к мощнейшему взрыву, который уничтожит всё вокруг. Поэтому пираты разработали более простой и безопасный план. Они решили взломать и захватить особые автоматизированные танкеры, доставляющие ГИКС-99 в удалённый погрузочный док. Пираты наскоро соорудили погрузочную платформу и собираются использовать её для перекачки похищенного топлива на находящийся в их распоряжении супертанкер, в качестве которого используется глубоко модифицированный и хорошо защищённый фрейтер. Картель ожидает, что захваченные капсулёрами-пиратами танкеры будут доставлены туда.",
    "zh": "天使正试图盗取联合矿业在此地精炼的珍贵HISC-99燃料。突击冰矿精炼设施不太可行，而且可能引发一场足以摧毁周遭一切的爆炸，但该设施通过特殊的自动化HISC-99燃料船将燃料运送到装卸平台，而这些燃料船可轻易被入侵并劫持。\r\n\r\n海盗有一艘经过大幅改装、拥有适当护盾的货舰时刻待命。他们将利用这一临时搭建的支架将偷来的HISC-99燃料装载到他们的海盗超级油轮中。任何被海盗克隆飞行员劫持的自动化燃料船都将被引导至此，并交由天使收取。"
  },
  "graphicID": 26585,
  "groupID": 4713,
  "name": {
    "de": "Angel HISC-99 Loading Scaffold",
    "en": "Angel HISC-99 Loading Scaffold",
    "es": "Andamiado de carga de HISC-99 de los Ángeles",
    "fr": "Structure de chargement angel HISC-99",
    "ja": "エンジェルのHISC-99積込み施設",
    "ko": "엔젤 카르텔 급조 HISC-99 하역장",
    "ru": "Angel HISC-99 Loading Scaffold",
    "zh": "天使HISC-99装卸支架"
  },
  "portionSize": 1,
  "published": false,
  "radius": 12000.0,
  "sofFactionName": "angelbase"
}