{
  "description": {
    "de": "Hyperisomorphes Strontiumclathrat, das zu Treibstoff mit einer Reinheit von 99 % raffiniert ist, kann unter kontrollierten Bedingungen enorme Mengen an Energie freisetzen und zu Katastrophen führen, wenn es unsachgemäß gehandhabt wird. Obwohl zahlreiche Sicherheitsmaßnahmen vorhanden sind, hat ORE aufgrund einer Reihe von frühen Unfällen mit Raumschiffen bei der HISC-Aufbereitung die Regel aufgestellt, dass interstellare Supertanker ihre Fracht an einem speziellen Treibstoffbeladungsdock aufnehmen, das ein Stück von der Eisraffinerie entfernt ist. Dieses Dock wird von speziellen automatisierten HISC-99-Tankern beliefert, die den raffinierten Treibstoff unter strenger Computerkontrolle von der Raffinerie zum Beladungsdock transportieren. Alle abwegigen Tanker oder solche, die vor Entführern gerettet wurden, sollten zu diesem Dock geleitet werden, damit der wertvolle HISC-99-Treibstoff sicher entladen werden kann.",
    "en": "Hyper-Isomophic Strontium Clathrates refined to a 99% purity fuel is capable of liberating tremendous amounts of energy under controlled conditions, and can lead to catastrophe if mishandled. Although numerous safety measures are in place, in light of a number of early accidents with HISC refining involving spaceships, ORE makes it a rule to have vessels operating as interstellar supertankers arrive and take on their cargo at a special fuel loading dock placed some distance away from the Ice Refinery.\r\n\r\nThis dock is serviced by special Automated HISC-99 Tankers which ferry the refined fuel from the refinery to the loading dock under strict computer control. Any wayward tankers or those rescued from hijackers should be guided to this dock so the precious HISC-99 fuel can be offloaded securely.",
    "es": "El clatrato de estroncio hiperisomófico refinado hasta obtener un combustible con una pureza del 99 % es capaz de liberar enormes cantidades de energía en condiciones controladas y puede provocar una catástrofe si se maneja mal. Aunque existen numerosas medidas de seguridad, a la luz de una serie de accidentes iniciales con la refinación de HISC en la que se vieron involucradas naves espaciales, ORE establece como regla que las naves que operan como supertanquerizadores interestelares lleguen y recojan su cargamento en un muelle de carga de combustible especial ubicado a cierta distancia de la refinería de hielo.\r\n\r\nEste muelle cuenta con el servicio de tanquerizadores de HISC-99 automatizados especiales que transportan el combustible refinado desde la refinería hasta el muelle de carga bajo un estricto control informático. Cualquier tanquerizador descarriado o rescatado de secuestradores debe ser guiado a este muelle para que el preciado combustible HISC-99 pueda descargarse de forma segura.",
    "fr": "Les clathrates de strontium hyper-isomorphiques raffinés à une pureté de 99 % sont capables de libérer d'immenses quantités d'énergie dans des conditions contrôlées et peuvent provoquer une catastrophe s'ils sont mal manipulés. Bien que de nombreuses mesures de sécurité soient en place, à la lumière de plusieurs accidents antérieurs impliquant le raffinage des HISC et des vaisseaux spatiaux, ORE a établi une règle selon laquelle les vaisseaux agissant en tant que super-vaisseaux-citernes interstellaires doivent arriver et charger leur cargaison depuis une plateforme de chargement de carburant spéciale, située à une certaine distance de la raffinerie de glace. Elle est desservie par des vaisseaux-citernes automatisés HISC-99 spéciaux qui transportent le carburant raffiné de la raffinerie à la plateforme de chargement sous un contrôle informatique strict. Tout vaisseau-citerne détourné ou ceux sauvés des pirates doivent être dirigés vers cette plateforme afin que le précieux carburant HISC-99 puisse être déchargé en toute sécurité.",
    "ja": "純度99%の燃料として精錬された超同型ストロンチウム化合物は、制御された状況下において莫大なエネルギーを放出することができ、扱いを誤れば大惨事に繋がりかねない。多数の安全対策が取られているものの、HISCの精錬に関与する宇宙船が初期に起こした多くの事故を考慮し、OREは、星間スーパータンカーとして使用する艦船はアイス精錬所から一定の距離を置いた場所に設置した特殊な燃料積込みドックに移動し、そこでカーゴを受け取ることをルール化している。\r\n\r\nこのドックは、精錬した燃料を精錬所から積込みドックまで厳密なコンピューター制御で輸送する、HISC-99用特殊自動タンカーによって使用されている。制御から外れた、もしくはハイジャックから解放されたタンカーは、高価な燃料物質「HISC-99」を安全に降ろせるようにこのドックまで誘導を受ける必要がある。",
    "ko": "초동형 스트론튬 클라스레이트를 99% 순도로 정제한 연료는 잘 통제된 환경에서 막대한 에너지를 방출할 수 있지만, 잘못 취급하는 순간 끔찍한 참사를 일으킵니다. HISC-99 정제 기술이 막 도입되었을 당시에는 연료를 운송하는 함선이 사고에 휘말려 주변을 초토화하는 일이 자주 발생했습니다. 운송 안전 절차는 원래부터 여럿 존재했으나, ORE에서는 HISC-99 사고 이후 성간 대형유조선을 동원해 아이스 정제소에서 연료를 적재한 다음 멀리 떨어진 전용 하역장으로 운송하는 새로운 안전 절차를 추가로 도입하였습니다.<br><br>컴퓨터의 정밀한 통제를 받는 자동화 HISC-99 유조선이 아이스 정제소에서 운송해 온 연료를 전달하는 하역장입니다. 해적에게 강탈당하거나 기타 사유로 통제에서 벗어난 HISC-99 유조선을 발견하면 이 하역장으로 인도해서 귀중한 HISC-99 연료를 확보해야 합니다.",
    "ru": "Топливо 99-процентной очистки, получаемое изо льда, содержащего гиперизоморфные клатраты стронция, обладает невероятным энергетическим потенциалом, однако неосторожное обращение с этим веществом может привести к настоящей катастрофе. Несмотря на многочисленные меры предосторожности, на ранних этапах отладки производства произошло несколько аварий с участием космических кораблей. Поэтому руководство ОРЭ приняло решение перенести погрузку готового топлива в специальный док, расположенный на отдалении от комплекса переработки льда. Все суда, действующие в качестве межзвёздных супертанкеров, должны швартоваться там. Автоматизированные танкеры забирают из комплекса очищенное топливо ГИКС-99 и доставляют его в этот док под непосредственным управлением навигационных компьютеров. Туда же отправляют все танкеры, которые сбились с курса из-за сбоя или вследствие попытки угона. В доке танкеры с драгоценным топливом ГИКС-99 разгружают с соблюдением всех мер предосторожности.",
    "zh": "超同构锶包合物被提炼到99%的纯度后，可以在可控条件下释放出巨大的能量，但如果操作不当，会导致灾难性的后果。尽管此处实行了许多安全措施，但鉴于早期HISC精炼过程中发生过的几起涉及舰船的事故，联合矿业规定，作为星际超级油轮的舰船应停靠冰矿精炼设施一定距离外的一个特殊燃料装卸平台，在那里装载货物。\r\n\r\n装卸平台由特殊的自动化HISC-99燃料船提供服务，它们在严格的计算机控制下将精炼后的燃料从精炼设施送往装卸平台。任何迷途的或从劫持者手里救下的燃料船都应该被引导到这个装卸平台，这样就可以安全地卸载宝贵的HISC-99燃料了。"
  },
  "graphicID": 26438,
  "groupID": 4713,
  "name": {
    "de": "ORE HISC-99 Fuel Loading Dock",
    "en": "ORE HISC-99 Fuel Loading Dock",
    "es": "Muelle de carga de combustible de HISC-99 de ORE",
    "fr": "Plateforme de chargement de carburant HISC-99 ORE",
    "ja": "OREの燃料物資「HISC-99」積込みドック",
    "ko": "ORE HISC-99 연료 하역장",
    "ru": "ORE HISC-99 Fuel Loading Dock",
    "zh": "联合矿业HISC-99燃料装卸平台"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "sofFactionName": "upwell"
}