{
  "description": {
    "de": "Als ein Schlüsselmitglied des Upwell Consortiums ist die Outer Ring Excavations (ORE) Corporation stets auf der Suche nach verborgenen Reserven von seltenem Eis, das wertvolle und seltene Vorkommen von hyperisomorphem Strontiumclathrat (HISC) enthält. Diese seltene, hochsymmetrische, komplexe und dennoch kompakte Form von Strontiumclathrat ist schwer zu extrahieren und aufzubereiten, hat aber einen hohen Nutzen und Wert in der Weltraumindustrie. Ähnlich wie Standard-Strontiumclathrat kann HISC zur Energieversorgung von Struktur-Verteidigungssystemen und Kraftfeldern genutzt werden, jedoch mit größerer Effizienz und theoretisch viel größerer Resistenz gegen eingehenden Schaden. Aufgrund der Seltenheit der Eisvarianten, die HISC enthalten (wie Geodesic Krystallos und Supersymmetric Gelidus), und der extremen Schwierigkeit, das dichte und molekular komplexe Eis zu nützlichem Treibstoff aufzubereiten, hat ORE spezielle zentrale Eisdepots und Raffinerieeinrichtungen in günstig gelegenen Eisfeldern eingerichtet. Diese Anlagen entsenden Eis-Bergbauexpeditionen, um mehr von den seltenen, flüchtigen Eisfeldern zu suchen, die die HISC-haltigen Eisvarianten enthalten, und die Rohstoffe für die Veredelung in den äußerst nützlichen und extrem wertvollen HISC-99-Treibstoff zur Eisraffinerie zurückzubringen. Um eine Reinheit von 99 % zu erreichen, wird das rohe HISC-Eis in einer speziellen Anlage geknackt und raffiniert, und das hochwertige HISC-99 wird in spezielle Lagertanks gepumpt. Die Eisraffinerie steuert eine Reihe spezieller, automatisierter HISC-99-Tanker, die den raffinierten Treibstoff unter strenger Computerkontrolle von der Raffinerie zu einem separaten Raumschiff-Ladedock transportieren. Diese Sicherheitsmaßnahme wurde entwickelt, um jegliche Unfälle mit Raumschiffen zu verhindern, die zur katastrophalen Freisetzung der enormen Energiemengen führen könnten, die HISC-99 entfesseln kann.",
    "en": "As a key member of the Upwell Consortium, the Outer Ring Excavations (ORE) corporation has been keen to locate and exploit hidden reserves of rare ice containing valuable and rare deposits of Hyper-Isomorphic Strontium Clathrates (HISC). This rare, highly symmetrical, complex yet compact form of Strontium Clathrates is hard to extract and process but has high utility and value in the space industries. Much like standard Strontium Clathrates, HISC can be used to power structure defense systems and forcefields but with greater efficiency and theoretically much greater resistance to incoming damage.\r\n\r\nDue to the rarity of the ice variants containing HISC (such as Geodesic Krystallos and Supersymmetrical Gelidus), and the extreme difficulty of processing the dense and molecularly complex ices into useful fuel, ORE has set up special central ice repository and refinery facilities in convenient ice fields. These facilities send out ice mining expeditions to seek more of the rare, fleeting fields of ice that contain the HISC-bearing ice variants and bring the raw materials back to the Ice Refinery for processing into the highly useful and extremely valuable HISC-99 fuel. To attain 99% purity, the raw HISC ices are cracked and refined in a special facility that pumps the high-value HISC-99 into special storage tanks.\r\n\r\nThe Ice Refinery controls a number of special Automated HISC-99 Tankers which ferry the refined fuel from the refinery to a remote spaceship loading dock under strict computer control. This safety precaution is designed to prevent any accidents involving spaceships that might lead to the catastrophic liberation of the tremendous amounts of energy that HISC-99 can unleash.",
    "es": "Como miembro clave del Consorcio Upwell, la corporación Outer Ring Excavations (ORE) ha estado interesada en localizar y explotar reservas ocultas de hielo poco común que contienen yacimientos valiosos y raros de clatrato de estroncio hiperisomorfo (HISC). Esta forma poco común, muy simétrica y compleja pero compacta de clatrato de estroncio es difícil de extraer y procesar, pero tiene una gran utilidad y valor en las industrias espaciales. Al igual que el clatrato de estroncio estándar, el HISC se puede utilizar para impulsar sistemas de defensa y campos de fuerza, pero con mayor eficiencia y, en teoría, mucha mayor resistencia al daño recibido.\r\n\r\nDebido a la rareza de las variantes de hielo que contienen HISC (como kristalos geodésico y gélidus supersimétrico), y la extrema dificultad de procesar el hielo denso y molecularmente complejo en combustible útil, ORE ha establecido un depósito central de hielo especial e instalaciones de refinería en campos de hielo convenientes. Estas instalaciones envían expediciones de extracción de hielo para buscar más campos de hielo poco comunes y fugaces que contienen variantes de hielo con HISC y llevar las materias primas a la refinería de hielo para procesarlas en el combustible HISC-99, de gran utilidad y extremadamente valioso. Para alcanzar una pureza del 99 %, el hielo con HISC crudo se rompe y refina en una instalación especial que bombea el HISC-99 de alto valor a tanques de almacenamiento especiales.\r\n\r\nLa refinería de hielo controla una serie de tanquerizadores de HISC-99 automatizados especiales que transportan el combustible refinado desde la refinería a un muelle de carga remoto de una nave espacial bajo un estricto control informático. Esta precaución de seguridad está diseñada para prevenir cualquier accidente que involucre naves espaciales que pueda conducir a la liberación catastrófica de las enormes cantidades de energía que el HISC-99 puede liberar.",
    "fr": "En tant que membre essentiel de l'Upwell Consortium, la corporation Outer Ring Excavations (ORE) a cherché à localiser et exploiter des réserves cachées de glace rare contenant des gisements précieux et rares de clathrates de strontium hyper-isomorphiques (HISC). Cette forme rare, hautement symétrique, complexe et néanmoins compacte de clathrates de strontium est difficile à extraire et à traiter, mais a une grande utilité et valeur dans les industries spatiales. Tout comme les clathrates de strontium standards, les HISC peuvent être utilisés pour alimenter les systèmes de défense des structures et les champs de force, mais avec une efficacité supérieure et une résistance théoriquement beaucoup plus grande aux dégâts. En raison de la rareté des variantes de glace contenant des HISC (telles que les krystallos géodésiques et le gelidus supersymétrique), et de l'extrême difficulté à transformer les glaces denses et moléculairement complexes en carburant utile, ORE a mis en place des installations spéciales de dépôt central de glace et de raffinerie dans des champs de glace pratiques. Ces installations envoient des expéditions d'extraction de glace pour chercher davantage de ces champs de glace éphémères et rares qui contiennent les variantes de glace porteuses d'HISC et ramènent les matières premières à la raffinerie de glace pour être transformées en carburant HISC-99 extrêmement utile et précieux. Pour atteindre une pureté de 99 %, les glaces HISC brutes sont fissurées et raffinées dans une installation spéciale qui pompe le précieux HISC-99 dans des réservoirs de stockage spéciaux. La raffinerie de glace contrôle un certain nombre de vaisseaux-citernes automatisés HISC-99 spéciaux qui transportent le carburant raffiné de la raffinerie à une plateforme de chargement de vaisseau spatial distant sous un contrôle informatique strict. Cette mesure de sécurité est conçue pour prévenir tout accident impliquant des vaisseaux qui pourrait entraîner la libération catastrophique des quantités énormes d'énergie contenues dans le HISC-99.",
    "ja": "アップウェル・コンソーシアムの主要メンバーであるアウターリング発掘調査（Outer Ring Excavations＝ORE）は、超同型ストロンチウム化合物（Hyper-Isomorphic Strontium Clathrates=HISC）を含んでいる未発見の埋蔵希少アイスの発見、利用に熱心に取り組んでいる。これは希少かつ非常に対称性が高く、複雑かつコンパクトなストロンチウム化合物で、その抽出と処理の難易度は高いものの、宇宙産業において高い有用性と価値を持っている。通常のストロンチウム化合物によく似ている点として、HISCはストラクチャの防衛システムとフォースフィールドの動力源として使用できるが効率が非常に高く、理論上は与えられるダメージに対しても大幅に高いレジスタンス能力を備えている。\r\n\r\nジェオデシック・クリストーロスや超対称ゲリドゥスなどのHISCを含む異型アイスは希少であり、この高密度かつ分子的に複雑なアイスを有用な燃料へと処理するのは非常に困難であることから、OREは手頃な氷原にアイスを集中的に収容、精錬する施設を建造している。こういった施設はHISCを含む異型アイスが存在する希少な揮発性氷原を求めて採掘遠征部隊を派遣し、非常に有用かつ高価な燃料物質「HISC-99」を処理するための原料をアイス精錬所に持ち帰らせている。原料となるHISCアイスは、99%の純度を得るために特別な施設で分解、精錬された上で、高い価値を持つHISC-99として特殊な収納タンクに注入される。\r\n\r\nアイス精錬所は、精錬した燃料を精錬所から離れた場所にある船積みドックに輸送するために多数のHISC-99用自動タンカーを制御しており、タンカーはコンピューターによって厳密に管理されている。これは、一連の工程に使われる宇宙船が引き金となり、HISC-99に秘められた膨大なエネルギーが放出される破局的事態の発生を防ぐための安全対策である。",
    "ko": "아우터링 채굴조합(ORE)은 업웰 컨소시엄의 핵심 멤버로, 초동형 스트론튬 클라스레이트(HISC)가 함유된 희귀한 아이스 광석을 찾기 위해 많은 노력을 기울여 왔습니다. HISC는 매우 드물게 발견되는 특별한 형태의 스트론튬 클라스트레이트로, 일반 스트론튬 클라스트레이트에 비해 분자 구조의 대칭성이 훨씬 더 확고하고 조밀합니다. 추출해서 정제하기가 무척 어렵지만 다양한 우주 산업에 활용할 수 있어 가치가 매우 높습니다. HISC는 일반 스트론튬 클라스트레이트와 마찬가지로 구조물의 방어 시스템과 포스필드에 동력을 제공하는 데 사용되나 에너지 효율은 훨씬 더 높습니다. 더불어 이론상 외부 충격을 견디는 데도 훨씬 뛰어납니다.<br><br>HISC는 지오데식 크리스탈로스, 초대칭성 겔리더스 등 희귀한 아이스 광석에서만 발견됩니다. 게다가 연료로 사용할 수 있을 정도로 밀도와 분자 복잡성을 높게 유지하면서 정제하기가 대단히 어렵습니다. 이 문제를 해결하기 위해 ORE는 HISC를 확보하기 용이한 아이스 지대를 골라 특수 중앙 아이스 저장고와 정제소를 건설했습니다. ORE는 이 시설로부터 아이스 지대로 탐사대를 파견해 HISC가 함유된 희귀 아이스를 채굴한 다음 아이스 정제소로 운송합니다. 그러면 아이스 정제소에서 이를 정제하여 귀중한 HISC-99 연료를 생산합니다. 이 때 99%의 순도를 유지해야 하므로 아이스 분쇄 정제 작업은 정제소 내의 전용 시설에서 이루어지며, 그렇게 해서 만들어진 HISC-99 연료는 특수한 유류 탱크에 주입되어 보관됩니다. <br><br>아이스 정제소는 자동화 HISC-99 유조선을 여러 대 운용합니다. 자동화 유조선은 컴퓨터의 철저한 통제 아래 정제소에서 연료를 적재한 다음 멀리 떨어진 하역장으로 운송합니다. 이는 예기치 못한 사고로 인해 HISC-99 연료가 막대한 에너지를 방출하더라도 피해를 최소화할 수 있도록 ORE 측에서 마련한 안전 절차입니다.",
    "ru": "Будучи ключевым членом консорциума «Апвелл», корпорация «Окраинная рудная экспедиция» крайне заинтересована в обнаружении и использовании скрытых запасов редкого льда, содержащего ценные соединения: гиперизоморфные клатраты стронция (ГИКС). Извлечение и обработка этой разновидности клатратов стронция со сложной, симметричной и в то же время плотной структурой сопряжена с большими трудностями, однако ГИКС чрезвычайно ценятся в космической промышленности. Их, как и обычные клатраты стронция, можно использовать в качестве топлива для силовых полей и систем обороны сооружений, однако ГИКС отличаются большей эффективностью и в теории должны обеспечивать лучшую сопротивляемость урону. Во вселенной нелегко отыскать лёд, содержащий ГИКС. Это вещество встречается лишь в экзотических видах льда — например, в геодезическом «Кристаллосе» и суперсимметричном «Гелидусе». Кроме того, такой плотный лёд со сложной молекулярной структурой крайне тяжело превратить в полезное топливо. По этим двум причинам корпорация ОРЭ позаботилась о создании централизованных хранилищ и комплексов переработки льда прямо внутри наиболее удобных для разработки ледяных поясов. Оттуда постоянно отправляются экспедиции, задача которых состоит в поиске неустойчивых ледяных скоплений, включающих лёд с содержанием ГИКС, а также в доставке сырья к комплексу переработки для последующего производства ценнейшего топлива ГИКС-99. Чтобы довести степень его очистки до 99%, лёд измельчается и перерабатывается при помощи специального оборудования. Затем очищенный продукт перекачивается в особые резервуары для хранения. Наконец, автоматизированные танкеры забирают ГИКС-99 из комплекса и доставляют его в удалённый погрузочный док, где их уже дожидается супертанкер. Процесс строго контролируется компьютерными системами. Такие меры предосторожности необходимы, чтобы избежать аварий, которые могут быть вызваны ошибками в навигации. Это топливо обладает невероятным энергетическим потенциалом, непреднамеренное высвобождение которого может привести к настоящей катастрофе.",
    "zh": "作为昇威财团的重要成员之一，外空联合矿业集团（联合矿业）一直致力于寻找并开采难以寻觅的稀有冰矿矿藏，其中含有珍贵罕见的超同构锶包合物(HISC)。这种稀有的锶包合物高度对称、形态复杂致密，难以提取和处理，但在太空工业中具有很高的实用性和价值。和标准的锶包合物很相似，HISC可以用于为建筑防御系统和力场供能，但其效率更高，理论上抗伤害能力也更强。\r\n\r\n含有HISC的特种冰矿（如短距冰晶矿和超对称加里多斯冰矿）极为罕见，并且将这种密度高且分子构成复杂的冰矿转化成有用燃料的处理过程极为困难，因此联合矿业就近在冰带建造了特殊的中央冰矿库和精炼设施。这些设施派出冰矿采集远征队去寻找更多分布着含HISC特种冰矿的冰带，这类矿区极为罕见且稍纵即逝。他们将采集到的原料带回冰矿精炼设施进行精炼，以产出极其有用且极富价值的HISC-99。需要在一个特殊的设施中对这些HISC冰矿原料进行裂化和精炼以提纯至99%浓度，然后将这些高价值的HISC-99泵入特殊贮藏容器中。\r\n\r\n冰矿精炼设施控制着许多特殊的自动化HISC-99燃料船，它们在严格的计算机控制下将精炼后的燃料从精炼设施送往远处的舰船装卸平台。该安全预防措施旨在防止任何涉及舰船的事故，因为HISC-99能够释放出巨大能量，一旦发生事故，可能导致灾难性后果。"
  },
  "graphicID": 26520,
  "groupID": 226,
  "name": {
    "de": "ORE HISC-99 Ice Refinery",
    "en": "ORE HISC-99 Ice Refinery",
    "es": "Refinería de hielo de HISC-99 de ORE",
    "fr": "Raffinerie de glace HISC-99 ORE",
    "ja": "OREのHISC-99アイス精錬所",
    "ko": "ORE HISC-99 아이스 정제소",
    "ru": "ORE HISC-99 Ice Refinery",
    "zh": "联合矿业HISC-99冰矿精炼设施"
  },
  "portionSize": 1,
  "published": false,
  "sofFactionName": "orebase"
}