{
  "capacity": 10000.0,
  "description": {
    "de": "Spezielle, automatisierte HISC-99-Tanker, die auf dem Bergbau-Unterstützungsschiff der <i>Porpoise</i>-Klasse basieren, werden genutzt, um den wertvollen Treibstoff von der Eisraffinerie zum Treibstoffladedock zu transportieren. Die Sicherheitsmaßnahme, dass interstellare Supertanker und jedes andere Raumschiff Fracht von einem Ort in einiger Entfernung von der Eisraffinerie aufnehmen, ist das Ergebnis früherer Unfälle mit dem potenten HISC-99-Treibstoff, der in der Lage ist, enorme Energien freizusetzen. Die stark modifizierten automatisierten Tanker haben umgebaute Erz- und Treibstoffhangars, um das HISC-99 sicher aufzunehmen, und die Schiffe sind mit starken Schilden und schwerer Panzerung ausgestattet. Obwohl die automatisierten HISC-99-Tanker unter der zentralen Kontrolle der Leitcomputer der Eisraffinerie stehen, ist es für Piraten möglich, Störsignale zu senden, die die Leitbefehle blockieren und es ihnen ermöglichen, die bordeigenen Navigationssysteme zu hacken. Piraten werden versuchen, jeden gekaperten Tanker zu ihrem Ladegerüst zu lenken, wo ein modifizierter Frachter auf die wertvolle Beute wartet. Während Piratenkräfte und Upwell-Sicherheit um die Kontrolle der Anlage ringen, können alle Anti-Piraten-Kapselpiloten abwegige Tanker zum ORE HISC-99-Treibstoffladedock leiten.",
    "en": "Special Automated HISC-99 Tankers based on the <i>Porpoise</i>-class mining support vessel are used to ferry the valuable fuel from the Ice Refinery to the Fuel Loading dock. The safety precaution of having any interstellar supertanker vessel or other spaceship pick up cargo from a location some distance from the Ice Refinery is the result of early accidents involving the potent HISC-99 fuel, which is capable of liberating tremendous energies. The heavily-modified automated tankers have had their ore and fuel bays converted to hold the HISC-99 securely, and the vessels are equipped with prodigious shielding and heavy armor.\r\n\r\nAlthough the Automated HISC-99 Tankers are under the central control of the Ice Refinery's guidance computers, it is possible for pirates to broadcast interference signals that jam the guidance commands and allow them to hack the onboard navigation systems. Pirates will seek to guide any hijacked tankers to their loading scaffold, where a modified freighter awaits the precious loot. As pirate forces and Upwell security struggle for control of the facility, any anti-pirate capsuleers can guide wayward tankers to the ORE HISC-99 Fuel Loading Dock.",
    "es": "Los tanquerizadores de HIC-99 automatizados basados en la nave de apoyo de clase <i>Porpoise</i> sirven para transportar el valioso combustible de la refinería de hielo al muelle de carga de combustible. La precaución de seguridad de que cualquier supertanquerizador interestelar u otra nave espacial recoja cargamento desde un lugar a cierta distancia de la refinería de hielo es el resultado de accidentes tempranos que involucraron el potente combustible HISC-99, que es capaz de liberar un cantidad enorme de energía. A los tanquerizadores automatizados fuertemente modificados se les han convertido sus almacenes de combustible y menas para guardar el HISC-99 de forma segura, y las naves están equipadas con blindajes prodigiosos y blindaje pesado.\r\n\r\nAunque los tanquerizadores de HISC-99 automatizados están bajo el control central de los ordenadores de guiado de la refinería de hielo, es posible que los piratas transmitan señales de interferencia que perturben los comandos de guiado y les permitan hackear los sistemas de navegación a bordo. Los piratas intentarán guiar a los tanquerizadores secuestrados hasta su andamio de carga, donde un carguero modificado espera el preciado botín. Mientras las fuerzas piratas y la seguridad de Upwell luchan por el control de la instalación, cualquier capsulista antipirata puede guiar a los tanquerizadores descarriados hasta el muelle de carga de combustible HISC-99 de ORE.",
    "fr": "Les vaisseaux-citernes automatisés spéciaux HISC-99, basés sur le vaisseau de soutien à l'extraction minière de classe <i>Porpoise</i>, sont utilisés pour transporter le précieux carburant de la raffinerie de glace jusqu'à la plateforme de chargement de carburant. La précaution de sécurité consistant à faire récupérer la cargaison par un super-vaisseau-citerne interstellaire ou un autre vaisseau à une certaine distance de la raffinerie de glace est la conséquence d'accidents antérieurs causés par le puissant carburant HISC-99, capable de libérer d'énormes quantités d'énergie. Les vaisseaux-citernes automatisés fortement modifiés ont vu leurs soutes à minerai et réservoir de carburant convertis pour contenir l'HISC-99 en toute sécurité, et les vaisseaux sont équipés de boucliers prodigieux et d'un blindage lourd. Bien que les vaisseaux-citernes automatisés HISC-99 soient sous le contrôle central des ordinateurs de guidage de la raffinerie de glace, il est possible pour les pirates de diffuser des signaux d'interférence qui brouillent les commandes de guidage et leur permettent de pirater les systèmes de navigation embarqués. Les pirates chercheront à guider tous les vaisseaux-citernes détournés vers leur structure de chargement, où un cargo modifié attend le précieux butin. Alors que les forces pirates et de sécurité d'Upwell luttent pour le contrôle de l'installation, les capsuliers anti-pirates peuvent guider les vaisseaux-citernes égarés vers la plateforme de chargement de carburant HISC-99 de ORE.",
    "ja": "特殊仕様のHISC-99用自動タンカーは採掘サポート艦の<i>ポーポイズ</i>級をベースとしており、高価な燃料をアイス精錬所から燃料積込みドックまで運ぶために使われている。あらゆる星間スーパータンカーやその他の宇宙船は、アイス精錬所から少し離れた場所でカーゴを回収するという安全対策を取っているが、これは莫大なエネルギーを放出する強烈な燃料物質であるHISC-99が初期に起こした事故が原因である。大改修を受けた自動タンカーは鉱石と燃料用のベイがHISC-99を安全に保管するための施設に転用されているほか、強力なシールドと分厚いアーマーを取り付けられている。\r\n\r\nHISC-99用自動タンカーはアイス精錬所の誘導コンピューターによって集中管理されているが、海賊は誘導コマンドをジャミングする妨害シグナルを発信し、組み込まれている航行システムをハッキングできる。海賊はハイジャックしたタンカーを誘導し、改修を施した超大型輸送艦が高価な戦利品を待っている積込み施設まで誘導しようとする。海賊軍とアップウェルの警備部隊が施設の制御権を確保しようとしのぎを削っており、海賊に敵対しているカプセラは、誘導を失ったタンカーをOREのHISC-99用燃料積込みドックまで誘導できる。",
    "ko": "자동화 HISC-99 유조선은 <i>포어포이스</i> 채굴 보조 함선을 특수 개조한 유류 수송선으로, 아이스 정제소에서 적재한 귀중한 연료를 연료 하역장까지 운송하는 데 사용됩니다. HISC-99 연료가 도입된 지 얼마 되지 않았을 당시, 연료가 아이스 정제소 근방에서 막대한 에너지를 방출해 주변을 초토화하는 사고가 여럿 발생했습니다. ORE에서는 비슷한 사고가 재발하는 것을 방지하기 위해 자동화 대형 유조선을 비롯한 여러 함선을 동원하여 일부러 아이스 정제소에서 멀리 떨어진 곳으로 연료를 운송하는 절차를 도입했습니다. 자동화 HISC-99 유조선은 HISC-99 연료 운송 작업에 사용할 수 있도록 다양한 개조를 가한 함선입니다. 원본 함선에 탑재된 광물 및 연료 저장고는 HISC-99 연료를 안전하게 보관하기 위한 전용 저장고로 개조되었으며, 여기에 선체를 보호하는 튼튼한 장갑과 두꺼운 실드가 추가되었습니다.<br><br>자동화 HISC-99 유조선의 운송 경로는 아이스 정제소의 중앙 컴퓨터가 통제합니다. 하지만 해적들은 방해 전파를 쏴서 정상적인 통제 명령을 차단하고 함선의 항법 시스템을 해킹할 수 있습니다. 이들은 해킹으로 탈취한 유조선을 자신들의 해적 프레이터가 대기하고 있는 급조 하역장으로 인도해서 적재된 연료를 빼돌릴 생각입니다. 습격이 진행되는 동안 해적 세력과 업웰 보안군은 서로에게서 유조선의 통제권을 빼앗아오려 계속 시도할 것입니다. 4대 국가 밀리샤 소속 캡슐리어는 통제를 벗어난 유조선을 다시 ORE의 HISC-99 연료 하역장으로 인도해야 합니다.",
    "ru": "Особые автоматизированные танкеры, созданные на базе кораблей поддержки буровых флотов типа <i>Porpoise</i>, используются для доставки ценного топлива ГИКС-99 из комплекса переработки льда в погрузочный док. Межзвёздным супертанкерам, как и любым другим кораблям, запрещено приближаться к комплексу, поэтому погрузка топлива осуществляется в доке, расположенном на некотором удалении от него. Это вынужденная мера предосторожности: ГИКС-99 обладает невероятным энергетическим потенциалом, и неосторожное обращение с этим веществом может привести к катастрофическим последствиям, в чём сотрудники комплекса уже имели возможность убедиться на ранних этапах его работы. Корабли, используемые в качестве автоматизированных танкеров, подверглись серьёзным модификациям: они оснащены мощными щитами и бронёй, а их отсеки для руды и топлива переоборудованы таким образом, чтобы не допустить утечки ГИКС-99. Всеми автоматизированными танкерами управляют навигационные компьютеры комплекса, однако пираты могут забить эфир помехами, подавить управляющий сигнал и взломать бортовые навигационные системы. Они собираются направить захваченные танкеры к собственной погрузочной платформе, а затем перелить драгоценное топливо на модифицированный фрейтер. Пока пираты и служба безопасности консорциума «Апвелл» сражаются за контроль над комплексом, все капсулёры, не вступившие в союз с пиратскими организациями, могут направлять перехваченные танкеры к доку погрузки ГИКС-99, принадлежащему ОРЭ.",
    "zh": "特殊的自动化HISC-99燃料船基于<i>海豚级</i>采矿支援舰改装而成，用于将珍贵的燃料从冰矿精炼设施运送到燃料装卸平台。所有星际超级油轮或其他舰船必须在离冰矿精炼设施一定距离的地方装载货物，这一安全预防措施源于一系列早期事故的教训，都和高能的HISC-99燃料相关，因为这种燃料能够释放出巨大的能量。该型大幅改装后的自动化燃料船已将原有的矿石与燃料舱进行改装以安全容纳HISC-99，并且加装了强力的护盾和厚重的装甲。\r\n\r\n尽管冰矿精炼设施的导引计算机集中控制着自动化HISC-99燃料船，但海盗仍能广播干扰信号，屏蔽导引指令，从而入侵燃料船的导航系统。海盗们会设法将劫持的燃料船引导至他们的装卸支架上，一艘经过改装的货舰会在那里等待装载珍贵的战利品。当海盗势力与昇威安保部队为争夺该设施控制权激战正酣时，任何反海盗克隆飞行员都可以将迷途的燃料船引导至联合矿业HISC-99燃料装卸平台。"
  },
  "factionID": 1000277,
  "graphicID": 10013,
  "groupID": 4712,
  "mass": 40000000.0,
  "name": {
    "de": "Automated HISC-99 Tanker",
    "en": "Automated HISC-99 Tanker",
    "es": "Tanquerizador de HISC-99 automatizado",
    "fr": "Vaisseau-citerne automatisé HISC-99",
    "ja": "HISC-99用自動タンカー",
    "ko": "자동화 HISC-99 유조선",
    "ru": "Automated HISC-99 Tanker",
    "zh": "自动化HISC-99燃料船"
  },
  "portionSize": 1,
  "published": false,
  "radius": 450.0,
  "sofFactionName": "orebase",
  "volume": 100000000.0
}