{
  "description": {
    "de": "Die Arkombine ist eine Splittergruppe von enttäuschten Klon-Soldaten. Verraten von den Nationen, denen sie dienten, streben sie nun nach Unabhängigkeit und nach Mitteln, um das, was ihnen angetan wurde, rückgängig zu machen. Ihre Reihen setzen sich aus Klon-Soldaten aller vier großen Imperien zusammen. Mit dem Aufstieg der Deathless Circle und der neuen Klontechnik, die die Hoffnung auf Heilung der tiefsten psychischen Narben der alten Kriegsklone bietet und sie zu neuen Höhen führt, hat die Arkombine viele alte Soldaten der ersten und zweiten Generation von Söldner-Klonen in ihre Reihen aufgenommen. Die Arkombine-Arisen-Nanobeschichtung ist ein dramatisches und stolzes Bekenntnis zur Entschlossenheit aller Kriegsklone, zu überleben, zu gedeihen und sich über die Verfolgung und den Konflikt zu erheben, die ihnen durch die imperialistischen Ambitionen und militaristischen Abenteuer der Imperien und Fraktionen von New Eden auferlegt wurden.",
    "en": "The Arkombine is a splinter group of disillusioned clone soldiers. Betrayed by the nations they swore to serve they now seek independence and the means to undo what has been done to them. Their ranks are comprised of clone soldiers from all four of the major empires.\r\n\r\nWith the rise of the Deathless Circle and new cloning technology holding out the hope of healing the deepest psychological scars of the old warclones, and catapulting them to new heights, the Arkombine have gathered many old soldiers of the first and second generations of mercenary clones to their ranks. The Arkombine Arisen nanocoating is a dramatic and proud statement of the determination of all warclones to survive, prosper, and rise beyond the persecution and conflict inflicted on them by the imperialist ambitions and militarist adventurism of New Eden's empires and factions.",
    "es": "Los Arcombinos son un grupo de soldados clon desencantados disidentes. Traicionados por las naciones a las que juraron servir, ahora buscan la independencia y los medios para deshacer lo que se les ha hecho. Sus filas se componen de soldados clon de los cuatro imperios principales.\r\n\r\nCon el surgimiento del Círculo Inmortal y la nueva tecnología de clonación que ofrece la esperanza de curar las cicatrices psicológicas más profundas de los antiguos clones de guerra y catapultarlos a nuevas alturas, los Arcombinos han reunido a muchos viejos soldados de la primera y segunda generación de clones mercenarios para sus filas. El nanorrevestimiento Ascenso de los Arcombinos es una declaración dramática y orgullosa de la determinación de todos los clones de guerra de sobrevivir, prosperar y superar la persecución y el conflicto que les infligen las ambiciones imperialistas y el aventurerismo militarista de los imperios y facciones de Nuevo Edén.",
    "fr": "L'Arkombine est un groupe dissident de soldats clones désillusionnés. Trahis par les nations qu'ils avaient juré de servir, ils cherchent désormais l'indépendance et les moyens de défaire ce qui leur a été fait. Leurs rangs sont composés de soldats clones issus des quatre grands empires. Avec l'émergence du Cercle Immortel et de la nouvelle technologie de clonage offrant l'espoir de guérir les plaies psychologiques les plus profondes des anciens clones de guerre, et de les propulser vers de nouveaux sommets, l'Arkombine a rassemblé de nombreux anciens soldats des première et deuxième générations de clones mercenaires dans ses rangs. Le nanorevêtement Ascension d'Arkombine est une revendication dramatique et fière de la détermination de tous les clones de guerre à survivre, à prospérer et à s'élever au-delà de la persécution et du conflit que leur ont fait subir les ambitions impérialistes et l'aventurisme militariste des empires et factions de New Eden.",
    "ja": "アーコンバインは失望を抱えたクローン兵士の集団のひとつで、忠誠をささげた国々に裏切られたことで独立を志し、自分たちの心身に施された処置を元に戻す方法を探している。また構成員には、各四大主要国家のクローン兵士が含まれている。\r\n\r\nデスレス・サークルと、旧式の戦闘用クローンが抱える重篤な心的外傷の治療方法とその飛躍的発展の可能性に繋がる新たなクローン技術の出現を受け、アーコンバインは第一、第二世代の多くの旧世代兵士たちを招集した。ニューエデンの主要大国と各勢力に存在する帝国主義者の野望や軍国主義者の闇雲さにより迫害と戦いの歴史を歩まされてきた戦闘用クローンたちは今、その先にある生や繁栄、再起を目指しており、ナノコーティング「アーコンバイン・アリズン」はそんな全てのクローンたちの決意を、誇りを込めて劇的に表現している。",
    "ko": "아르크컴바인은 4대 국가의 거짓된 이상을 깨달은 클론 병사들이 형성한 분파입니다. 이들은 충성을 맹세했던 국가에게 배신을 당했고, 이제 자신들의 운명을 바로잡기 위해 독립을 쟁취하려 합니다.<br><br>뉴에덴에 데스리스 서클이 나타난 이후 클론 기술이 급속도로 발전했습니다. 클론 병사에게 자주 발병하던 극심한 심리적 트라우마를 동반하는 증상은 기존에 손 쓸 방도가 없었습니다. 그러나 클론 기술의 발전으로 마침내 치료할 희망이 생겨났습니다. 이에 한계를 극복하고 세력을 크게 확장할 가능성을 타진한 아르크컴바인은 1세대와 2세대 용병 클론들을 모아 합류시켰습니다. '아르크컴바인의 비상' 나노코팅은 끝까지 살아남고 번성하여 언젠가는 자신들을 짓밟은 거대 국가들의 제국주의와 군국주의를 분쇄하고 끝없는 우주로 비상하겠노라는 전투용 클론들의 결의 그 자체입니다.",
    "ru": "«Воины ковчега» — это отколовшаяся группа разочарованных солдат-клонов. Народы, которым они поклялись служить, предали их, и теперь эти бойцы стремятся обрести независимость и исправить то, что с ними сотворили. В их ряды входят солдаты-клоны из четырёх великих держав. После появления «Бессмертного круга» и новой технологии клонирования к «Воинам ковчега» присоединилось множество старых солдат из первого и второго поколений клонов-наёмников. Они надеялись, что наконец-то смогут залечить давние душевные раны и достичь новых высот. Нанопокрытие Arkombine Arisen — это проникновенный символ гордости боевых клонов, их стремления выжить, преуспеть и оставить позади репрессии и конфликты, в которых их втянули представители держав и организаций Нового Эдема, движимые империалистическими амбициями и военным авантюризмом.",
    "zh": "方舟联合体由一小撮幻想破灭的克隆战士组成。他们被自己曾效力的势力背叛，现在为自由而战，试图夺回自己失去的东西。这个军团的成员是来自四大帝国的克隆士兵。\r\n\r\n随着“不死循环”的崛起，新的克隆技术有望治愈旧版克隆战士心灵最深处的创伤，并大幅强化他们。方舟联合体已经召集了许多属于第一代和第二代雇佣克隆战士的老兵加入他们的行列。这款方舟联合体崛起纳米涂层是所有克隆战士宏大而骄傲的宣言，阐明了他们的毅然决心，即便面对新伊甸各个帝国与势力的帝国主义野心和军国主义冒险主义所带来的迫害和冲突，他们依然能够顽强生存、繁荣和崛起。"
  },
  "groupID": 1950,
  "marketGroupID": 3497,
  "metaGroupID": 17,
  "name": {
    "de": "Thrasher Fleet Issue Arkombine Arisen SKIN",
    "en": "Thrasher Fleet Issue Arkombine Arisen SKIN",
    "es": "SKIN de Ascenso de los Arcombinos para la Thrasher modelo de la Flota",
    "fr": "SKIN Thrasher Fleet Issue, édition Ascension d'Arkombine",
    "ja": "シュラッシャー海軍仕様用アーコンバイン・アリズンSKIN",
    "ko": "쓰레셔 함대 에디션 '아르크컴바인의 비상' SKIN",
    "ru": "Thrasher Fleet Issue Arkombine Arisen SKIN",
    "zh": "长尾鲛级舰队型方舟联合体崛起涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}