{
  "basePrice": 15000.0,
  "description": {
    "de": "Dieses Abgrundfilament zieht <b>bis zu zwei T1-Kreuzer</b> in eine Tasche der Raumverwerfung des Abgrunds mit einer mit exotischen Partikeln gesättigten Umgebung, welche <b>die Kinetikresistenz verringern</b>, jedoch <b>die Scanauflösung verbessern</b>. SoCT-Wissenschaftler haben in dieser Region der Raumverwerfung des Abgrunds eine erhebliche Energieerhöhung festgestellt, die auf eine kürzlich stattgefundene großangelegte Schlacht hinweist. Anhaltende Aktivitäten deuten auf die Präsenz mehrerer Schiffe hin. Die SoCT ruft Kapselpiloten dazu auf, kampfbereite Kreuzer einzusetzen und mit dem Ziel Untersuchungen anzustellen, wertvolle Technologie und Daten zu bergen. Da die Leitungen einstürzen, sind Raum und Zeit um sie herum so verzerrt, dass sie vollständig isoliert erscheinen. Daher wird das Verlassen des sicheren Raums auf einer Seite so erscheinen, als würde man ihn von der anderen Seite betreten. Die Tasche wird als ‚leicht‘ eingestuft und sollte auch für diejenigen mit begrenzter Kampferfahrung beherrschbar sein. <b><color=yellow>Warnung:</color></b> Die Raumverwerfung des Abgrunds ist eine besonders harsche und unerbittliche Umgebung. Nach <b><color=yellow>30 Minuten</color></b> ist ein katastrophaler Zusammenbruch des Warpfeldes vorhergesagt und die <b><color=yellow>Zerstörung des Schiffs und der Kapsel</color></b> zu erwartetn. Triglavia- Ursprungsleitungen erlauben es dem aktivierenden Schiff, in den normalen Raum zurückzukehren.",
    "en": "This Abyssal Filament will pull <b>up to two T1 Cruisers</b> into a pocket of Abyssal Deadspace with an environment saturated with exotic particles that will <b>reduce kinetic resistance</b> but <b>enhance scan resolution</b>.\r\n\r\nSOCT scientists have detected a substantial energy surge in this region of Abyssal Deadspace, pointing to a recent large-scale battle. Ongoing activity indicates the presence of several vessels. The SOCT calls upon capsuleers to deploy battle-fitted cruisers and investigate, with the goal of recovering valuable technology and data.\r\n\r\nAs the conduits are in collapse, space and time around them have become warped to the point of being insulated entirely. As a result, exiting the safe space via one side will appear like entering it from the other.\r\n\r\nThe pocket is categorized as 'easy' and should be manageable even for those with limited combat experience.\r\n\r\n<b><color=yellow>Warning:</color></b> Abyssal Deadspace is a particularly harsh and unforgiving environment. After <b><color=yellow>30 minutes</color></b> catastrophic collapse of the warp field is predicted, with <b><color=yellow>destruction of the ship and capsule</color></b> certain.\r\n\r\nTriglavian Origin Conduits will permit the activating ship to return to normal space.",
    "es": "Este filamento abisal arrastrará <b>hasta dos cruceros T1</b> a una burbuja de espacio muerto abisal con un entorno saturado de partículas exóticas que <b>reducirán la resistencia cinética</b>, pero <b>mejorarán la resolución de escaneo</b>.\r\n\r\nLos científicos del CPC han detectado una importante oleada de energía en esta región del espacio muerto abisal, lo que apunta a una batalla reciente a gran escala. La actividad en curso indica la presencia de varias naves. El CPC insta a los capsulistas a desplegar cruceros equipados para el combate e investigar con el objetivo de recuperar tecnología y datos valiosos.\r\n\r\nEl reciente colapso de los conductos ha provocado que el espacio y el tiempo que los rodean hayan warpeado hasta el punto de convertirse en una unidad completamente aislada. Como resultado, salir del espacio seguro por uno de los lados será como entrar por el otro.\r\n\r\nLa burbuja está categorizada como «fácil» y debería resultar manejable hasta para aquellos con poca experiencia de combate.\r\n\r\n<b><color=yellow>Aviso:</color></b> El espacio muerto abisal es un entorno especialmente duro e implacable. Tras <b><color=yellow>30 minutos</color></b>, se prevé un colapso catastrófico del campo de warp, con la consecuente <b><color=yellow>destrucción de la nave y la cápsula</color></b>.\r\n\r\nLos conductos de origen triglavianos permiten a la nave que los ha activado volver al espacio normal.",
    "fr": "Ce filament abyssal peut entraîner <b>jusqu'à deux croiseurs T1</b> dans une poche de l'abîme Deadspace, présentant un environnement saturé de particules exotiques qui <b>diminuent la résistance cinétique</b>, mais <b>améliorent la résolution du balayage</b>. Les scientifiques de la SOCT ont détecté une importante surtension énergétique dans cette région de l'abîme Deadspace, indiquant une récente bataille de grande envergure. L'activité actuelle suggère la présence de plusieurs vaisseaux. La SOCT appelle les capsuliers à déployer des croiseurs équipés pour le combat et à enquêter, dans le but de récupérer des technologies et des données précieuses. Comme les conduits sont en train de s'effondrer, l'espace-temps autour d'eux s'est déformé au point d'être totalement isolé. Par conséquent, sortir de la zone sûre d'un côté aura le même effet que d'y entrer de l'autre. La poche est classée comme « facile » et devrait être à la portée même de ceux ayant une expérience de combat limitée. <b><color=yellow>Attention :</color></b> L'abîme Deadspace est un environnement particulièrement rude et impitoyable. Au bout de <b><color=yellow>30 minutes</color></b>, l'effondrement catastrophique du champ de warp est prévisible et la <b><color=yellow>destruction du vaisseau et de la capsule</color></b> est inévitable. Les conduits d'origine triglavian permettront aux vaisseaux qui les activent de retourner dans l'espace normal.",
    "ja": "このアビサルフィラメントは<b>最大2隻のT1巡洋艦</b>をアビサルデッドスペースに送り込むことができる。現地はエキゾチック粒子が満ちており、<b>キネティックダメージへのレジスタンス値が減少</b>するが、<b>スキャン分解能は向上する</b>。\r\n\r\nコンシャスソウト学会の科学者たちは、アビサルデッドスペースのこのリージョンにおける相当量のエネルギー放射を検知し、これを最近起きた大規模な戦闘によるものだと指摘している。同学会はカプセラに対し、戦闘用装備の巡洋艦を使って調査を行い、貴重なハイテク装置とデータを回収するよう呼びかけている。\r\n\r\n崩壊しつつある導管の周囲では時空が歪み、完全に隔絶した状態となっており、結果として安全な宙域のある場所から出ても別の場所から入ってきたように見える。\r\n\r\nこのポケットは「低難易度」に分類されており、戦闘経験が豊富ではない者でも対応できるはずである。\r\n\r\n<b><color=yellow>警告：</color></b>アビサルデッドスペースは非常に厳しい環境だ。<b><color=yellow>30分</color></b>の経過でワープフィールドが破滅的に崩壊することが予測されており、それにより<b><color=yellow>艦船とカプセルが破壊される</color></b>のは間違いない。\r\n\r\nトリグラビアンのオリジナル導管を起動させた艦船は通常空間に戻ることができる。",
    "ko": "어비설 필라멘트를 사용하면 <b>최대 2척의 테크 I 크루저</b>가 어비설 데드스페이스로 이동할 수 있습니다. 해당 사이트는 소립자가 포화된 곳으로 <b>키네틱 저항력이 감소</b>하고 <b>스캔 정밀도가 증가</b>합니다.<br><br>깨어있는 자들의 사회의 과학자들이 어비설 데드스페이스에서 대규모 전투로 인해 발생한 잔류 에너지를 관측했습니다. 지속적으로 잔류 에너지가 관측되는 것으로 미루어 보아 함선 활동이 예상된다고 합니다. 이에 깨어있는 자들의 사회는 조사에 나선 캡슐리어에게 전투용 크루저급 이상의 함선을 동원해 각종 기술 및 데이터를 수집할 것을 제안했습니다.<br><br>현재 전송기가 붕괴되며 주변의 시공간 단절 현상이 관측되었습니다. 따라서 해당 사이트에서 안전한 우주로 빠져나오는 것은 다른 방향에서 사이트에 입장하는 효과를 가져옵니다.<br><br>해당 사이트는 '쉬움' 등급으로 분류되었으며 전투 경험이 적어도 공략이 가능할 것으로 예상됩니다.<br><br><b><color=yellow>주의:</color></b> 어비설 데드스페이스는 매우 혹독한 환경을 지닌 지역입니다. 입장 후 <b><color=yellow>30분</color></b>이 경과하면 워프 필드가 붕괴될 것으로 예상되며 그 영향으로 <b><color=yellow>함선 및 캡슐이 파괴</color></b>될 것입니다.<br><br>트리글라비안 귀환 전송기를 사용하면 일반 우주로 돌아갈 수 있습니다.",
    "ru": "Эта нить переносит <b>один или два крейсера 1-го техноуровня</b> на участок Мёртвой бездны, насыщенный экзотическими частицами, которые <b>снижают сопротивляемость кинетическому урону</b>, но при этом <b>улучшают разрешающую способность сканеров</b>. В этой области Мёртвой бездны учёные из ООМ засекли мощный выброс энергии. Судя по всему, здесь недавно состоялось масштабное сражение. Сейчас в этом месте фиксируется умеренная активность, что указывает на присутствие нескольких судов. Руководство ООМ призывает капсулёров исследовать этот участок на предмет ценных данных и технологий. Для выполнения такого задания потребуется крейсер с боевой оснасткой. Когда каналы схлопываются, пространство и время вокруг них постепенно искажаются, пока не изолируются окончательно, поэтому выход из безопасной зоны с одной стороны и вход в неё с другой выглядят совершенно одинаково. Этот участок низкой сложности подойдёт даже капсулёрам с небогатым боевым опытом. <b><color=yellow>Внимание!</color></b> Мёртвая бездна — жестокое и опасное место, где любая ошибка может стоить вам жизни. Через <b><color=yellow>30 минут</color></b> произойдёт катастрофическое свёртывание варп-поля, что приведёт к неминуемому <b><color=yellow>уничтожению корабля и капсулы</color></b>. Пилоты могут вернуться в обычное пространство через каналы Триглава.",
    "zh": "这个深渊纤维会将<b>两艘T1巡洋舰</b>拉入充满异种粒子的深渊空间层中，虽然会<b>降低动能抗性</b>，但也会<b>提高扫描分辨率</b>。理性思维社团的科学家在深渊空间的这片星域内侦测到了能量飙升现象，说明这里近期发生了大规模战斗。通过正在进行的活动可以发现多艘舰船的踪迹。理性思维社团号召克隆飞行员部署战列巡洋舰并展开调查，希望能获取前沿科技和数据。随着导管崩塌，附近的空间和时间也发生严重扭曲，完全与外界隔绝。因此难以分辨到底是离开还是进入了安全区。该空间层的难度为“简单”，战斗经验有限的飞行员也能应付自如。<b><color=yellow>警告：</color></b>深渊空间的环境极其严苛和无情。<b><color=yellow>30分钟</color></b>后，跃迁力场将会彻底崩塌，<b><color=yellow>舰船和太空舱也会随之灰飞烟灭</color></b>。三神裔初始导管将允许启动的舰船返回已知空间。"
  },
  "groupID": 4776,
  "iconID": 26016,
  "marketGroupID": 2457,
  "name": {
    "de": "Expired Sinister Exotic Filament",
    "en": "Expired Sinister Exotic Filament",
    "es": "Filamento exótico siniestro caducado",
    "fr": "Filament exotique sinistre expiré",
    "ja": "期限切れシニスター・エキゾチック・フィラメント",
    "ko": "만료된 불길한 엑조틱 필라멘트",
    "ru": "Expired Sinister Exotic Filament",
    "zh": "过期的邪恶异种纤维"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}