{
  "basePrice": 15000.0,
  "description": {
    "de": "Dieses Abgrundfilament zieht eine <b>einzelne Erkundungs- oder Covert-Ops-Fregatte</b> in eine Tasche des der Raumverwerfung des Abgrunds, die durch massive elektrische Stürme gestört wird, welche die <b>EM-Resistenz verringern</b>, aber <b>das Aufladen der Energiespeicher von Schiffen verbessern</b>. SoCT-Wissenschaftler haben einen massiven Energieanstieg im Zielbereich des Filaments festgestellt, auf den ein Signalverlust folgte. Dies deutet auf eine großangelegte Schlacht hin, die niemand überlebt hat. Da das Gebiet verlassen ist, werden Kapselpiloten dazu aufgefordert, ihre Schiffe mit Reliktanalysegeräten auszustatten und wertvolle Artefakte zu bergen. Da die Leitungen einstürzen, sind Raum und Zeit um sie herum so verzerrt, dass sie vollständig isoliert erscheinen. Daher wird das Verlassen des sicheren Raums auf einer Seite so erscheinen, als würde man ihn von der anderen Seite betreten. Die Tasche wird als ‚leicht‘ eingestuft und sollte für Kapselpiloten mit begrenzter Hacking-Erfahrung beherrschbar sein. <b><color=yellow>Warnung:</color></b> Die Raumverwerfung des Abgrunds ist eine besonders harsche und unerbittliche Umgebung. Nach <b><color=yellow>30 Minuten</color></b> ist ein katastrophaler Zusammenbruch des Warpfeldes vorhergesagt und die <b><color=yellow>Zerstörung des Schiffs und der Kapsel</color></b> zu erwartetn. Triglavia- Ursprungsleitungen erlauben es dem aktivierenden Schiff, in den normalen Raum zurückzukehren.",
    "en": "This Abyssal Filament will pull a <b>single Exploration or Covert Ops Frigate</b> into a pocket of Abyssal Deadspace with an environment disrupted by massive electrical storms that will <b>reduce EM resistance</b> but <b>enhance ship capacitor recharging</b>.\r\n\r\nSOCT scientists detected a massive energy spike in the filaments target sector followed by a cessessation of signals. This indicates a large-scale battle which none survived. With the site abandoned, Capsuleers are urged to equip their ships with relic analyzers and recover any valuable artefacts.\r\n\r\nAs the conduits are in collapse, space and time around them have become warped to the point of being insulated entirely. As a result, exiting the safe space via one side will appear like entering it from the other.\r\n\r\nThe pocket is categorized as 'easy' and should be manageable for capsuleers with limited hacking experience.\r\n\r\n<b><color=yellow>Warning:</color></b> Abyssal Deadspace is a particularly harsh and unforgiving environment. After <b><color=yellow>30 minutes</color></b> catastrophic collapse of the warp field is predicted, with <b><color=yellow>destruction of the ship and capsule</color></b> certain.\r\n\r\nTriglavian Origin Conduits will permit the activating ship to return to normal space.",
    "es": "Este filamento abisal arrastrará una <b>única fragata de exploración o de operaciones encubiertas</b> a una burbuja de espacio muerto abisal con un entorno perturbado por enormes tormentas eléctricas que <b>reducirán la resistencia electromagnética</b>, pero <b>mejorarán la recarga de los condensadores de la nave</b>.\r\n\r\nLos científicos del CPC han detectado un enorme pico de energía en el sector de destino del filamento, seguido de un cese de las señales. Esto indica una batalla a gran escala en la que no ha sobrevivido nadie. Ahora que el lugar está abandonado, se insta a los capsulistas a equipar sus naves con analizadores de reliquias y recuperar cualquier artefacto valioso que encuentren en él.\r\n\r\nEl reciente colapso de los conductos ha provocado que el espacio y el tiempo que los rodean hayan warpeado hasta el punto de convertirse en una unidad completamente aislada. Como resultado, salir del espacio seguro por uno de los lados será como entrar por el otro.\r\n\r\nLa burbuja está categorizada como «fácil» y debería resultar manejable hasta para aquellos capsulistas que posean una experiencia de hackeo limitada.\r\n\r\n<b><color=yellow>Aviso:</color></b> El espacio muerto abisal es un entorno especialmente duro e implacable. Tras <b><color=yellow>30 minutos</color></b>, se prevé un colapso catastrófico del campo de warp, con la consecuente <b><color=yellow>destrucción de la nave y la cápsula</color></b>.\r\n\r\nLos conductos de origen triglavianos permiten a la nave que los ha activado volver al espacio normal.",
    "fr": "Ce filament abyssal peut attirer une <b>frégate d'exploration ou d'opérations secrètes</b> dans une poche d'abîme Deadspace, perturbée par d'énormes tempêtes électriques qui <b>diminuent la résistance EM</b>, mais <b>améliorent la recharge du capaciteur du vaisseau</b>. Les scientifiques de la SOCT ont détecté une pointe d'énergie massive dans le secteur cible du filament, suivie d'une cessation de signaux. Cela indique une bataille à grande échelle à laquelle personne n'a survécu. Le site étant abandonné, il est recommandé aux capsuliers d'équiper leurs vaisseaux d'analyseurs de reliques et de récupérer tous les artefacts précieux. Comme les conduits sont en train de s'effondrer, l'espace-temps autour d'eux s'est déformé au point d'être totalement isolé. Par conséquent, sortir de la zone sûre d'un côté aura le même effet que d'y entrer de l'autre. La poche est classée comme « facile » et devrait être à la portée même de ceux ayant une expérience de piratage limitée. <b><color=yellow>Attention :</color></b> L'abîme Deadspace est un environnement particulièrement rude et impitoyable. Au bout de <b><color=yellow>30 minutes</color></b>, l'effondrement catastrophique du champ de warp est prévisible et la <b><color=yellow>destruction du vaisseau et de la capsule</color></b> est inévitable. Les conduits d'origine triglavian permettront aux vaisseaux qui les activent de retourner dans l'espace normal.",
    "ja": "このアビサルフィラメントは<b>単独の探索用フリゲートか隠密行動型フリゲート</b>をアビサルデッドスペースに送り込むことができる。現地は巨大な電気嵐が吹き荒れており、<b>EMダメージへのレジスタンス値が減少</b>するが、<b>艦船のキャパシタリチャージ速度は向上する</b>。\r\n\r\nコンシャスソウト学会の科学者たちは、このフィラメントの接続先となっているエリアにおいて複数の信号の途絶に続き、莫大なエネルギー放出が起きたことを検知している。サイトは放棄されており、カプセラたちは艦船に遺物アナライザーを取り付け、貴重なアーティファクトを回収するよう求められている。\r\n\r\n崩壊しつつある導管の周囲では時空が歪み、完全に隔絶した状態となっており、結果として安全な宙域のある場所から出ても別の場所から入ってきたように見える。\r\n\r\nこのポケットは「低難易度」に分類されており、ハッキング経験が豊富ではないカプセラでも対応できるはずである。\r\n\r\n<b><color=yellow>警告：</color></b>アビサルデッドスペースは非常に厳しい環境だ。<b><color=yellow>30分</color></b>の経過でワープフィールドが破滅的に崩壊することが予測されており、それにより<b><color=yellow>艦船とカプセルが破壊される</color></b>のは間違いない。\r\n\r\nトリグラビアンのオリジナル導管を起動させた艦船は通常空間に戻ることができる。",
    "ko": "어비설 필라멘트를 사용하면 <b>1척의 탐사 또는 코버트 옵스 프리깃</b>이 어비설 데드스페이스로 이동할 수 있습니다. 해당 사이트는 거대한 전기폭풍에 노출되어 <b>EM 저항력이 감소</b>하지만 함선의 <b>캐패시터 충전 속도가 증가</b>합니다.<br><br>SoCT 연구팀은 필라멘트의 목적지에서 대량의 에너지를 관측했으며, 해당 사실을 바탕으로 대규모 전투가 발생한 것으로 추정하고 있습니다. SoCT는 유물 분석기 사용을 권장하고 있으며, 해당 장비를 사용하여 목적지에서 유물을 회수할 것을 요청했습니다.<br><br>현재 전송기가 붕괴되며 주변의 시공간 단절 현상이 관측되었습니다. 따라서 해당 사이트에서 안전한 우주로 빠져나오는 것은 다른 방향에서 사이트에 입장하는 효과를 가져옵니다.<br><br>해당 사이트는 '쉬움' 등급으로 분류되었으며 해킹 경험이 적어도 공략이 가능할 것으로 예상됩니다.<br><br><b><color=yellow>주의:</color></b> 어비설 데드스페이스는 매우 혹독한 환경을 지닌 지역입니다. 입장 후 <b><color=yellow>30분</color></b>이 경과하면 워프 필드가 붕괴될 것으로 예상되며 그 영향으로 <b><color=yellow>함선 및 캡슐이 파괴</color></b>될 것입니다.<br><br>트리글라비안 귀환 전송기를 사용하면 일반 우주로 돌아갈 수 있습니다.",
    "ru": "Эта нить переносит <b>один экспедиционный или диверсионный фрегат</b> на участок Мёртвой бездны, где бушуют неистовые электрические бури, <b>снижающие сопротивляемость электромагнитному урону</b>, но <b>ускоряющие перезарядку накопителя корабля</b>. В этой области учёные из ООМ зафиксировали резкий и мощный выброс энергии, а после — отсутствие каких бы то ни было признаков активности. Предполагается, что здесь произошла масштабная битва, в которой никто не выжил. Сейчас этот район заброшен, и руководство организации призывает капсулёров, вооружившись анализатором артефактов, отправиться на поиски ценных реликвий. Когда каналы схлопываются, пространство и время вокруг них постепенно искажаются, пока не изолируются окончательно, поэтому выход из безопасной зоны с одной стороны и вход в неё с другой выглядят совершенно одинаково. Этот участок низкой сложности подойдёт даже капсулёрам с небогатым опытом взлома. <b><color=yellow>Внимание!</color></b> Мёртвая бездна — жестокое и опасное место, где любая ошибка может стоить вам жизни. Через <b><color=yellow>30 минут</color></b> произойдёт катастрофическое свёртывание варп-поля, что приведёт к неминуемому <b><color=yellow>уничтожению корабля и капсулы</color></b>. Пилоты могут вернуться в обычное пространство через каналы Триглава.",
    "zh": "这个深渊纤维会将<b>一艘探索护卫舰或隐形特勤舰</b>拉入放射大量电子风暴的深渊空间层中，虽然会<b>降低电磁抗性</b>，但也会<b>提高舰船电容回充速率</b>。理性思维社团的科学家侦测到纤维目标区域发生能量飙升，随后信号突然中断。这说明近期发生了一场大规模战斗，无人生还。这个地点废弃后，克隆飞行员收到了为舰船装配遗迹分析仪并回收任意宝贵文物的命令。随着导管崩塌，附近的空间和时间也发生严重扭曲，完全与外界隔绝。因此难以分辨到底是离开还是进入了安全区。该空间层的难度为“简单”，破译经验有限的飞行员也能应付自如。<b><color=yellow>警告：</color></b>深渊空间的环境极其严苛和无情。<b><color=yellow>30分钟</color></b>后，跃迁力场将会彻底崩塌，<b><color=yellow>舰船和太空舱也会随之灰飞烟灭</color></b>。三神裔初始导管将允许启动的舰船返回已知空间。"
  },
  "groupID": 4776,
  "iconID": 26016,
  "marketGroupID": 2457,
  "name": {
    "de": "Expired Ruined Electrical Filament",
    "en": "Expired Ruined Electrical Filament",
    "es": "Filamento eléctrico estropeado caducado",
    "fr": "Filament électrique ruiné expiré",
    "ja": "期限切れルインド電気フィラメント",
    "ko": "만료된 부서진 전기 필라멘트",
    "ru": "Expired Ruined Electrical Filament",
    "zh": "过期的毁灭电子纤维"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}