{
  "description": {
    "de": "Dieser große rote Stern hat den in seinem Kern gespeicherten Wasserstoff verbraucht und expandiert allmählich zu einem roten Riesen, wobei er jeglichen in der stellaren Schale verbleibenden Wasserstoff verbrennt.\n\n\n\nAuch wenn der Prozess der Verwandlung in einen roten Riesen hunderte Millionen Jahre andauert, wird der Stern sich am Ende dieser Reise jegliche Planetensysteme in seiner direkten Nähe einverleibt haben.",
    "en": "This large red star has exhausted its core hydrogen fuel and is slowly expanding into a red giant, consuming all remaining hydrogen in the stellar shell. \r\n\r\nWhile the process of expansion into a full red giant will take hundreds of millions of years, eventually the star will engulf any planetary system orbiting close to it.",
    "es": "Esta gran estrella roja ha consumido el hidrógeno de su núcleo y se expande lentamente para acabar convirtiéndose en una gigante roja que empieza a consumir el hidrógeno restante de la cáscara que rodea su núcleo. \n\nConvertirse en toda una gigante roja llevará cientos de millones de años; pero, con el tiempo, el astro engullirá cualquier sistema planetario situado en una órbita cercana.",
    "fr": "Cette étoile rouge massive a épuisé l'hydrogène de son noyau et entame la fusion en couche de ses ultimes réserves d'hydrogène, évoluant lentement en géante rouge. Si le processus de dilatation de l'étoile s'étend sur des centaines de millions d'années, l'astre se transformera inexorablement en géante rouge et engloutira son système planétaire tout entier.",
    "ja": "この巨大な赤色星は核の水素が枯渇し、天体の殻に残った水素を消費しながら、ゆっくりと赤色巨星へと膨張している。\r\n\n赤色巨星に変異するには数億年を要するが、いずれは近くを周回するあらゆる天体を飲み込んでいくことになる。",
    "ko": "이 거대한 붉은 항성은 내장된 수소 연료가 거의 고갈되어 적색 거성 단계에서 더욱 팽창하고 있습니다. <br><br>완전한 적색 거성이 되기 위해서는 수억년이 더 걸릴테지만 성숙기에 접어든 이후에는 근방의 항성을 모두 빨아들일 것입니다.",
    "ru": "Эта большая красная звезда исчерпала водородное топливо и медленно расширяется, превращаясь в красный гигант и поглощая остатки водорода в звёздной оболочке. \n\n\n\nХотя процесс расширения в полноценный красный гигант займет сотни миллионов лет, в конце концов звезда поглотит все близкие к ней планеты своей планетной системы.",
    "zh": "这颗红色恒星已经耗尽了内核中的氢燃料，正在消耗地壳中仅存的氢，慢慢扩张成一颗红巨星。 \n\n\n\n扩张成一颗完全红巨星的过程要持续数亿年，最终这颗恒星会吞没任何附近环绕的行星系。"
  },
  "graphicID": 21462,
  "groupID": 6,
  "mass": 1e+18,
  "name": {
    "de": "Sun K5 (Red Giant)",
    "en": "Sun K5 (Red Giant)",
    "es": "Sol K5 (gigante roja)",
    "fr": "Soleil K5 (géante rouge)",
    "ja": "恒星K5（巨大レッド）",
    "ko": "K5 항성 (적색거성)",
    "ru": "Sun K5 (Red Giant)",
    "zh": "恒星K5(红色巨型)"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10000.0,
  "soundID": 20097,
  "volume": 1.0
}