{
  "description": {
    "de": "Diese Blaupause wurde aus Triglavia-Daten gewonnen, die ihren Ursprung in der Raumverwerfung des Abgrunds haben. Die Nutzung der Blaupause zusammen mit Materialien aus derselben Region wird ein Gerät produzieren, das als ein Ende eines energetisch trägen Raum-Zeit-Filaments fungierten kann und eine Verbindung zu einer bestimmten Tasche innerhalb der Raumverwerfung des Abgrunds herstellt.",
    "en": "This blueprint has been derived from Triglavian data originating in Abyssal Deadspace. Utilizing the blueprint alongside materials sourced from the same region will produce a device capable of serving as one end of an energetically inert filament of space-time, establishing a connection to a specific pocket within Abyssal Deadspace.",
    "es": "Este plano deriva de datos triglavianos originarios del espacio muerto abisal. Usar el plano con materiales extraídos de la misma región producirá un dispositivo capaz de servir como uno de los extremos de un filamento energéticamente inerte del espacio-tiempo, lo que permitiría establecer una conexión con una burbuja específica dentro del espacio muerto abisal.",
    "fr": "Ce plan de construction a été dérivé des données triglavian provenant de l'abîme Deadspace. L'utilisation de ce plan de construction, associé aux matériaux issus de la même région, permettra de produire un dispositif capable de constituer une des extrémités d'un filament d'espace-temps énergétiquement inerte, établissant une connexion vers une poche spécifique au sein de l'abîme Deadspace.",
    "ja": "アビサルデッドスペースで回収されたトリグラビアンのデータを元にした設計図。同じ宙域で手に入る資源と設計図を組み合わせることで、エネルギー的に不活性な時空フィラメントの一端として機能するデバイスを作成し、アビサルデッドスペース内の特定のポケットへの接続点を生み出すことができる。",
    "ko": "어비설 데드스페이스에서 발견된 블루프린트로 트리글라비안 데이터를 기반으로 설계되었습니다. 어비설 재료를 활용하여 시공간 도약 장치를 제작할 수 있으며, 장치를 사용하면 어비설 데드스페이스 내의 특정 지역으로 이동할 수 있습니다.",
    "ru": "Этот чертёж был создан на основе данных Триглава, обнаруженных в Мёртвой бездне. Добудьте нужные материалы в той же области и создайте устройство, действующее как один из концов пространственно-временной нити, соединённой с определённым участком Мёртвой бездны.",
    "zh": "此蓝图由源自深渊空间内的三神裔数据构成。将它与同一星域内的材料结合可以制造出与惰性时空纤维一端用途类似的设备，从而在深渊空间内建立通往特定空间层的连接。"
  },
  "groupID": 4052,
  "iconID": 26016,
  "metaGroupID": 1,
  "name": {
    "de": "Sinister Exotic Filament Blueprint",
    "en": "Sinister Exotic Filament Blueprint",
    "es": "Plano de filamento exótico siniestro",
    "fr": "Plan de construction Filament exotique sinistre",
    "ja": "シニスター・エキゾチック・フィラメントの設計図",
    "ko": "불길한 엑조틱 필라멘트 블루프린트",
    "ru": "Sinister Exotic Filament Blueprint",
    "zh": "邪恶异种纤维蓝图"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}