{
  "basePrice": 50.0,
  "description": {
    "de": "Verschränkte Graphen-Quantenpunkte sind einzigartig konfigurierte Kohlenstoff-Nanopartikel, die mit in der Raumverwerfung des Abgrunds vorhandenen Partikeln verschränkt sind. Dies ermöglicht ihre Verwendung im Bau von Sprungfilamenten mit Ziel auf die Raumverwerfung des Abgrunds, wenn sie mit einem isolierten Dimensionsfaden kombiniert werden.",
    "en": "Entangled Graphene Quantum Dots are uniquely configured carbon nanoparticles that have been entangled with particles present in Abyssal Deadspace. This makes them capable of being used in the construction of jump filaments targeting Abyssal Deadspace when combined with an Isolated Dimensional Thread.",
    "es": "Los puntos cuánticos de grafeno entrelazados son nanopartículas de carbono con una configuración singular que se han entrelazado con partículas presentes en el espacio muerto abisal. Por ello, se pueden combinar con un hilo dimensional aislado y usarse en la construcción de filamentos de salto con el espacio muerto abisal como destino.",
    "fr": "Les enchevêtrements de graphène quantique disséminé sont des nanoparticules de carbone dans une configuration unique qui ont été entrelacées avec des particules présentes dans l'abîme Deadspace. Cela permet de les utiliser dans la production de filaments de saut ciblant l'abîme Deadspace lorsqu'ils sont combinés avec un fil dimensionnel isolé.",
    "ja": "グラフェン量子もつれドットは、アビサルデッドスペースに存在する粒子ともつれあった独特な炭素ナノ粒子である。この性質を利用し、分離次元ひもと組み合わせることでジャンプフィラメントを作成することができる。",
    "ko": "얽힘 그라핀 양자점은 특수 설계된 탄소 나노입자로 어비설 데드스페이스에 존재하는 입자와 얽혀 있습니다. 이런 특성 덕분에 양자점을 고립된 차원 줄기와 합칠 경우 어비설 데드스페이스와 연결된 점프 필라멘트를 제작할 수 있습니다.",
    "ru": "Связанные графеновые квантовые точки — это уникальные по своей структуре углеродные частицы, находящиеся во взаимной зависимости с частицами Мёртвой бездны. Такие квантовые точки, наряду с изолированными пространственными потоками, используются при создании прыжковых нитей, переносящих корабли в пространство Бездны.",
    "zh": "纠缠型石墨烯量子点是一种构造独特的碳纳米粒子，已经与深渊空间中的粒子相纠缠。在与孤立空间线程结合时可以利用此特性，建造定向到深渊空间的跳跃纤维。"
  },
  "groupID": 4716,
  "iconID": 10848,
  "marketGroupID": 2013,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "F-11 Entangled GQD",
    "en": "F-11 Entangled GQD",
    "es": "Puntos cuánticos de grafeno entrelazados F-11",
    "fr": "Enchevêtrement GQD F-11",
    "ja": "F-11 エンタングルドGQD",
    "ko": "F-11 얽힘 GQD",
    "ru": "F-11 Entangled GQD",
    "zh": "F-11纠缠型GQD"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}