{
  "capacity": 2700.0,
  "description": {
    "de": "Dieses vom Kampf gezeichnete Wrack zeugt von einem erheblichen Zusammenstoß zwischen den Triglavianern und Driftern, und birgt möglicherweise Informationen von großem Wert für die Society of Conscious Thought (SoCT) in ihrer kontinuierlichen Forschung zu Ereignissen in der Raumverwerfung des Abgrunds. Kapselpiloten werden dazu angehalten, die Wrackteile mit einem Reliktanalysegerät zu sondieren, um die Möglichkeit der Bergung wertvoller Technologie und kritischer Daten zu erforschen.",
    "en": "This battle-scarred wreck bears witness to a significant clash between the Triglavians and Drifters, potentially harboring information of great value to the Society of Conscious Thought (SoCT) in their ongoing research into events within Abyssal Deadspace. Capsuleers are urged to probe this wreckage with a relic analyzer, exploring the possibility of recovering valuable technology and critical data.",
    "es": "Estos restos marcados por la guerra han sido testigos de un enfrentamiento importante entre los triglavianos y los drifters y podrían albergar información muy valiosa para el Círculo del Pensamiento Consciente (CPC) y su investigación sobre eventos que tuvieron lugar dentro del espacio muerto abisal. Se urge a los capsulistas a investigar estos restos con un analizador de reliquias y explorar así la posibilidad de recuperar tecnología y datos valiosos.",
    "fr": "Cette épave criblée de tirs témoigne d'un affrontement important entre Triglavian et Drifters, renfermant potentiellement des informations de grande valeur pour la Society of Conscious Thought (SoCT) dans ses recherches sur les événements dans l'abîme Deadspace. Il est vivement recommandé aux capsuliers de sonder cette épave avec un analyseur de reliques, dans l'éventualité de récupérer des technologies précieuses et des données essentielles.",
    "ja": "トリグラビアンとドリフターが激突した大規模な戦闘に加わっていた艦船の残骸で、戦闘による損傷が見られる。現在、コンシャスソウト学会はアビサルデッドスペース内で進行中の事態について調査しているが、この残骸から重要な情報が得られる可能性がある。そのため同学会はカプセラに対し、残骸を遺物アナライザーで調べ、貴重なハイテク装置や重要データを回収できないか確認するよう求めている。",
    "ko": "트리글라비안과 드리프터 사이의 전투에서 발생한 잔해로, SoCT의 어비설 데드스페이스 연구에 필요한 각종 데이터가 저장되어 있습니다. 유물 분석기를 사용하여 잔해에서 각종 첨단 기술을 추출할 수 있습니다.",
    "ru": "Эти искорёженные обломки остались парить в космосе после отчаянной схватки между Триглавом и Скитальцами. В них может оставаться информация, которая очень пригодится учёным из «Общества осознанно мыслящих» (ООМ), следящим за событиями в Мёртвой бездне. От капсулёров требуется изучить обломки с помощью анализатора артефактов и определить, удастся ли изъять из них ценные технологии или критически важные данные.",
    "zh": "这片战后残骸见证了三神裔和流浪者爆发的激烈冲突，其中可能含有极为重要的信息，有助于理性思维社团(SoCT)继续研究深渊空间内的活动。克隆飞行员收到了使用遗迹分析仪探测残骸的命令，或许还能从中回收前沿科技和关键数据。"
  },
  "graphicID": 27386,
  "groupID": 306,
  "iconID": 16,
  "mass": 10000.0,
  "metaGroupID": 1,
  "name": {
    "de": "Leshak Battle-Scarred Wreck",
    "en": "Leshak Battle-Scarred Wreck",
    "es": "Restos con marcas de guerra de la Leshak",
    "fr": "Épave de Leshak criblée de tirs",
    "ja": "戦闘で損傷を受けたレシャクの残骸",
    "ko": "손상된 레샤크 잔해",
    "ru": "Leshak Battle-Scarred Wreck",
    "zh": "勒沙克级战后残骸"
  },
  "portionSize": 1,
  "published": false,
  "radius": 645.0,
  "sofFactionName": "triglavianbase",
  "volume": 27500.0
}