{
  "capacity": 440.0,
  "description": {
    "de": "Die Malakim Zealots haben eine große Einheit von „Eisräubern“ des Angel Cartel entsandt, um die HISC-99 Eisraffinerie von ORE zu überfallen und so viel wie möglich des wertvollen Treibstoffs zu entwenden. Die Piraten senden Signalinterferenzen aus, um die Steuerung der automatisierten Tanker zu stören. Das ermöglicht es verbündeten Kapselpiloten, die Kontrolle über die wehrlosen Roboter-Schiffe zu übernehmen und sie zu ihrem wartenden Piraten-Supertanker zu lenken, einem stark modifizierten Frachter, der an einem Verladegerüst positioniert ist.",
    "en": "The Malakim Zealots have sent a large force of Angel Cartel \"Icejackers\" to raid the ORE HISC-99 Ice Refinery and steal as much as possible of the previous fuel. The pirates are broadcasting signal interference to break the guidance control of the automated tankers, allowing their capsuleer allies to seize control of the hapless robot vessels and guide them to their waiting pirate supertanker, a heavily-modified freighter sitting at a loading scaffold.",
    "es": "Los Fanáticos de Malakim han enviado una gran fuerza de «asaltadores de hielo» del Cártel de los Ángeles para atacar la refinería de hielo HISC-99 de ORE y robar la mayor cantidad posible del combustible anterior. Los piratas están transmitiendo interferencias de señales para romper el control de guiado de los tanquerizadores automatizados, lo que permite a sus capsulistas aliados tomar el control de las desventuradas naves robot y guiarlas hasta su supertanquerizador pirata que los espera, un carguero muy modificado que se encuentra en un andamio de carga.",
    "fr": "Les Zélotes Malakim ont envoyé une importante force de « Icejackers » du Cartel Angel pour piller la raffinerie de glace HISC-99 d'ORE et dérober autant que possible du précieux carburant. Les pirates émettent des interférences de signal pour perturber le contrôle de guidage des vaisseaux-citernes automatisés, permettant à leurs alliés capsuliers de prendre le contrôle des vaisseaux robotisés vulnérables et de les diriger vers leur super-vaisseau-citerne pirate en attente, un cargo lourdement modifié stationné à côté d'une structure de chargement.",
    "ja": "OREのHISC-99アイス精錬所を襲撃して可能な限り多くの燃料を奪うため、マラキム献身隊はエンジェルカルテルの『アイスジャッカー』を大量に送り込んでいる。海賊たちは自動タンカーの誘導を解除する妨害信号を発信しており、同海賊勢力に味方するカプセラたちは不運なロボット艦の制御を奪い、積込み施設で待機している、大規模改修を施されスーパータンカーとなった海賊の超大型輸送艦がある場所まで誘導することができる。",
    "ko": "말라킴 질럿이 대규모 '아이스 강탈대'를 파견해 ORE의 HISC-99 아이스 정제소를 습격했습니다. 이들의 목표는 HISC-99 연료를 최대한 많이 강탈하는 것입니다. 해적들이 방해 전파를 쏴서 자동화 유조선으로 전달되는 통제 신호를 차단하면 해적과 동맹을 맺은 캡슐리어들은 유조선을 해킹해 제어권을 빼앗아 올 수 있습니다. 탈취한 유조선은 특수 개조형 해적 프레이터가 대기하고 있는 해적 급조 하역장으로 인도해야 합니다.",
    "ru": "«Ревнители Малаким» отправили крупный флот так называемых «ледокрадов» из картеля «ангелов» в налёт на комплекс ОРЭ, предназначенный для переработки льда в ГИКС-99. Их задача — похитить как можно больше ценного топлива. Пираты лишают автоматизированные танкеры связи с навигационными компьютерами комплекса с помощью помех. Таким образом они дают возможность своим союзникам из числа капсулёров получить контроль над дрейфующими судами и привести их к наскоро сооружённой погрузочной платформе, у которой уже ждёт пиратский супертанкер — фрейтер, специально модифицированный для перевозки жидкого топлива.",
    "zh": "摩拉基穆狂热者派出一大批天使“劫冰者”来突袭联合矿业HISC-99冰矿精炼设施，并尽可能多地盗取该种燃料。海盗们广播干扰信号以破坏这些自动化燃料船的导引系统，从而让他们的克隆飞行员盟友夺取这些不走运的无人舰船，并把它们引导向己方等候多时的海盗超级油轮——这是一艘经过大幅改装的货舰，正停靠在装卸支架旁。"
  },
  "graphicID": 337,
  "groupID": 4649,
  "mass": 10000000.0,
  "name": {
    "de": "Angel Icejacker Cynabal",
    "en": "Angel Icejacker Cynabal",
    "es": "Cynabal asaltadora de hielo de los Ángeles",
    "fr": "Cynabal Icejacker angel",
    "ja": "エンジェルのアイスジャッカー所属サイノバル",
    "ko": "엔젤 카르텔 아이스 강탈대 시나발",
    "ru": "Angel Icejacker Cynabal",
    "zh": "天使劫冰者塞纳波级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 134.0,
  "sofFactionName": "angelbase",
  "volume": 118000.0
}