{
  "capacity": 480.0,
  "description": {
    "de": "Die Frostguard-Sicherheitskräfte von ORE kämpfen darum, die Kontrolle über die ORE-Eisraffinerie wiederzuerlangen, da sie von Piraten angegriffen wird, die so viel des kostbaren raffinierten Treibstoffs wie möglich stehlen wollen. Mordus Legion stellt Schiffe und Personal zur Verfügung, um die überlasteten ORE- und Upwell-Sicherheitskräfte zu unterstützen, und hat eine große Einsatzflotte zur Verteidigung der Schlüsselanlagen von ORE bereitgestellt.",
    "en": "ORE's Frostguard security forces are struggling to reassert control over the ORE Ice Refinery in the face of a pirate assault bent on stealing as much of the precious refined fuel as possible. Mordu's Legion provides ships and personnel to aid the overstretched ORE and Upwell security details, and has dedicated a large fleet of security response vessels to the defense of key ORE facilities.",
    "es": "Las fuerzas de seguridad de la Guardia de Hielo de ORE están luchando por reafirmar el control de la refinería de hielo frente a un asalto pirata empeñado en robar la mayor cantidad posible del precioso combustible refinado. La Legión de Mordu proporciona naves y personal para ayudar a los sobrecargados destacamentos de seguridad de ORE y Upwell, y ha dedicado una gran flota de naves de respuesta de seguridad a la defensa de instalaciones clave de ORE.",
    "fr": "Les forces de sécurité Frostguard d'ORE peinent à rétablir leur contrôle sur la raffinerie de glace ORE, face à une attaque pirate déterminée à dérober autant de précieux carburant raffiné que possible. La Légion Mordu fournit des vaisseaux et du personnel pour soutenir les équipes de sécurité débordées d'ORE et d'Upwell, et a consacré une vaste flotte de vaisseaux d'intervention à la sécurité à la défense des installations clés ORE.",
    "ja": "OREのアイス精錬所は高価な精錬燃料を可能な限り多く奪わんとする海賊の襲撃を受けており、OREの警備部隊であるフロストガードは、精錬所の支配権を取り戻そうと必死になっている。モードゥ部隊は限界を超えて活動しているOREとアップウェルの警備部隊に艦船と人員を提供しており、その最たるものがOREの主要施設を防衛する警備対応用艦船の大規模フリートである。",
    "ko": "ORE의 프로스트가드 보안군은 귀중한 연료를 노리고 미친 듯이 습격해오는 해적들로부터 ORE 아이스 정제소의 통제권을 지키려 분투하고 있습니다. ORE와 업웰 보안군의 자체적인 병력만으로는 해적들을 막아낼 수가 없기에 모르두 군단에서 함선과 인력 등 지원 병력을 파견하고 있습니다. 특히 ORE의 각 주요 시설에는 모르두 군단에서 파견한 대규모 방어 함대가 주둔하고 있습니다.",
    "ru": "Охранный отряд ОРЭ «Ледовые стражи» пытается вернуть контроль над комплексом переработки льда. Пираты совершили нападение на этот комплекс и намерены похитить как можно больше очищенного топлива, представляющего большую ценность. Чтобы помочь силам безопасности ОРЭ и «Апвелл», которые испытывают нехватку людей и боевых кораблей, Легион Морду направил крупный флот для защиты ключевых объектов ОРЭ.",
    "zh": "海盗们一心想要尽可能多地盗取珍贵精炼燃料，面对他们的突击，联合矿业的霜卫安保部队正努力试图夺回联合矿业冰矿精炼设施的控制权。莫德团派出舰船和人员来协助兵力紧张的联合矿业和昇威安保部队，并专门派出一支庞大的安保响应舰队去守卫联合矿业的关键设施。"
  },
  "graphicID": 20614,
  "groupID": 4654,
  "mass": 10000000.0,
  "name": {
    "de": "ORE Frostguard Orthrus",
    "en": "ORE Frostguard Orthrus",
    "es": "Orthrus de la Guardia de Hielo de ORE",
    "fr": "Orthrus Frostguard d'ORE",
    "ja": "OREのフロストガード所属オーソラス",
    "ko": "ORE 프로스트가드 오르서스",
    "ru": "ORE Frostguard Orthrus",
    "zh": "联合矿业霜卫奥苏斯级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 202.0,
  "sofFactionName": "mordubase",
  "volume": 118000.0
}