{
  "capacity": 861.0,
  "description": {
    "de": "Die Upwell-Sicherheitskräfte kämpfen darum, die Kontrolle über die ORE-Eisraffinerie wiederzuerlangen, da sie von Piraten angegriffen wird, die so viel des kostbaren raffinierten Treibstoffs wie möglich stehlen wollen. Eine Einsatzgruppe von Upwell Security stellt Verstärkungen bereit und verteidigt ankommende verbündete Schiffe gegen Piratenangriffe. Die Abteilung für Freundschaft und Kooperation des Upwell Consortiums stellt Schiffe und Personal zur Verfügung, um ORE-Einrichtungen gegen Angriffe zu unterstützen.",
    "en": "Upwell security forces are struggling to reassert control over the ORE Ice Refinery in the face of a pirate assault bent on stealing as much of the precious refined fuel as possible. An Upwell Security taskforce is providing reinforcements and defending incoming allied ships from pirate assaults. The Upwell Consortium's Department of Friendship and Mutual Assistance provides ships and personnel to aid ORE facilities under attack.",
    "es": "Las fuerzas de seguridad de Upwell están luchando por reafirmar el control de la refinería de hielo de ORE frente a un asalto pirata empeñado en robar la mayor cantidad posible del precioso combustible refinado. Un cuerpo especial de seguridad de Upwell proporciona refuerzos y defiende a las naves aliadas de los ataques piratas. El Departamento de Amistad y Asistencia Mutua del Consorcio Upwell proporciona naves y personal para ayudar a las instalaciones de ORE bajo ataque.",
    "fr": "Les forces de sécurité d'Upwell peinent à rétablir leur contrôle sur la raffinerie de glace ORE, face à une attaque de pirates déterminés à dérober autant de carburant raffiné précieux que possible. Une force opérationnelle de sécurité d'Upwell apporte des renforts et défend les vaisseaux alliés contre les assauts pirates. Le Département de l'Amitié et de l'Assistance Mutuelle de l'Upwell Consortium fournit des vaisseaux et du personnel pour soutenir les installations ORE en état de siège.",
    "ja": "OREのアイス精錬所から高価な精錬燃料を可能な限り多く奪わんとする海賊の襲撃を受けており、アップウェルの警備部隊は、精錬所の支配権を取り戻そうと必死になっている。アップウェルの特殊警備部隊は援軍を送る一方、出現する友軍を海賊の襲撃から守っている。またアップウェル・コンソーシアムの相互支援局は、襲撃を受けているORE施設に艦船と人員を提供している。",
    "ko": "업웰 보안군은 귀중한 연료를 노리고 미친 듯이 습격해오는 해적들로부터 ORE 아이스 정제소의 통제권을 지키려 분투하고 있습니다. 그 중 업웰 보안 특수부대는 ORE 병력을 지원해 업웰로 진입하는 아군 함선을 해적들의 공격으로부터 보호합니다. 업웰 컨소시엄의 우방 및 상호지원 부서에서도 해적에게 공격받고 있는 ORE 시설을 지원하기 위해 함선과 인력을 파견하고 있습니다.",
    "ru": "Служба безопасности консорциума «Апвелл» пытаются вернуть контроль над комплексом переработки льда ОРЭ. Пираты совершили нападение на этот комплекс и намерены похитить как можно больше очищенного топлива, представляющего большую ценность. Оперативное подразделение «Апвелл» обеспечивает защиту прибывающих союзных судов от пиратов и при необходимости предоставляет дополнительные силы. Департамент дружбы и взаимопомощи консорциума выделил людей и корабли для защиты подвергшихся нападению объектов ОРЭ.",
    "zh": "海盗们一心想要尽可能多地盗取珍贵精炼燃料，面对他们的突击，昇威安保部队正努力试图夺回联合矿业冰矿精炼设施的控制权。一支昇威安保部队特遣队正在提供增援并保护友军舰船不会遭受海盗突击。昇威财团的友爱与互助部门向遭到攻击的联合矿业设施提供舰船和人员援助。"
  },
  "factionID": 1000128,
  "graphicID": 24571,
  "groupID": 4656,
  "mass": 90000000.0,
  "name": {
    "de": "Upwell Security Thunderchild",
    "en": "Upwell Security Thunderchild",
    "es": "Thunderchild de seguridad de Upwell",
    "fr": "Thunderchild de sécurité Upwell",
    "ja": "アップウェルの警備部隊所属サンダーチャイルド",
    "ko": "업웰 보안군 썬더차일드",
    "ru": "Upwell Security Thunderchild",
    "zh": "昇威安保部队雷裔级"
  },
  "portionSize": 1,
  "published": false,
  "radius": 250.0,
  "sofFactionName": "upwell-defence",
  "soundID": 20068,
  "volume": 495000.0
}