{
  "capacity": 375.0,
  "description": {
    "de": "Die Enforcer der Guristas-Piraten überwachen den Angriff auf die Eisraffinerie und den Diebstahl des wertvollen HISC-99-Treibstoffs, leiten eingehende Verstärkung der Piraten und verteidigen ihre Warp-Eintrittspunkte vor Angriffen der ORE- und Upwell-Sicherheitskräfte. Diese Piraten-Enforcer stellen zudem sicher, dass keine unternehmerischen Guristas-Piloten sich mit einem Teil der Beute aus dem Staub machen oder versuchen, den Kampf vor dem Ende des Überfalls zu verlassen.",
    "en": "Guristas Pirates enforcers are overseeing the assault on the Ice Refinery and the heist of the precious HISC-99 fuel, directing incoming pirate reinforcements and defending their warp ingress points from ORE and Upwell security attacks. These pirate enforcers also ensure that no enterprising Guristas pilots make off with any loot for themselves or try to leave the fight until the heist is completed.",
    "es": "Los agentes de los Piratas Guristas están supervisando el asalto a la refinería de hielo y el robo del preciado combustible HISC-99, y están dirigiendo los refuerzos piratas y defendiendo sus puntos de entrada de warpeo de los ataques de seguridad de ORE y Upwell. Estos agentes piratas también se aseguran de que ningún piloto de los Guristas se lleve el botín o intente abandonar la lucha hasta que se complete el asalto.",
    "fr": "Les exécuteurs des pirates guristas supervisent l'assaut sur la raffinerie de glace et le vol du précieux carburant HISC-99, dirigeant les renforts pirates qui arrivent sur place et défendant leurs points d'entrée de warp contre les attaques des forces de sécurité ORE et d'Upwell. Ces exécuteurs pirates veillent également à ce qu'aucun pilote guristas entreprenant ne prenne la fuite avec le butin ou n'essaie de fuir le combat avant que le pillage ne soit achevé.",
    "ja": "ガリスタス海賊のエンフォーサーは、アイス精錬所の襲撃と高価な燃料物質「HISC-99」の強奪の監督、援軍への指示、そしてOREとアップウェルの警備部隊からのワープポイントの防衛を行っている。エンフォーサーらは同時に、“意欲的な”ガリスタスのパイロットによる戦利品の持ち逃げや、強奪が完了する前の戦線離脱を防ぐ役割も負っている。",
    "ko": "구리스타스 해적단의 집행 부대가 아이스 정제소 습격 및 HISC-99 연료 강탈을 지휘하고 있습니다. 이들은 전장에 합류하는 해적 지원 병력을 운용하는 동시에 ORE와 업웰 보안군의 공격으로부터 워프 진입 지점을 방어합니다. 또한 해적단원 중 누구도 감히 전리품을 빼돌리거나 습격이 종료되기 전에 전열을 이탈하지 못하도록 감시하는 역할도 맡고 있습니다.",
    "ru": "Бойцы организации «Гуристас» контролируют налёт на комплекс переработки льда и похищение драгоценного топлива ГИКС-99, а также направляют вновь прибывшие корабли подкрепления и обороняют точки выхода из варп-прыжка от сил безопасности ОРЭ и консорциума «Апвелл». Кроме того, они внимательно следят за тем, чтобы ни один предприимчивый пилот «Гуристас» не сбежал с добычей или не попытался покинуть битву до окончания операции.",
    "zh": "古斯塔斯海盗执行者负责监督对冰矿精炼设施的突袭以及劫掠珍贵HISC-99燃料的行动，同时负责指挥抵达的海盗增援部队，并保护他们的跃迁入口免遭联合矿业和昇威安保部队的突击。这些海盗执行者还确保不会有野心勃勃的古斯塔斯飞行员自己带着战利品开溜，或试图在劫掠行动结束前离开战斗。"
  },
  "graphicID": 26204,
  "groupID": 4650,
  "mass": 15000000.0,
  "name": {
    "de": "Guristas Enforcer Alligator",
    "en": "Guristas Enforcer Alligator",
    "es": "Alligator ejecutora de los Guristas",
    "fr": "Alligator exécuteur guristas",
    "ja": "ガリスタスのエンフォーサー仕様アリゲーター",
    "ko": "구리스타스 해적단 집행 부대 앨리게이터",
    "ru": "Guristas Enforcer Alligator",
    "zh": "古斯塔斯执行者短吻鳄级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 1,
  "radius": 263.0,
  "sofFactionName": "guristas",
  "volume": 216000.0
}