{
  "description": {
    "de": "Die Society of Conscious Thought hat diesen Booster zur Unterstützung ihrer laufenden Forschungsinitiative des Abgrunds verteilt. <b>+3 % Schaden von Geschütztürmen +3 % optimale Reichweite von Geschütztürmen</b> Grunddauer 2 Stunden. Dieser Booster wurde unter Verwendung flüchtiger Verbindungen hergestellt und läuft am <b>11. Juli YC126</b> ab.",
    "en": "The Society of Conscious Thought has distributed this booster to aid their ongoing Abyssal research initiative.\r\n\r\n<b>+3% Turret Damage\r\n+3% Turret Optimal Range</b>\r\n\r\nBase Duration 2 hours.\r\n\r\nThis booster has been manufactured using volatile compounds and will expire on <b>July 11th YC126</b>.",
    "es": "El Círculo del Pensamiento Consciente ha distribuido este potenciador para ayudar en su iniciativa de investigación abisal.\r\n\r\n<b>+3 % de daño de torreta.\r\n+3 % de alcance óptimo de torreta.</b>\r\n\r\nDuración base: 2 horas.\r\n\r\nEste potenciador se ha fabricado con compuestos volátiles y caducará el <b>11 de julio de 126 CY</b>.",
    "fr": "La Society of Conscious Thought a distribué ce booster pour soutenir son initiative de recherche abyssale en cours. <b>+3 % aux dégâts des tourelles +3 % à la portée optimale des tourelles</b> Durée de base : 2 heures. Ce booster a été produit avec des mélanges volatils et expirera le <b>11 juillet 126 après CY</b>.",
    "ja": "コンシャスソウト学会が提供しているブースター。現在行っているアビサルデッドスペースの調査活動を支援することを目的としている。\r\n\r\n<b>タレットダメージ+3%\r\nタレットの最適射程距離+3%</b>\r\n\r\n基本持続時間：2時間\r\n\r\nこのブースターは揮発性の合成物質で製造されており、<b>YC126年7月11日</b>に有効期限が切れる。",
    "ko": "깨어있는 자들의 사회가 어비설 연구 프로젝트를 지원하기 위해 지급한 부스터입니다.<br><br><b>터렛 피해량 3% 증가<br>터렛 최적사거리 3% 증가</b><br><br>기본 지속 시간: 2시간<br><br>불안정한 혼합물로 구성되어 <b>YC 126년 7월 11일</b>에 사용이 만료됩니다.",
    "ru": "Этот стимулятор производства «Общества осознанно мыслящих» предназначен для участников проекта по изучению Мёртвой бездны. <b>Урон турелей +3%, оптимальная дальность турелей +3%.</b> Базовая длительность: 2 часа. Стимулятор содержит нестабильные компоненты, и его срок годности истекает <b>11 июля 126 года от ю. с.</b>",
    "zh": "理性思维社团已经将这款增效剂应用于正在开展的深渊研究计划。<b>+3%炮台伤害，+3%炮台最佳射程</b>基础持续时间：2小时。这款增效剂在制造时使用了不稳定的化合物，将于<b>YC126年7月11日</b>过期。"
  },
  "groupID": 303,
  "iconID": 25245,
  "metaGroupID": 19,
  "name": {
    "de": "Expired SoCT Turret Booster I",
    "en": "Expired SoCT Turret Booster I",
    "es": "Potenciador de torreta del CPC I caducado",
    "fr": "Booster de tourelle de la SoCT I expiré",
    "ja": "期限切れSoCT製タレットブースターI",
    "ko": "만료된 깨어있는 자들의 사회 터렛 부스터 I",
    "ru": "Expired SoCT Turret Booster I",
    "zh": "过期的理性思维社团炮台增效剂I"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}