{
  "capacity": 1200.0,
  "description": {
    "de": "Bei dieser Kampfeinheit handelt es sich offenbar um eine Art biomechanische Drohne, die auf derselben Technologie basiert wie die seltsamen „Untertassen“-Schiffe und andere Geräte in dieser Tasche der Raum-Zeit. Unabhängig von ihrer Herkunft und Technologie stellt die Einheit eine Bedrohung dar, die zügig neutralisiert werden sollte. ( Kopie ) ( Kopie )",
    "en": "Apparently some kind of biomechanical drone, this combat unit clearly shares a technological basis with the strange \"saucer\" ships and other devices encountered in this spacetime pocket. Whatever its origin and technology may be, the unit is a threat that should be neutralized swiftly. ( copy ) ( copy )",
    "es": "Esta unidad de combate, que parece ser una especie de dron biomecánico, comparte claramente una base tecnológica con las extrañas naves en forma de platillo y otros dispositivos de esta burbuja espaciotemporal. Sean cuales sean su origen y su tecnología, la unidad es una amenaza que debería ser neutralizada rápidamente.",
    "fr": "Manifestement un genre de drone biomécanique, cette unité de combat partage indubitablement une base technologique avec les étranges « soucoupes » et autres appareils rencontrés dans cette poche spatio-temporelle. Quelles que soient son origine et sa technologie, l'unité représente une menace qui doit être neutralisée sans délai. ( copy ) ( copy )",
    "ja": "バイオメカニカルドローンの一種のように見える戦闘ユニット。明らかに、この時空ポケットで遭遇する奇妙な『円盤型』艦船やその他のデバイスと技術的基盤を共有している。由来や技術が何であれ、このユニットは迅速に無力化しなければならない脅威である。（コピー）（コピー）",
    "ko": "생체기계 드론의 일종으로, 시공간 좌표에 등장하는 '접시' 모양의 우주선 그리고 기타 장비와 동일한 종류의 기술을 사용하고 있습니다. 드론의 기원이나 사용된 기술에 대한 정보는 없지만, 위협으로 간주되는 만큼 신속한 제거가 요구됩니다. (복제) (복제)",
    "ru": "Эта боевая единица — разновидность биомеханического дрона. В ней используется та же технология, что и в странных кораблях-«тарелках» и других устройствах, встречающихся на этом участке пространства-времени. Какими бы ни были её природа и происхождение, она явно представляет угрозу, которую следует нейтрализовать как можно скорее.",
    "zh": "这个战斗单位很显然是某种生物无人机，与在这个时空层中遭遇的古怪舰船和其他设备使用的技术相同。无论它来自哪里，使用了何种技术，它的存在终归是一种威胁，需要被立即清除。（拷贝）（拷贝）"
  },
  "graphicID": 25136,
  "groupID": 1567,
  "mass": 1000000.0,
  "name": {
    "de": "CD Minion Loot Goblin",
    "en": "CD Minion Loot Goblin",
    "es": "Duende de botín de esbirro del Día de los Capsulistas",
    "fr": "Ennemi CD - Gobelin avec butin",
    "ja": "CDミニオン戦利品ゴブリン",
    "ko": "CD 미니언 전리품 고블린",
    "ru": "CD Minion Loot Goblin",
    "zh": "CD附庸战利品精灵"
  },
  "portionSize": 1,
  "published": false,
  "radius": 10.0,
  "sofFactionName": "soctbase",
  "soundID": 11,
  "volume": 60.0
}