{
  "basePrice": 100000.0,
  "description": {
    "de": "Dieser Datenspeicher der Triglavia ist hochgradig verschlüsselt und mit einer Vielzahl von Programmen zur Abwehr von Eindringlingen und defensiven Sicherheitsvorkehrungen versehen, die den Inhalt wahrscheinlich verschlüsseln und unwiederbringlich löschen würden, wenn er nicht forensisch und sorgfältig entschlüsselt und von einer spezialisierten Einrichtung zugänglich gemacht werden würde. SOCT-Wissenschaftler zeigen großes Interesse an den kürzlich eingestürzten Leitungen, die die Raumverwerfung des Abgrunds mit New Eden verbinden, und deutet auf eine potenzielle Belohnung für jeden Kapselpiloten hin, der diese wertvollen Daten an ihre Einrichtungen liefert. Sowohl die DED als auch die Deathless Custodians zeigen ebenfalls Interesse an dieser Angelegenheit und bieten Kapselpiloten Belohnungen für die Bereitstellung der Daten.",
    "en": "This Triglavian data storage device is highly encrypted and loaded with a variety of counter-intrusion programs and defensive security devices that would probably scramble and erase the contents beyond all possibility of retrieval, if not forensically and carefully decrypted and accessed by a specialized facility.\r\n\r\nSOCT scientists are keenly interested in the recently collapsed conduits connecting Abyssal Deadspace to New Eden, hinting at a potential reward for any capsuleer delivering this valuable data to their facilities. Both the DED and the Deathless Custodians also exhibit an interest in this matter, offering rewards to capsuleers for providing the data.",
    "es": "Este dispositivo de almacenamiento de datos triglavianos está muy encriptado y cuenta con una serie de programas contra la intrusión y de dispositivos de seguridad defensivos que probablemente codificarán y borrarán su contenido de forma irrecuperable, a menos que un centro especializado lo descifre y acceda a ellos de manera forense y cuidadosa.\r\n\r\nLos científicos del CPC están muy interesados en los conductos colapsados recientemente que conectan Nuevo Edén con el espacio muerto abisal, y es posible que ofrezcan una retribución a los capsulistas que lleven estos valiosos datos a sus instalaciones. Además, tanto el DED como los Custodios Inmortales han expresado también su interés por este asunto y ofrecen recompensas a los capsulistas que les proporcionen estos datos.",
    "fr": "Ce dispositif de stockage de données triglavian est fortement crypté et doté d'une variété de programmes anti-intrusion et de dispositifs de sécurité défensifs qui brouilleraient et effaceraient probablement le contenu au-delà de toute possibilité de récupération, à moins de le déchiffrer avec soin et précision à l'aide d'une installation spécialisée. Les scientifiques de la SOCT sont particulièrement intéressés par les conduits récemment effondrés reliant l'abîme Deadspace à New Eden, laissant entendre une récompense potentielle pour tout capsulier apportant ces précieuses données à leurs installations. Le DED ainsi que les Gardiens Immortels manifestent également un intérêt pour la question, offrant des récompenses aux capsuliers qui leur fournissent les données.",
    "ja": "このトリグラビアンのデータ保管デバイスは高度に暗号化されており、専門施設によって犯罪科学的かつ慎重に解読・アクセスしなければ、搭載されたさまざまな侵入防止プログラムや防衛用のセキュリティ装置が復旧不可能な形でデータをスクランブル化し、消去してしまうだろう。\r\n\r\n最近発生しているアビサルデッドスペースからニューエデンへと繋がる導管が崩壊する現象に、コンシャスソウト学会の科学者たちは強い興味を抱いており、この貴重なデータを施設まで持ってきたあらゆるカプセラに対して報酬を提供する旨をほのめかしている。またこの現象についてはDEDとデスレス・カストディアンも関心を示しており、データを持ち込んだカプセラに報酬を提供している。",
    "ko": "고도로 암호화된 트리글라비안 데이터 저장장치입니다. 다양한 해킹 방지 프로그램과 보안 프로그램이 설치되어 있어 자칫 잘못하면 모든 데이터가 삭제되어 복구가 불가능해질 수 있습니다. 데이터를 안전하게 회수하려면 특별한 기술을 보유한 시설에서 적합한 절차를 거쳐 암호를 해제해야 합니다.<br><br>SoCT 연구팀은 어비설 데드스페이스와 뉴에덴을 연결하는 붕괴 전송기에 큰 관심을 보이고 있으며, 관련 데이터를 제공해주는 캡슐리어에게 보상을 약속했습니다. DED와 데스리스 커스터디언 또한 해당 사안에 이목을 집중하고 있으며, 관련 정보를 수집한 캡슐리어에게 보상을 제공하고 있습니다.",
    "ru": "Это хранилище данных Триглава обладает хитроумным кодом. Кроме того, оно снабжено целым рядом антихакерских программ и защитных устройств. Вероятно, вся содержащаяся здесь информация уже давно была бы безвозвратно удалена, если бы её изъятием и расшифровкой не занималось специальное подразделение опытных взломщиков. Учёные из ООМ проявляют большой интерес к недавно закрывшимся каналам, соединявшим Новый Эдем с Мёртвой бездной, и всячески намекают, что тех, кто доставит ценные данные на их базы, ждёт щедрое вознаграждение. Члены СМЕР и «Бессмертные стражи» также не прочь разжиться важными сведениям и обещают капсулёрам достойные награды за помощь.",
    "zh": "这个三神裔数据存储设备经过了层层加密，并应用了一系列反入侵程序和防御措施，可以清除设备中的数据并使其用任何手段都无法恢复，所以一定要使用专门设备以手术刀般精准和仔细的方式进行解密。目前，最近探测到的连接深渊空间和新伊甸的崩塌导管引起了理性思维社团科学家的高度关注，任何向研究机构提交宝贵情报的克隆飞行员都有机会获得奖励。DED和不死守护者也对此颇感兴趣，愿意为提供情报的克隆飞行员发放奖励。"
  },
  "groupID": 1995,
  "iconID": 21982,
  "marketGroupID": 2480,
  "mass": 1.0,
  "metaGroupID": 1,
  "name": {
    "de": "Triglavian Encrypted Conduit Data",
    "en": "Triglavian Encrypted Conduit Data",
    "es": "Datos de conducto encriptados triglavianos",
    "fr": "Données de conduit triglavian cryptées",
    "ja": "暗号化されたトリグラビアンの導管のデータ",
    "ko": "트리글라비안 암호 전송기 데이터",
    "ru": "Triglavian Encrypted Conduit Data",
    "zh": "三神裔加密导管数据"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}