{
  "capacity": 1000.0,
  "description": {
    "de": "Laut den Schiffssensoren handelt es sich bei diesem seltsamen Phänomen um einen dichten, invertierten Raum-Zeit-Knoten, der sich spontan entwirren könnte, wenn sich ihm ein Objekt mit ausreichender Masse zu sehr nähert. Der daraus resultierende sofortige Einsturz der Raum-Zeit in nächster Nähe zum Raumschiff würde sich stark auf die temporalen Aspekte seiner Systeme auswirken. ( Kopie )",
    "en": "According to ship's sensors this strange phenomenon is a tightly-bound and inverted knot of spacetime that may spontaneously unravel if a sufficiently massive object gets too close. A spaceship would qualify and instantaneously unravelling spacetime of this configuration in close proximity is likely to have a strong effect on the temporal aspects of ship's systems. ( copy )",
    "es": "Según los sensores de la nave, este extraño fenómeno es un apretado nudo espaciotemporal invertido que puede desenmarañarse de forma espontánea si un objeto lo suficientemente grande se acerca demasiado. Una nave espacial cumplirá los requisitos y desenmarañar de forma instantánea el espacio-tiempo de esta configuración en las proximidades probablemente tenga un gran efecto en los aspectos temporales de los sistemas de la nave.",
    "fr": "Selon les détecteurs du vaisseau, ce phénomène étrange est un nœud d'espace-temps fortement resserré et inversé qui pourrait se dénouer spontanément si un objet suffisamment massif s'approche trop. Un vaisseau serait suffisant, et le dénouement instantané d'une telle configuration d'espace-temps à proximité immédiate est susceptible d'avoir un impact significatif sur les aspects temporels des systèmes du vaisseau. ( copy )",
    "ja": "艦船のセンサーによると、この奇妙な現象は、固く反転状態でもつれ合った時空に一定以上の質量を持つ物体が近づいて、自然にほどけてしまったと考えられる。宇宙船もそのような物体に該当するが、時空が至近距離で瞬時にほどけた場合、艦船のシステムの時間的側面に多大な影響を与えるだろう。（コピー）",
    "ko": "함선 센서에 따르면 해당 이상 현상은 단단히 묶인 반전된 시공간 매듭으로, 함선과 같이 거대한 질량의 물체가 가까이 접근할 시 풀릴 수 있습니다. 함선으로 접근하여 이와 같은 배열의 시공간을 해제하는 것은 함선 시스템의 시간적 측면에 강한 영향을 미칠 수 있습니다. (복제)",
    "ru": "Согласно показаниям сенсоров, это странное явление представляет собой плотный вывернутый пространственно-временной узел, который может самопроизвольно распасться, если к нему приблизится достаточно большой объект. Таким объектом может быть космический корабль; в этом случае мгновенное разворачивание пространства-времени данной конфигурации в непосредственной близости от корабля может оказать сильное влияние на переменные параметры его систем.",
    "zh": "舰载感应器显示，这种奇怪的现象是一种紧密结合并颠倒的时空结，如果有质量足够大的物体靠近则会自行消解。一艘舰船的质量足够大，而近距离消散的时空结可能会对舰载系统产生巨大的影响。（拷贝）"
  },
  "graphicID": 22201,
  "groupID": 1929,
  "mass": 1000.0,
  "name": {
    "de": "CD Decelerant Dungeon Effect",
    "en": "CD Decelerant Dungeon Effect",
    "es": "Efecto de mazmorra desacelerante del Día de los Capsulistas",
    "fr": "Effet de décélération de donjon CD",
    "ja": "CD減速ダンジョン効果",
    "ko": "CD 던전 감속 효과",
    "ru": "CD Decelerant Dungeon Effect",
    "zh": "CD减速空间效果"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1000.0,
  "volume": 1000.0
}