{
  "basePrice": 1723000000.0,
  "capacity": 205000.0,
  "description": {
    "de": "Der Frachter der <i>Avalanche</i>-Kla wurde als ultimative Lösung für alle Transportbedürfnisse in der Sonnensystems-Infrastruktur konzipiert. Die Expertise, die durch OREs Erfahrung mit ihrem Bowhead-Design ermöglicht wurde, war von unschätzbarem Wert bei der Installation des gigantischen Infrastruktur-Hangars und der Energie-Slots für Module, während Wissenschaftler von Mordus Legion in der Lage waren, die Avalanche mit neuen fortschrittlichen Lenkwaffen-Zielerfassungsroutinen für automatisch zielende Lenkwaffen auszustatten sowie Lenkwaffen-Armaturen zu installieren, die die meisten Schlachtschiffe in den Schatten stellen könnten. Die Avalanche ist auch in der Lage, Schild-Flex-Härter-Module ider Capital-Größe zu montieren. Dies ist einer gemeinsamen Anstrengung zwischen Chemal Tech, Eifyr und Co und Propel Dynamics zu verdanken. Das, zusammen mit dem gigantischen Infrastruktur-Hangar, den sie besitzt, hat jedoch dazu geführt, dass sie eine viel zu große und turbulente digitale Signatur hat, sodass sie ekine Tarnvorrichtung nutzen kann.",
    "en": "Designed to be the ultimate solution to all solar system infrastructure hauling needs, the <i>Avalanche</i>-class Freighter was conceived. Expertise provided by ORE's experience with their Bowhead design was invaluable in installing the gigantic infrastructure hold and powered slots for modules, while scientists from Mordu's Legion were able to outfit the Avalanche with new advanced missile guidance routines for auto-targeting missiles as well as installing missile armaments that could put most Battleships to shame.\r\n\r\nThe Avalanche is also capable of fitting capital sized shield flex hardener modules, thanks to a collaborative effort between Chemal Tech, Eifyr and Co and Propel Dynamics, although this, on top of the gigantic infrastructure hold it possesses has come at the expense of it having far too large and turbulent of a digital signature to be able to use a cloaking device.",
    "es": "El carguero de clase <i>Avalanche</i> se concibió y fue diseñado para ser la solución definitiva a las necesidades de transporte de infraestructuras de todos los sistemas solares. La experiencia de ORE con su diseño de la Bowhead fue muy valiosa para instalar la gigantesca bodega de infraestructuras y las ranuras potenciadas para los módulos, mientras que los científicos de la Legión de Mordu pudieron equipar a la Avalanche con nuevas rutinas de guiado de misiles avanzadas para misiles de adquisición automática de objetivos, así como armamento de misiles capaz de humillar a la mayoría de acorazados.\r\n\r\nLa Avalanche también es capaz de equipar módulos endurecedores flexibles de escudo de tamaño capital gracias a la colaboración entre Chemal Tech, Eifyr and Co. y Propel Dynamics. Sin embargo, esto, además de la enorme bodega de infraestructura que posee, da lugar a una señal digital demasiado grande y turbulenta que impide usar un dispositivo de camuflaje.",
    "fr": "Le cargo de classe <i>Avalanche</i> a été conçu pour être la solution ultime à tous les besoins de transport d'infrastructures à l'intérieur d'un système solaire. L'expertise apportée par l'expérience d'ORE avec son modèle Bowhead a été capitale pour intégrer la baie d'infrastructure gigantesque et les emplacements alimentés pour les modules, tandis que les scientifiques de la Légion Mordu ont pu équiper l'Avalanche de nouvelles routines de guidage avancées pour les missiles à ciblage automatique, ainsi que de missiles capables de rivaliser avec la plupart des cuirassés. L'Avalanche peut également recevoir des modules de renforcement de bouclier flex capitaux, grâce à un effort collaboratif entre Chemal Tech, Eifyr et Co et Propel Dynamics, bien que cela, en plus de sa baie d'infrastructure gigantesque, entraîne une signature numérique trop importante et turbulente pour permettre l'utilisation d'un dispositif de camouflage.",
    "ja": "<i>アヴァランチ</i>級超大型輸送艦はあらゆるソーラーシステム規模のインフラ輸送のニーズに対する究極の解決策となるべく設計されている。巨大なインフラホールドとモジュール用の動力付きスロットを備え付けるにあたり、OREが提供したボウヘッド級の設計に関する知見が大いに役立ったほか、モードゥ部隊から派遣された科学者たちにより、アヴァランチは自動捕捉型ミサイル用の新規かつ高度なミサイル誘導ルーチンや、戦艦顔負けのミサイル兵器を装備できるようになっている。\r\n\r\nまたアヴァランチは、ケミカルテクやエイフィル、プロペルダイナミックスとの協力により主力艦級のフレックスシールドハードナーを装備することもできるようになっているが、巨大なインフラホールドを備えている上に、デジタルシグネチャが余りにも大きく不安定であるため、遮蔽装置を使用することはできない。",
    "ko": "우주의 여러 성계에 구조물을 운송해야 할 필요성이 커지면서 그 궁극적인 해결책으로 <i>아발란치</i> 프레이터가 설계되었습니다. ORE가 이전에 보우헤드를 설계하며 습득한 전문적인 함선 설계 기술로 거대한 구조물 격납고와 다양한 모듈을 지원하는 슬롯을 탑재했습니다. 또한 모르두 군단의 과학자들이 배틀쉽조차 쉽게 공격하지 못하도록 최신 미사일 유도 방식을 적용한 오토 타겟팅 미사일 시스템을 추가했습니다.\r\n\r\n아발란치는 케말텍, 에이피르 Inc., 프로펠 다이나믹스가 공동으로 연구한 캐피탈 다목적 실드 강화장치를 채택했습니다. 그러나 구조물 격납고를 탑재하기 위해 함선의 크기를 과도하게 크게 제작하였고 이에 따라 디지털 신호가 복잡하게 얽혀 클로킹 장치는 설치할 수 없었습니다.",
    "ru": "Фрейтер класса <i>Avalanche</i> полностью приспособлен для перевозок в рамках звёздной системы. Руководствуясь опытом, полученным при разработке фрейтера Bowhead, инженеры ОРЭ снабдили новинку огромным грузовым отсеком и мощными разъёмами для модулей. В свою очередь, специалисты из Легиона Морду оснастили конструкцию передовыми системами для расчёта траектории ракет с автонаведением, а также ракетными установками, которым позавидовали бы пилоты большинства линкоров. Учёные из «Кемал Тек», «Эйфир и Ко.» и «Движ Дайнэмикс» совместными усилиями приспособили Avalanche для использования гибких активных модуляторов щитов КБТ. К сожалению, эта модификация вкупе с внушительным логистическим отсеком делают невозможным применение устройств маскировки: корабль оставляет слишком большую и беспорядочную цифровую сигнатуру.",
    "zh": "作为满足所有恒星系基础设施运输需求的终极解决方案，<i>雪崩</i>级货舰应运而生。联合矿业在弓头鲸级设计方面的经验，为安装巨型基础设施舱和装备供电槽位提供了宝贵的专业知识。与此同时，莫德团的科学家为雪崩级配备了用于自动锁定导弹的新型先进导弹制导程序，还安装了让大多数战列舰黯然失色的导弹武器。\r\n\r\n得益于切玛科技、埃菲尔公司和推进动力集团的合作研发，雪崩级还能够装配旗舰级护盾弯曲增强器装备。尽管这与其所拥有的巨型基础设施舱相结合，使得数字签名过于庞大且波动剧烈，无法使用隐形装置。"
  },
  "factionID": 500027,
  "graphicID": 27474,
  "groupID": 513,
  "marketGroupID": 3580,
  "mass": 960000000.0,
  "masteries": {
    "0": [
      139,
      151,
      117,
      118,
      77
    ],
    "1": [
      139,
      151,
      117,
      118,
      77
    ],
    "2": [
      139,
      151,
      117,
      118,
      77
    ],
    "3": [
      139,
      151,
      117,
      118,
      77
    ],
    "4": [
      139,
      151,
      117,
      118,
      77
    ]
  },
  "metaGroupID": 1,
  "name": {
    "de": "Avalanche",
    "en": "Avalanche",
    "es": "Avalanche",
    "fr": "Avalanche",
    "ja": "アヴァランチ",
    "ko": "아발란치",
    "ru": "Avalanche",
    "zh": "雪崩级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 168,
  "radius": 800.0,
  "sofFactionName": "upwell-ship",
  "soundID": 20069,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "<a href=showinfo:11579>Tarnvorrichtungs</a>-Module können nicht verwendet werden",
          "en": "Unable to use <a href=showinfo:11579>Cloaking Device</a> modules",
          "es": "No se pueden usar módulos de <a href=showinfo:11579>dispositivo de camuflaje</a>.",
          "fr": "Impossible d'utiliser les modules de <a href=showinfo:11579>camouflage</a>",
          "ja": "<a href=showinfo:11579>遮蔽装置</a>を使用不可",
          "ko": "<a href=showinfo:11579>클로킹 장치</a> 사용 불가",
          "ru": "Нельзя использовать <a href=showinfo:11579>устройства маскировки</a>",
          "zh": "Unable to use <a href=showinfo:11579>Cloaking Device</a> modules"
        },
        "importance": 3
      },
      {
        "bonusText": {
          "de": "kann eine Verbindung zu <a href=showinfo:81933>Reagenz-Silos des orbitalen Skyhooks</a> herstellen, die die üblichen Klassenbeschränkungen umgeht",
          "en": "can link to <a href=showinfo:81933>Orbital Skyhook Reagent Silos</a> bypassing the normal ship class restrictions",
          "es": "puede enlazar a los <a href=showinfo:81933>depósitos de reactivos de ganchos orbitales</a> burlando las restricciones normales de clase de la nave",
          "fr": "peut établir un lien avec les <a href=showinfo:81933>silos de réactifs du grappin orbital</a> en contournant les restrictions habituelles du vaisseau",
          "ja": "通常の艦船クラス制限を受けることなく、<a href=showinfo:81933>軌道スカイフックの反応試剤サイロ</a>に接続可能",
          "ko": "함선 제한에 영향을 받지 않으며 <a href=showinfo:81933>궤도 스카이훅의 촉매 사일로</a>와 연결할 수 있습니다.",
          "ru": "даёт доступ к <a href=showinfo:81933>хранилищу реагентов орбитального подъёмника</a> в обход стандартных ограничений по классам кораблей",
          "zh": "可以绕过一般舰船限制，直接连接到<a href=showinfo:81933>轨道天钩试剂储藏库</a>"
        },
        "importance": 4
      },
      {
        "bonus": 90.0,
        "bonusText": {
          "de": "Reduktion der effektiv zurückgelegten Distanz für die Sprungerschöpfung",
          "en": "reduction to effective distance traveled for jump fatigue",
          "es": "de reducción de la distancia efectiva hasta sufrir fatiga de salto.",
          "fr": "de réduction de la distance effective comptabilisée pour l'épuisement de saut",
          "ja": "ジャンプ疲労までの移動有効距離が減少",
          "ko": "이동 거리에 따른 점프 피로도 감소",
          "ru": "замедление накопления усталости от гиперпрыжков",
          "zh": "reduction to effective distance traveled for jump fatigue"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 90.0,
        "bonusText": {
          "de": "Reduktion der Energiespeicher-Aktivierungskosten und Stromnetzvoraussetzungen für den <a href=showinfo:41516>Capital-Flex-Schildhärter</a>",
          "en": "reduction in <a href=showinfo:41516>Capital Flex Shield Hardener</a> capacitor activation cost and powergrid requirements",
          "es": "de reducción de los requisitos del sistema de potencia y del coste de activación del condensador del <a href=showinfo:41516>endurecedor de escudo flexible capital</a>.",
          "fr": "de réduction aux coûts d'activation du capaciteur et à la consommation énergétique pour le <a href=showinfo:41516>renforcement de bouclier capital flex</a>",
          "ja": "<a href=showinfo:41516>キャピタルフレックスシールドハードナー</a>起動時のキャパシタコストと必要パワーグリッドが減少",
          "ko": "<a href=showinfo:41516>캐피탈 다목적 실드 강화장치</a> 캐패시터 및 파워그리드 요구치 감소",
          "ru": "снижение расхода энергии и требований к энергосистемам, связанным с активацией <a href=showinfo:41516>гибкого активного модулятора щитов КБТ</a>",
          "zh": "reduction in <a href=showinfo:41516>Capital Flex Shield Hardener</a> capacitor activation cost and powergrid requirements"
        },
        "importance": 2,
        "unitID": 105
      }
    ],
    "types": {
      "81044": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von Lenkwaffen",
            "en": "bonus to missile damage",
            "es": "de bonificación al daño de los misiles.",
            "fr": "bonus aux dégâts des missiles",
            "ja": "ミサイルの与えるダメージが増加",
            "ko": "미사일 피해량 증가",
            "ru": "бонус к урону от ракет",
            "zh": "bonus to missile damage"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Kapazität des Infrastruktur-Hangars des Schiffs",
            "en": "bonus to ship infrastructure hold capacity",
            "es": "de bonificación a la capacidad de la bodega de infraestructura de la nave.",
            "fr": "de bonus à la capacité de la baie d'infrastructure du vaisseau",
            "ja": "艦船のインフラホールド容量が増加",
            "ko": "구조물 격납고 적재량 증가",
            "ru": "бонус к вместимости логистического отсека",
            "zh": "舰船基础设施舱容量加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf den <a href=showinfo:3322>Auto-Zielerfassungs</a>-Lenkwaffenschaden",
            "en": "bonus to <a href=showinfo:3322>Auto-Targeting</a> missile damage",
            "es": "de bonificación al daño de los misiles de <a href=showinfo:3322>adquisición automática de objetivos</a>.",
            "fr": "de bonus aux dégâts des missiles <a href=showinfo:3322>à ciblage automatique</a>",
            "ja": "<a href=showinfo:3322>自動捕捉型</a>ミサイルの与えるダメージが増加",
            "ko": "<a href=showinfo:3322>오토 타겟팅</a> 미사일 피해량 증가",
            "ru": "бонус к урону от ракет с <a href=showinfo:3322>автонаведением</a>",
            "zh": "bonus to <a href=showinfo:3322>Auto-Targeting</a> missile damage"
          },
          "importance": 3,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 16250000.0
}