{
  "basePrice": 173400000.0,
  "capacity": 3000.0,
  "description": {
    "de": "Upwell hat auf der Grundlage seines Squall-Designs seinen eigenen Deep Space Transport entwickelt. Viele der Squall-Komponenten wurden durch fortgeschrittene, langlebige und schwerere Varianten ersetzt. Obwohl durch die massigeren Komponenten etwas Mobilität verloren ging, bietet die Torrent im Gegenzug deutlich verstärkte Verteidigungen, einen erweiterten Infrastruktur-Hangar und einen Flottenhangar. Die eingesetzten fortgeschrittenen Komponenten sind zudem erheblich resistenter gegen hohe Energieausschläge. So kann das Design auch die bestehenden Überlastungsvorteile des Deep Space Transports auf Energie-Neutralisierer und Energievampir-Module ausweiten.",
    "en": "Building on the strengths of their Squall design, Upwell have developed their own Deep Space Transport. Replacing many of the Squall's components with advanced durable and heavy weight variants. While some mobility was lost from the bulkier components, in exchange the Torrent boasts significantly bolstered defenses, an expanded infrastructure hold and a fleet hanger. The Advanced components used are also vastly more resistant to spikes in energy, allowing the design to also expand the existing Deep Space Transport overloading benefits to energy neutralizers and energy vampire modules.",
    "es": "Upwell, a partir de los puntos fuertes de su diseño de la Squall, ha desarrollado su propio transporte del espacio profundo. Para ello, han reemplazado muchos de los componentes de la Squall por variantes más avanzadas, duraderas y pesadas. Aunque se perdió cierta movilidad debido a los nuevos componentes más voluminosos, a cambio, la Torrent ofrece defensas reforzadas, una bodega de infraestructuras ampliada y un hangar de flotas. Además, los componentes avanzados que se utilizaron son mucho más resistentes a los picos de energía, lo que permite que el diseño también aumente los beneficios del transporte del espacio profundo actuales a los módulos de chupaenergía y neutralizadores energéticos.",
    "fr": "S'appuyant sur les atouts de son modèle Squall, Upwell a développé son propre transport d'espace profond. Remplaçant de nombreux composants du Squall par des variantes plus avancées, durables et lourdes. En contrepartie de la perte de mobilité résultant des composants plus volumineux, le Torrent gagne des défenses nettement renforcées, une baie d'infrastructure plus spacieuse et un hangar de flotte. Les composants avancés utilisés sont également nettement plus résistants aux pics d'énergie, permettant à ce modèle d'étendre également les avantages de la surchauffe du transport d'espace profond existant aux neutraliseurs d'énergie et aux modules de vampire d'énergie.",
    "ja": "アップウェルはスコールの設計の長所を活かす形で独自の深宇宙用特化型輸送艦を開発したが、この際、スコールのパーツの多くは、より先進的で耐久性に優れた重量級のものに交換されている。こうして開発されたトーレントは、パーツの重量が増大したことで機動性が若干低下したのと引き換えに、防御力とインフラカーゴの容量、そしてフリートハンガーの容量が大幅に向上している。使用されている先進的なパーツにはエネルギースパイクに対する耐性が非常に高いという特徴もあり、ただでさえオーバーヒート時に向上する深宇宙用特化型輸送艦のエネルギーニュートラライザーやエネルギーバンパイアモジュールへの耐性が、さらに高まっている。",
    "ko": "업웰은 독자적인 심우주 수송선을 개발해 스퀄의 장점을 강화할 계획을 세웠습니다. 스퀄의 기존 부품은 높은 내구성과 중량을 지닌 부품으로 대체되었습니다. 그 반작용으로 일부 기동성을 상실했지만 막강한 방어력, 넓은 구조물 격납고, 함대 격납고를 보유한 함선이 탄생했습니다. 토렌트의 최첨단 부품은 에너지 변동으로 인한 방해를 최대한 적게 받도록 설계되었고, 덕분에 심우주 수송선의 과부하 효과를 에너지 뉴트럴라이저와 에너지 노스페라투 모듈에도 적용할 수 있게 되었습니다.",
    "ru": "Опираясь на сильные стороны конструкции Squall, инженеры «Апвелл» разработали собственный транспорт фронтирного типа. В процессе многие компоненты Squall были заменены на современные аналоги, которые дольше служат, но и весят больше. Из-за этого новый корабль класса Torrent несколько потерял в подвижности, зато обзавёлся мощной системой защиты, просторным грузовым отсеком и вместительным отсеком с внешним доступом. Кроме того, современные компоненты отличаются прекрасной устойчивостью к скачкам энергии. Таким образом, значительные преимущества при перегрузке, которыми обладают транспорты фронтирного типа, распространяются на дистанционные нейтрализаторы заряда и модули паразитной подзарядки.",
    "zh": "昇威发挥狂风级设计上的优势，研发出了自己的深空运输舰，并将狂风级的许多构件替换为高级耐用重型构件。尽管庞大的构件导致失去部分机动性，但作为交换，湍流级的防御能力显著增强，在扩展基础设施舱的基础上还配备了舰队机库。配备的高级构件可以大幅减少出现能量突增的次数，使得舰船现有的深空运输舰超载加成扩展至能量中和和掠能装备上。"
  },
  "factionID": 500027,
  "graphicID": 27539,
  "groupID": 380,
  "marketGroupID": 3578,
  "mass": 19800000.0,
  "masteries": {
    "0": [
      96,
      139,
      76,
      117,
      94
    ],
    "1": [
      96,
      139,
      76,
      117,
      94
    ],
    "2": [
      96,
      139,
      76,
      117,
      94
    ],
    "3": [
      96,
      139,
      76,
      117,
      94
    ],
    "4": [
      96,
      139,
      76,
      117,
      118,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Torrent",
    "en": "Torrent",
    "es": "Torrent",
    "fr": "Torrent",
    "ja": "トーレント",
    "ko": "토렌트",
    "ru": "Torrent",
    "zh": "湍流级"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 168,
  "radius": 313.45,
  "sofFactionName": "upwell-ship",
  "soundID": 20069,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "kann eine Verbindung zu <a href=showinfo:81933>Reagenz-Silos des orbitalen Skyhooks</a> herstellen, die die üblichen Klassenbeschränkungen umgeht",
          "en": "can link to <a href=showinfo:81933>Orbital Skyhook Reagent Silos</a> bypassing the normal ship class restrictions",
          "es": "puede enlazar a los <a href=showinfo:81933>depósitos de reactivos de ganchos orbitales</a> burlando las restricciones normales de clase de la nave",
          "fr": "peut établir un lien avec les <a href=showinfo:81933>silos de réactifs du grappin orbital</a> en contournant les restrictions habituelles du vaisseau",
          "ja": "通常の艦船クラス制限を受けることなく、<a href=showinfo:81933>軌道スカイフックの反応試剤サイロ</a>に接続可能",
          "ko": "함선 제한에 영향을 받지 않으며 <a href=showinfo:81933>궤도 스카이훅의 촉매 사일로</a>와 연결할 수 있습니다.",
          "ru": "даёт доступ к <a href=showinfo:81933>хранилищу реагентов орбитального подъёмника</a> в обход стандартных ограничений по классам кораблей",
          "zh": "可以绕过一般舰船限制，直接连接到<a href=showinfo:81933>轨道天钩试剂储藏库</a>"
        },
        "importance": 5
      },
      {
        "bonus": 2.0,
        "bonusText": {
          "de": "Bonus auf die Warpkernstärke des Schiffs",
          "en": "bonus to ship warp core strength",
          "es": "de bonificación a la intensidad del núcleo de warp de la nave.",
          "fr": "de bonus à la puissance du réacteur de warp du vaisseau",
          "ja": "艦船のワープコア強度が増加",
          "ko": "워프 코어 출력 증가",
          "ru": "бонус к мощности бортового варп-ядра",
          "zh": "bonus to ship warp core strength"
        },
        "importance": 2,
        "unitID": 139
      },
      {
        "bonus": 90.0,
        "bonusText": {
          "de": "Reduktion der Ausrüstungsanforderungen für <a href=showinfo:3324>schwere Lenkwaffen</a>, <a href=showinfo:25719>schwere Angriffslenkwaffen</a> und <a href=showinfo:3321>schnelle leichte Lenkwaffenwerfer</a> für CPU und Stromnetz",
          "en": "reduction to <a href=showinfo:3324>Heavy Missile</a>, <a href=showinfo:25719>Heavy Assault Missile</a> and <a href=showinfo:3321>Rapid Light Missile Launcher</a> cpu and powergrid fitting requirements",
          "es": "de reducción a los requisitos de equipamiento de sistema de potencia y CPU de los <a href=showinfo:3324>lanzamisiles pesados</a>, los <a href=showinfo:25719>lanzamisiles de asalto pesados</a> y los <a href=showinfo:3321>lanzamisiles ligeros rápidos</a>.",
          "fr": "de réduction des prérequis de montage de CPU et de réseau d'alimentation pour les <a href=showinfo:3324>missiles lourds</a>, <a href=showinfo:25719>missiles d'assaut lourds</a> et <a href=showinfo:3321>lance-missiles légers rapides</a>",
          "ja": "<a href=showinfo:3324>ヘビーミサイル</a>、<a href=showinfo:25719>ヘビーアサルトミサイル</a>、そして<a href=showinfo:3321>高速ライトミサイルランチャー</a>を装備した際のCPUとパワーグリッドの使用量が減少",
          "ko": "<a href=showinfo:3324>헤비 미사일</a>, <a href=showinfo:25719>헤비 어썰트 미사일</a>, <a href=showinfo:3321>급속 라이트 미사일 런처</a> CPU 및 파워그리드 요구치 감소",
          "ru": "снижение требований к мощности ЦПУ и реактора для пусковых установок <a href=showinfo:3324>тяжёлых ракет</a>, <a href=showinfo:25719>тяжёлых штурмовых ракет</a> и <a href=showinfo:3321>лёгких скорострельных ракет</a>",
          "zh": "减少对<a href=showinfo:3324>重型导弹</a>、<a href=showinfo:25719>重型攻击导弹</a>和<a href=showinfo:3321>快速轻型导弹发射器</a>的CPU和能量栅格的装配要求"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 90.0,
        "bonusText": {
          "de": "Reduktion der effektiv zurückgelegten Distanz für die Sprungerschöpfung",
          "en": "reduction to effective distance traveled for jump fatigue",
          "es": "de reducción de la distancia efectiva hasta sufrir fatiga de salto.",
          "fr": "de réduction de la distance effective comptabilisée pour l'épuisement de saut",
          "ja": "ジャンプ疲労までの移動有効距離が減少",
          "ko": "이동 거리에 따른 점프 피로도 감소",
          "ru": "замедление накопления усталости от гиперпрыжков",
          "zh": "reduction to effective distance traveled for jump fatigue"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die Vorteile der Überhitzung von Nachbrennern, Mikrowarpantrieben, lokalen Reparaturmodulen, Resistenzmodulen, Nosferatu-Modulen und Energieneutralisierer-Modulen",
          "en": "bonus to the benefits of overheating Afterburners, Microwarpdrives, Local Repair Modules, Resistance Modules, Nosferatu Modules and Energy Neutralizer Modules",
          "es": "de bonificación a los beneficios de posquemadores, motores de microwarp, módulos de reparación locales, módulos de resistencia, módulos Nosferatu y módulos de neutralizador energético sobrecalentados.",
          "fr": "de bonus aux avantages de la surchauffe des modules de post-combustion, propulseurs de microwarp, des modules de réparation locale, des modules de résistance, des modules Nosferatu et des modules de neutralisation d'énergie",
          "ja": "アフターバーナー、マイクロワープドライブ、自己回復用リペアモジュール、レジスタンスモジュール、ノスフェラトゥモジュール、そしてとエネルギーニュートラライザーモジュールのオーバーヒートボーナスが増加",
          "ko": "애프터버너, 마이크로 워프 드라이브, 수리 모듈, 저항력 모듈, 노스페라투 모듈, 에너지 뉴트럴라이저 모듈의 과부하 보너스 효과 증가",
          "ru": "бонус к преимуществам при перегрузке форсажных ускорителей, микроварп-ускорителей, бортовых ремонтных модулей, модулей сопротивляемости, модулей паразитной подзарядки и дистанционных нейтрализаторов заряда",
          "zh": "bonus to the benefits of overheating Afterburners, Microwarpdrives, Local Repair Modules, Resistance Modules, Nosferatu Modules and Energy Neutralizer Modules"
        },
        "importance": 3,
        "unitID": 105
      }
    ],
    "types": {
      "19719": [
        {
          "bonus": 4.0,
          "bonusText": {
            "de": "Bonus auf alle Schildresistenzen",
            "en": "bonus to all shield resistances",
            "es": "de bonificación a todas las resistencias de escudo.",
            "fr": "de bonus à toutes les résistances du bouclier",
            "ja": "全てのシールドレジスタンスが増加",
            "ko": "모든 실드 저항력 증가",
            "ru": "бонус к общей сопротивляемости щитов",
            "zh": "bonus to all shield resistances"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 5.0,
          "bonusText": {
            "de": "Bonus auf die Kapazität des Flottenhangars",
            "en": "bonus to fleet hangar capacity",
            "es": "de bonificación de la capacidad del hangar para la flota.",
            "fr": "de bonus à la capacité du hangar de flotte",
            "ja": "フリートハンガー容量が増加",
            "ko": "함대 공용 창고 용적 증가",
            "ru": "бонус к вместимости отсека с внешним доступом",
            "zh": "bonus to fleet hangar capacity"
          },
          "importance": 1,
          "unitID": 105
        }
      ],
      "81032": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Kapazität des Infrastruktur-Hangars des Schiffs",
            "en": "bonus to ship infrastructure hold capacity",
            "es": "de bonificación a la capacidad de la bodega de infraestructura de la nave.",
            "fr": "de bonus à la capacité de la baie d'infrastructure du vaisseau",
            "ja": "艦船のインフラホールド容量が増加",
            "ko": "구조물 격납고 적재량 증가",
            "ru": "бонус к вместимости логистического отсека",
            "zh": "舰船基础设施舱容量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 25.0,
          "bonusText": {
            "de": "Bonus auf den Schaden von Lenkwaffen",
            "en": "bonus to missile damage",
            "es": "de bonificación al daño de los misiles.",
            "fr": "bonus aux dégâts des missiles",
            "ja": "ミサイルの与えるダメージが増加",
            "ko": "미사일 피해량 증가",
            "ru": "бонус к урону от ракет",
            "zh": "bonus to missile damage"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 81008,
  "volume": 350000.0
}