{
  "basePrice": 15000000.0,
  "description": {
    "de": "Skill und Kenntnisse des Upwell-Raumschiffbaus und dessen Anwendung in der Entwicklung von fortgeschrittener Technologie. Verwendet in der Forschung von Upwell-Schiffen aller Größen. Erforderlich für alle Forschungs- und Fertigungsoperationen auf den zugehörigen Blaupausen. 1 % Reduktion der Fertigungszeit für alle Gegenstände, die Upwell-Raumschiffbau je Skillstufe benötigen.",
    "en": "Skill and knowledge of Upwell Starship Engineering and its use in the development of advanced technology. \r\n\r\nUsed in the research of Upwell Ships of all Sizes.\r\n\r\nNeeded for all research and manufacturing operations on related blueprints. 1% reduction in manufacturing time for all items requiring Upwell Starship Engineering per level.",
    "es": "Habilidad y conocimientos de ingeniería naval de Upwell y su uso en el desarrollo de tecnología avanzada. \r\n\r\nSe usa en la investigación de naves de Upwell de todos los tamaños.\r\n\r\nSe necesita para todas las operaciones de investigación y fabricación en planos relacionados. Reduce un 1 % el tiempo de fabricación de todos los objetos que requieran ingeniería naval de Upwell por nivel.",
    "fr": "Compétence et connaissance de l'ingénierie des vaisseaux Upwell et de son utilisation dans le développement de technologies avancées. Employée dans la recherche de vaisseaux Upwell de toutes tailles. Indispensable pour toutes les opérations de recherche et de production sur les plans de construction associés. Réduction de 1 % du temps de production par niveau pour tous les objets nécessitant l'ingénierie des vaisseaux Upwell.",
    "ja": "アップウェルの宇宙船工学と、それを使った先端技術開発に関する技術と知識。 \r\n\r\nサイズに関わらずアップウェル艦全般の研究に活用できる。\r\n\r\n関係する設計図を使った全ての研究および製造作業に必要。レベルが上がるごとにアップウェルの宇宙船工学を必要とする全てのアイテムの製造時間を1%短縮する。",
    "ko": "업웰 함선 엔지니어링에 관련된 지식과 기술을 습득합니다. 업웰 함선에 관한 연구를 수행할 수 있습니다.\r\n\r\n관련된 블루프린트가 사용되는 모든 연구 및 제조 과정에 필요한 스킬입니다.\r\n\r\n스킬 레벨당 업웰 함선 엔지니어링 스킬을 요구하는 모든 항목의 제조 시간 1% 감소",
    "ru": "Знания по проектированию кораблей консорциума «Апвелл» и использованию соответсвующих инженерных моделей в разработке передовых технологий. Эти знания необходимы для изучения кораблей «Апвелл» любых размеров, а также для исследования чертежей «Апвелл» и производства соответствующих компонентов. Время производства всех компонентов, которые требуют навыка проектирования кораблей «Апвелл», сокращается на 1% за каждый уровень.",
    "zh": "昇威星舰工程学的技能与知识及其在先进技术研发中的应用。 \r\n\r\n用于各种型号昇威舰船的研究。\r\n\r\n这是相关蓝图研究和制造的必需技能。每升一级，所有需要昇威星舰工程学的物品的制造时间减少1%。"
  },
  "groupID": 270,
  "iconID": 33,
  "marketGroupID": 375,
  "name": {
    "de": "Upwell Starship Engineering",
    "en": "Upwell Starship Engineering",
    "es": "Ingeniería naval de Upwell",
    "fr": "Ingénierie des vaisseaux Upwell",
    "ja": "アップウェル宇宙船工学",
    "ko": "업웰 함선 엔지니어링",
    "ru": "Upwell Starship Engineering",
    "zh": "昇威星舰工程学"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}