{
  "capacity": 35000.0,
  "description": {
    "de": "Der Orbitale Skyhook stellt den Höhepunkt des Upwell Consortiums in der Entwicklung von Kolonisierungs- und Rauminfrastrukturtechnologie dar. Mit modernster Materialwissenschaft und Technologie ihrer Mitglieder, sowie innovativer Forschungsprogramme hat Upwell dieses Wunder in Rekordzeit zum Leben erweckt. Skyhooks weisen eine deutlich erhöhte Effizienz im Bau, in der Instandhaltung und im Transport von Ressourcen von der Oberfläche in den Orbit eines Planeten auf. Wenn sie eingerichtet werden, optimieren sie die Übertragung von Energie, Arbeitskräften und Reagenzien von Planeten zu orbitalen Einrichtungen und darüber hinaus. Angepasste Varianten sind auf die unterschiedlichen Umgebungen verschiedener Planeten abgestimmt und verfügen über spezialisierte Funktionen wie Langstrecken-Traktorstrahlen für Arbeitskräfte auf gemäßigten, Ozean- und kargen Planeten, Verpackungseinrichtungen für Reagenzien von Eis- und Lavaplaneten sowie Strom-Sammelplattformen für Gas-, Plasma- und Sturmplaneten. Führungskräften seien darauf hingewiesen, dass diese Strukturen aufgrund ihrer strategischen Bedeutung und wertvollen Fracht vermehrt unliebsame Elemente wie Piraten anziehen können.",
    "en": "The Orbital Skyhook stands as the Upwell Consortium's pinnacle achievement in advancing colonization and space infrastructure technology. Harnessing cutting-edge materials science and technology from member corporations and innovative R&D programs, Upwell has brought these marvels to life in record time. These skyhooks exhibit significantly heightened efficiency in construction, maintenance, and the transportation of resources from surface to orbit. When established, they streamline the transfer of power, workforce, and reagents from planets to orbital facilities and beyond.\r\n\r\nTailored variants cater to the diverse environments of different planets, featuring specialized features such as long-range tractor beams for workforces on temperate, ocean, and barren planets, packaging facilities for ice and lava planets' reagents, and power collection platforms for gas, plasma, and storm planets.\r\n\r\nHowever, managers are advised that such structures may inadvertently attract unsavory elements, such as pirates, due to their strategic importance and valuable cargo.",
    "es": "El gancho orbital es el logro más importante del Consorcio Upwell en materia de tecnología de infraestructura espacial y colonización. Aprovechando la ciencia y la tecnología de materiales de vanguardia de las corporaciones miembro y los innovadores programas de I+D, Upwell ha logrado dar vida a estas maravillas en un tiempo récord. Estos ganchos muestran una eficiencia significativamente mayor en la construcción, el mantenimiento y el transporte de recursos desde la superficie hasta la órbita. Una vez instalados, agilizan la transferencia de energía, mano de obra y reactivos desde los planetas hasta las instalaciones orbitales y más allá.\r\n\r\nLas variantes personalizadas se adaptan a los diversos entornos de diferentes planetas y presentan características especializadas como rayos tractores de largo alcance para manos de obra en planetas templados, oceánicos y baldíos, centros de empaquetado para reactivos de planetas de hielo y lava, así como plataformas de recogida de energía para planetas de gas, plasma y tormentosos.\r\n\r\nSin embargo, se advierte a los gerentes que dichas estructuras pueden atraer inadvertidamente elementos desagradables, como piratas, debido a su importancia estratégica y su valioso cargamento.",
    "fr": "Les grappins orbitaux représentent le sommet des réalisations d'Upwell Consortium dans l'avancement de la colonisation et des technologies d'infrastructure spatiale. Exploitant la science des matériaux de pointe et la technologie de ses corporations membres ainsi que des programmes innovants de R&D, Upwell a donné naissance à ces merveilles en un temps record. Ces grappins orbitaux permettent une efficacité considérablement accrue dans la construction, l'entretien et le transport des ressources de la surface à l'orbite. Une fois installés, ils optimisent le transfert d'énergie, de main-d'œuvre et de réactifs des planètes vers les installations orbitales et au-delà. Des variantes sur mesure répondent aux environnements variés des différentes planètes, avec des fonctionnalités spécialisées telles que des rayons de tractage à longue portée pour les travailleurs sur les planètes tempérées, océaniques et arides, des installations de conditionnement pour les réactifs des planètes de glace et de lave, et des plateformes de collecte énergétique pour les planètes de gaz, de plasma et orageuses. Toutefois, il est important que les gestionnaires de ces structures gardent à l'esprit qu'elles peuvent aussi attirer des éléments indésirables, notamment des pirates, en raison de leur importance stratégique et de leur cargaison précieuse.",
    "ja": "軌道スカイフックは、宇宙植民とインフラに関するアップウェル・コンソーシアムの技術の集大成と言える存在である。アップウェルはメンバーコーポレーションと画期的な研究開発プログラムによる最新の材料科学と技術を活用し、記録的な早さでこの驚異的なストラクチャを開発してみせた。スカイフックの建設しやすさ、メンテナンス性、そして地表から軌道上までのリソース輸送能力は非常に優れており、設置できれば、電力、労働力、そして反応試剤を惑星から軌道上の施設、ひいては宇宙各地へと効率的に輸送できるようになる。\r\n\r\n様々な惑星の多様な環境に対応させるためにカスタマイズ可能で、専用機能として温暖な惑星や海洋惑星、あるいは不毛の惑星に存在する労働力を輸送するためのトラクタービーム発射装置や、氷惑星や溶岩惑星の反応試剤に対応したパッケージング施設、そしてガス惑星やプラズマ惑星、あるいは暴風惑星に対応した発電プラットフォームなどを備えている。\r\n\r\nただし管理者は、このストラクチャは戦略的重要性が高く、高価な品が貯蔵されることから、海賊のような歓迎されざる者たちを引き寄せてしまう可能性がある点には注意すべきである。",
    "ko": "궤도 스카이훅은 식민지화 기술 및 우주 산업 기술 발전을 주도하는 업웰 컨소시엄 최대 업적입니다. 신소재 기술과 업웰 컨소시엄 가입 코퍼레이션의 기술을 집약한 혁신적인 연구개발 프로그램으로 궤도 스카이훅이 탄생했습니다. 궤도 스카이훅의 개발로 건설, 유지보수, 지상과 궤도 간 자원 운송이 비약적으로 발전했습니다.전개된 궤도 스카이훅은 행성에서 전력, 노동력, 촉매 등의 자원을 궤도를 통해 온 우주로 운반합니다.\r\n\r\n온대, 바다, 사막 행성에서 노동력을 운반하는 장거리 트랙터 빔 시설, 얼음 및 마그마 행성에서 작동하는 촉매 가공 시설, 가스, 플라즈마, 폭풍 행성에서 전력을 수급하는 플랫폼 등 다양한 행성의 환경에 맞춘 특수 기능을 탑재했습니다.\r\n\r\n그러나 궤도 스카이훅의 전략적인 중요성과 값진 화물 때문에 해적과 같은 반갑지 않은 손님들이 모여듭니다.",
    "ru": "Орбитальный подъёмник — высшее достижение консорциума «Апвелл» в развитии технологий колонизации и космической инфраструктуры. Благодаря доступу к современным материалам, научным и технологическим разработкам входящих в объединение корпораций, а также инновационным исследовательским программам инженеры «Апвелл» умудрились в рекордно короткие сроки воплотить этот чудо-проект в жизнь. Новые подъёмники отличаются повышенной эффективностью в строительстве, обслуживании и транспортировке ресурсов с поверхности на орбиту. Они существенно облегчают передачу энергии, рабочей силы и реагентов с планет на орбитальные объекты и дальше, к пункту назначения. Вариации таких подъёмников предназначены для планет с разными условиями среды и оснащены специальными компонентами. Например, для доставки рабочей силы с поверхности планет-океанов, бесплодных планет и планет с умеренным климатом используются гравизахваты дальнего действия, для хранения льда и реагентов с лавовых планет требуются соответствующие упаковочные отсеки, а для сбора энергии с газовых, плазменных и штормовых планет нужно особое добывающее оборудование. Однако тем, кто отвечает за такие сооружения, следует помнить, что в силу своей стратегической значимости и ценности извлекаемых ресурсов эти объекты нередко привлекают внимание пиратов и других недружественных сил.",
    "zh": "轨道天钩是昇威财团在推进殖民化和太空基础设施技术方面取得的最高成就。昇威利用成员军团和创新研发项目提供的前沿材料科学与技术，用最短时间将这些奇迹变为现实。利用这些天钩可以显著提升建造、维护和将资源从表面传输至轨道的效率。天钩建成后，可以简化从行星转移能量、劳动力和试剂到轨道设施等目标的流程。根据不同行星环境定制的轨道变体具有特殊功能，例如为温和行星、海洋行星和贫瘠行星上的劳动力提供远程牵引光束，为冰体行星和熔岩行星上的试剂设施进行包装，并为气体行星、等离子行星和风暴行星提供集能平台。管理人员要注意，这类建筑具有重要的战略地位，同时还储藏着贵重的货物，可能会在不经意间吸引海盗等不良分子的袭击。"
  },
  "graphicID": 27169,
  "groupID": 4736,
  "marketGroupID": 1410,
  "mass": 5000000000.0,
  "name": {
    "de": "Orbital Skyhook",
    "en": "Orbital Skyhook",
    "es": "Gancho orbital",
    "fr": "Grappin orbital",
    "ja": "軌道スカイフック",
    "ko": "궤도 스카이훅",
    "ru": "Orbital Skyhook",
    "zh": "轨道天钩"
  },
  "portionSize": 1,
  "published": true,
  "radius": 45000.0,
  "sofFactionName": "upwell",
  "soundID": 10029,
  "volume": 8000.0
}