{
  "basePrice": 8192.0,
  "description": {
    "de": "Starsi Blast! ist das neueste Produkt der Drink Starsi™ Softdrink-Firma, die im gesamten Caldari-Raum und darüber hinaus bekannt ist. Starsi Blast! zielt auf den stetig wachsenden Markt für energiereiche, neurostimulierende Getränke ab, die von Raumfahrtindustrie- und Kolonialarbeitern in ganz New Eden begehrt werden. Starsi Blast! Classic ist so konzipiert, dass es die anregenden Geschmacksrichtungen des ursprünglichen und patriotischen Starsi Softdrinks hervorruft. Vorteile: <b>+5 % Wendigkeit, +5 % Geschwindigkeit</b> Dauer: <b>1 Stunde</b> Starsi, das von den Caldari treu ergebenen Kapselpiloten als Konkurrenz zu Quafe ins Leben gerufen wurde, ist in den zwei Jahrzehnten seit seiner Einführung zu einem beliebten Getränk im Staat der Caldari geworden. Insbesondere nach der Übernahme der Marke durch die Nugoeihuvi-Megacorporation im Dezember YC117 haben der Softdrink und seine zahlreichen Varianten ein neues Leben erhalten und sind in Geschäften und Soldaten-Supermärkten in ganz New Eden erhältlich. <i>Haftungsausschluss: Starsi Blast! Classic ist von NOH zur Produktion für alle Mitglieder und Partner des PKN Interstellar Consortium lizenziert. Verbraucher sollten sich darüber im Klaren sein, dass die geschützte Starsi Blast! Technologie in jeder metabolischen Phase des Konsums und der Ausscheidung Eigentum von NOH bleibt. Nutzer von subkranialen Nanocontrollern können eine verstärkte oder veränderte Leistung erleben und sollten sich im Falle unvorhergesehener Effekte an ihren bevorzugten Nanotechnologie-Dienstleister wenden.</i>",
    "en": "Starsi Blast! is the latest offering from the Drink Starsi™ soft drinks business prevalent across Caldari space and beyond. Starsi Blast! is pitched at the ever-growing market for high energy, neurostimulating drinks craved by space industrial and colonial workers across New Eden. Starsi Blast! Classic is formulated to evoke the stimulating flavors of the original and patriotic Starsi soft drink.\r\n\r\nBenefits: <b>+5% Agility, +5% Velocity</b>\r\nDuration: <b>1 hour</b>\r\n\r\nLaunched by Caldari loyalist capsuleers as a rival to Quafe, Starsi has become a popular drink within the Caldari State in the two decades since its creation. Notably, following the Nugoeihuvi megacorporation's acquisition of the brand in December YC117, the soft drink, and its numerous variants have taken on a new lease of life, stocked in stores and commissaries across New Eden.\r\n\r\n<i>Disclaimer: Starsi Blast! Classic is licensed for production by NOH to all PKN Interstellar consortium members and partners. Consumers should be aware that proprietary Starsi Blast! technology remains the property of NOH at every metabolic stage of consumption and excretion. Users of Subcranial Nanocontrollers may experience amplified or altered performance and should contact their preferred nanotechnology service professional in the event of unforeseen effects.</i>",
    "es": "Starsi Blast! es el último producto de la línea de refrescos Drink Starsi™ que prevalece en todo el espacio caldari y más allá. Starsi Blast! está dirigido al mercado en constante crecimiento de bebidas neuroestimulantes y altamente energéticas que anhelan los trabajadores coloniales e industriales espaciales de Nuevo Edén. La bebida Starsi Blast! Clásica está formulada para evocar los estimulantes sabores del original y patriótico refresco Starsi.\r\n\r\nBeneficios: <b>+ 5% de agilidad, + 5% de velocidad</b>\r\nDuración: <b>1 hora</b>\r\n\r\nLanzada por capsulistas leales a Caldari como rival de Quafe, Starsi se ha convertido en una bebida popular en el Estado Caldari en las dos décadas transcurridas desde su creación. En particular, tras la adquisición de la marca por parte de la megacorporación Nugoeihuvi en diciembre de 117 CY, el refresco y sus numerosas variantes han cobrado una nueva vida y se pueden encontrar en las tiendas y economatos de todo Nuevo Edén.\r\n\r\n<i>Descargo de responsabilidad: Starsi Blast! Clásica tiene licencia de producción de NOH para todos los miembros y socios del consorcio PKN Interstellar. Los consumidores deben ser conscientes de que la tecnología registrada Starsi Blast! sigue siendo propiedad del NOH en cada etapa metabólica de consumo y excreción. Los usuarios de nanocontroladores subcraneales pueden experimentar un rendimiento amplificado o alterado y deben contactar con su profesional de servicio de nanotecnología preferido en caso de efectos imprevistos.</i>",
    "fr": "Starsi Blast! est la dernière nouveauté de l'entreprise de boissons gazeuses Drink Starsi™, répandue dans tout l'espace caldari et au-delà. Starsi Blast! est destiné au marché en constante expansion des boissons énergisantes et neurostimulantes haute efficacité, recherchées par les travailleurs industriels et coloniaux de New Eden. Starsi Blast! Classic est formulée pour évoquer les saveurs stimulantes de la boisson gazeuse originale et patriotique Starsi. Avantages : <b>+5 % d'agilité, +5 % de vitesse</b> Durée : <b>1 heure</b> Lancé par les capsuliers loyalistes caldari comme concurrent de Quafe, Starsi est parvenu à s'imposer comme une boisson populaire au sein de l'État Caldari au fil des deux décennies depuis sa création. Elle doit beaucoup, notamment, à l'acquisition de la marque par la mégacorporation Nugoeihuvi en décembre 117 après CY, qui a permis à la boisson gazeuse et ses nombreuses variantes de connaître un nouvel essor, en étant proposées dans les magasins et les commissariats de New Eden. <i>Avertissement : Starsi Blast! Classic est autorisé à la production par NOH pour tous les membres et partenaires du consortium PKN Interstellar. Les consommateurs doivent retenir que la technologie propriétaire de Starsi Blast! reste la propriété de NOH à chaque étape métabolique de la consommation et de l'excrétion. Les utilisateurs de nanocontrôleurs subcrâniaux peuvent connaître des performances amplifiées ou altérées et doivent contacter leur professionnel de service nanotechnologique préféré en cas d'effets imprévus.</i>",
    "ja": "「スターシ・ブラスト！」はカルダリ領を始めとした宙域で流行しているソフトドリンクビジネス、ドリンク・スターシの最新作である。宇宙産業やコロニー労働者たちからの切なる要望を背景に、ニューエデンの高エネルギー神経刺激ドリンク剤マーケットは成長を続けており、「スターシ・ブラスト！」はまさにそこをターゲットとして販売されている。「スターシ・ブラスト！ クラシック」は、かつて販売されていたスターシの愛国的ソフトドリンクの刺激的な味を思い出させるレシピとなっている。\r\n\r\n効果：<b>機動性+5%、速度+5%</b>\r\n持続時間：<b>1時間</b>\r\n\r\nカルダリに忠誠を誓うカプセラによってクァフェの対抗商品として販売されたスターシは、製作から20年と経たずカルダリ連合の人気飲料となった。特にYC117年12月にメガコーポレーションのノゴエイハヴィが同ブランドを買収して以降はスターシとその多数の派生商品が勢いを取り戻し、ニューエデン中のショップや食堂で購入できるようになっている。\r\n\r\n<i>免責事項：「スターシ・ブラスト！ クラシック」はノゴエイハヴィにより、PKNインターステラー・コンソーシアムの全メンバーとパートナーにライセンスを供与されています。飲用者は「スターシ・ブラスト！」技術の財産権は、その摂取、排出のあらゆる代謝段階においてノゴエイハヴィが所有する点にご注意ください。頭蓋下ナノコントローラーの使用者は効果の増大や変化を感じることがあり、予期せぬ効用が発生した場合は推奨されるナノテクノロジーサービスの専門家にご連絡ください。</i>",
    "ko": "신제품 '스타시 블라스트!'를 출시한 스타시 음료™는 칼다리 시장에서 높은 점유율을 보유한 기업입니다. 스타시 블라스트!는 고에너지, 신경 자극 기능성 음료로 뉴에덴 전역의 산업 및 콜로니 노동자들의 열성적인 사랑을 받고 있습니다. '스타시 블라스트! 클래식'은 빠르게 성장하는 고에너지, 신경 자극 기능성 음료 시장을 주도하던 원조 제품의 충성 고객을 공략하기 위해 출시한 에너지 드링크로 클래식한 맛을 재현했습니다.<BR><BR>효과: <b>함선 기동성 5% 증가, 함선 속도 5% 증가</b><BR>지속 기간: <b>1시간</b><BR><BR>퀘이프에 대항하기 위해 출시한 음료로 칼다리에 충성하는 캡슐리어들을 대상으로 판매되고 있습니다. 스타시 블라스트!는 출시 2년만에 연합에서 가장 인기 있는 음료로 성장했고 YC 117년에 누고에히비에 인수되었습니다. 이후 스타시 블라스트! 및 파생 상품은 뉴에덴 전역에 공급되며 전성기를 맞이했습니다.<BR><BR><i>주의: 스타시 블라스트! 클래식과 관련된 모든 권리는 누고에히비 및 PKN 인터스텔라 콘소시엄의 소속 코퍼레이션 및 파트너사에 귀속됩니다. 스타시 블라스트!의 섭취부터 배설까지 소화 단계와 관련된 기술은 누고에히비의 소유입니다. 서브크래니얼 나노컨트롤러와 함께 사용하면 일부 효과가 증폭 또는 변경될 수 있으며 이에 따라 발생할 수 있는 부작용에 대한 문의는 해당 나노컨트롤러 서비스 제공자에게 문의하시기 바랍니다.</i>",
    "ru": "«Старси „Отрыв!”» — новинка в линейке популярнейших как в Государстве Калдари, так и за его пределами безалкогольных напитков под товарным знаком «Пейте „Старси”»™. «Старси „Отрыв!”» занял подобающее место на быстрорастущем рынке энергетических нейростимулирующих напитков, популярных у тружеников колоний Нового Эдема и работников космической промышленности. «Старси „Отрыв! Классический”» обладает тем же бодрящим вкусом, что и оригинальный «Старси», ставший национальным достоянием калдарцев. Эффект: <b>+5% к манёвренности, +5% к скорости</b>. Длительность: <b>1 час</b>. Два десятилетия назад капсулёры на службе Государства Калдари создали бренд, который должен был составить конкуренцию «Квейфу», и за это время напитки «Старси» очень полюбились калдарцам. В декабре 117 г. от ю. с. мегакорпорация «Нугохуви» приобрела этот бренд и вдохнула в него новую жизнь: с тех пор разнообразная продукция «Старси» продаётся по всему Новому Эдему. <i>Заявление об ограничении ответственности. Компания «Нугохуви» предоставляет право производить напиток «Старси „Отрыв! Классический”» всем членам консорциума «ПКН Интерстеллар» и его партнёрам. Уведомляем, что созданный по запатентованной технологии «Старси „Отрыв!”» остаётся собственностью «Нугохуви» на любой стадии метаболизма с момента употребления до выведения из организма. Пользователи подчерепных наноконтроллеров могут заметить повышение эффективности или другие изменения в работе данных имплантов. В этом случае им следует обратиться к специалисту в области нанотехнологий по своему выбору.</i>",
    "zh": "星炫劲爽！是星炫饮品™软饮企业推出的最新产品，在加达里空间内外十分流行。星炫劲爽！面向新伊甸太空工业和殖民地员工研发，满足其对高能量提神醒脑饮料日益增长的市场需求。星炫劲爽！经典款的配方旨在唤起人们对初代爱国软饮星炫舒爽口感的记忆。加成：<b>+5%灵活性，+5%速度</b>持续时间：<b>1小时</b>星炫起初由加达里帝国忠诚卫士克隆飞行员成立，目的是与酷菲争夺市场。自创立以来，它在过去的二十年间已发展成为加达里合众国内的一款流行饮品。值得一提的是，YC117年12月纳基维超级集团收购该品牌之后，这款软饮及其众多衍生品获得新生，并出现在新伊甸各地的商店和补给站中。<i>免责声明：星炫劲爽！经典款已由纳基维集团授权给所有PKN星际财团成员和合作伙伴生产。消费者应知悉，在摄取和排泄的各个代谢阶段，星炫劲爽！的专有技术始终归纳基维集团所有。使用颅下纳米控制器的用户可能会体验到性能增强或变化，如若发生意外情况，请联系首选的纳米技术服务专业人员。</i>"
  },
  "groupID": 303,
  "iconID": 25994,
  "marketGroupID": 2506,
  "mass": 1.0,
  "name": {
    "de": "Starsi Blast! Classic",
    "en": "Starsi Blast! Classic",
    "es": "Starsi Blast! Clásica",
    "fr": "Starsi Blast! Classique",
    "ja": "スターシ・ブラスト！ クラシック",
    "ko": "스타시 블라스트! 클래식",
    "ru": "Starsi Blast! Classic",
    "zh": "星炫劲爽！经典款"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}