{
  "description": {
    "de": "<font size=\"14\"><b>Expertensystem für Weltraumerkundung</b></font> Dieses Expertensystem stellt Skills bereit, die es einem Kapselpiloten ermöglichen, eine Erkundungsfregatte zu fligen, die mit grundlegender Reise-, Scan- und Hacking-Ausrüstung ausgestattet ist. Es beinhaltet nicht den Tarnvorrichtung-Skill und ist daher am besten für die Erkundung von Hochsicherheitsraum geeignet. <b>Die temporären Skills, die von diesem Expertensystem bereitgestellt werden, halten sieben Tage an.</b> Ein Expertensystem ist eine entfernte, eingeschränkte künstliche Intelligenz, die Ihnen während der aktiven Mietdauer Zugang zu bestimmten Skills bietet. Da es unabhängig von Ihrem Klon und Ihrer Kapsel ist, geht ein aktives Expertensystem nicht bei Kapseltod oder Klonsprung verloren. <font size=\"14\"><b>Aktivierung eines Expertensystems</b></font> Die Aktivierung eines Expertensystems erfolgt automatisch bei Einlösung des Gegenstands durch den spezifischen Kapselpiloten, der den Dienst nutzen möchte. <i>Expertensysteme sind ein Produkt, das vom PKN Interstellar Consortium entwickelt und über das HyperNet Überlichtgeschwindigkeitskommunikationsnetzwerk bereitgestellt wird. Sie werden von den Mitgliedscorporations von PKN Interstellar vermarktet. Ein Expertensystem ist eine eingeschränkte KI, die auf künstlicher Gelhirn-Technologie basiert. Da das Expertensystem neuronale Pfade nutzt, die durch Skilltraining oder Skill-Injektion erstellt wurden, ist es mit Kapsel-Schiff-Interface und Kontrollsystemen kompatibel. Die Echtzeit-Kommando- und Kontrollkommunikation erfolgt über dedizierte Überlichtkanäle im HyperNet von PKN Interstellar.</i>",
    "en": "<font size=\"14\"><b>Space Exploration Expert System</b></font>\r\n\r\nThis Expert System makes available skills enabling a capsuleer to fly an exploration frigate fitted with basic travel, scanning and hacking equipment. It does not include the Cloaking skill and is therefore best suited for exploration of High Security space.\r\n\r\n<b>The temporary skills provided by this Expert System last for seven days.</b>\r\n\r\nAn Expert System is a remote, restricted artificial intelligence providing you with access to certain skills during the active rental period. As it is independent from your clone and your capsule, an active Expert System is not lost on pod death or clone jump.\r\n\r\n<font size=\"14\"><b>Activating an Expert System</b></font>\r\n\r\nActivation of an Expert System is automatic upon redemption of the item by the specific capsuleer intending to use the service.\r\n\r\n<i>Expert Systems are a product developed by the PKN Interstellar consortium, made available over the HyperNet FTL communications network, and marketed by PKN Interstellar member corporations. An Expert System is a restricted AI based on artificial gelbrain technology. As the Expert System uses neural pathways based on those created by skill training or skill injection, it is compatible with capsule-ship interface and control systems. Real time command and control communication is achieved using dedicated FTL channels on PKN Interstellar's HyperNet.</i>",
    "es": "<font size=\"14\"><b>Sistema experto de exploración espacial</b></font>\r\n\r\nEste sistema experto proporciona habilidades que permiten a un capsulista pilotar una fragata de exploración equipada con material básico de viaje, escaneo y hackeo. No incluye la habilidad de camuflaje y, por tanto, es mejor para explorar el espacio de seguridad alta.\r\n\r\n<b>Las habilidades temporales proporcionadas por este sistema experto duran siete días.</b>\r\n\r\nUn sistema experto es una inteligencia artificial remota y restringida que proporciona acceso a ciertas habilidades durante el periodo activo. No depende ni de tu clon ni de tu cápsula, por lo que no lo perderás si esta se destruye o si se lleva a cabo un salto de clon.\r\n\r\n<font size=\"14\"><b>Activación de un sistema experto</b></font>\r\n\r\nUn sistema experto se activa automáticamente cuando el capsulista que va a usar el servicio canjea el objeto.\r\n\r\n<i>Los sistemas expertos son productos desarrollados por el consorcio PKN Interstellar, quien los pone a disposición de los usuarios a través de la red de comunicaciones supralumínica HyperNet y los comercializa a través de las corporaciones que forman parte de PKN Interstellar. Un sistema experto es una IA restringida que funciona con tecnología de cerebro-gel artificial. Como utiliza vías neuronales basadas en las que se crean al desarrollar o inyectar habilidades, es compatible con los sistemas de control y la interfaz cápsula-nave. Así pues, se establece una comunicación entre mando y control en tiempo real con canales supralumínicos exclusivos dentro de la red HyperNet de PKN Interstellar.</i>",
    "fr": "<font size=\"14\"><b>Système expert d'exploration spatiale</b></font> Ce système expert confère au capsulier les compétences lui permettant de piloter une frégate d'exploration dotée d'un équipement basique pour le voyage, le balayage ainsi que le piratage. Ce système n'incluant pas la compétence de camouflage, il est donc mieux adapté pour l'exploration dans l'espace de haute sécurité. <b>Les compétences temporaires octroyées par ce système expert durent sept jours.</b> Un système expert est une intelligence artificielle restreinte à distance qui vous fait bénéficier de certaines compétences pendant la période de location active. Étant indépendant de votre clone et de votre capsule, un système expert actif ne sera donc pas perdu en cas de décapsulage ou saut de clone. <font size=\"14\"><b>Activation d'un système expert</b></font> L'activation d'un système expert est automatique lors de l'utilisation de l'objet par le capsulier qui souhaite utiliser le service. <i>Les systèmes experts sont un produit développé par le consortium PKN Interstellar, rendu disponible à travers le réseau de communications PRL de l'Hypernet, et commercialisé par les corporations membres de PKN Interstellar. Un système expert est une IA restreinte basée sur la technologie de neurogel artificiel. Puisque le système expert utilise des voies neurales basées sur celles créées par l'apprentissage ou l'injection de compétences, il est donc compatible avec l'interface vaisseau-capsulier et les systèmes de contrôle. Les communications de commandement et de contrôle en temps réel sont assurées via les canaux PRL dédiés sur l'Hypernet de PKN Interstellar.</i>",
    "ja": "<font size=\"14\"><b>宇宙探検操作エキスパートシステム</b></font>\r\n\r\nこのエキスパートシステムにより、カプセラは基本巡行、スキャン装置、ハッキング装置を搭載した探索用フリゲートを操縦するためのスキルを使用できるようになる。遮蔽スキルは含まれていないため、ハイセク宙域における探索に最適である。\r\n\r\n<b>このエキスパートシステムで提供される一時スキルの有効期間は7日間。</b>\r\n\r\nエキスパートシステムは、有効なレンタル期間中に特定のスキルへのアクセスを提供する、リモートで制限された人工知能である。クローンやカプセルからは独立しているため、ポッドの喪失やクローンジャンプによって失われることがない。\r\n\r\n<font size=\"14\"><b>エキスパートシステムの起動</b></font>\r\n\r\nエキスパートシステムは、サービスを利用しようとする特定のカプセラがアイテムを交換することで自動的に起動する。\r\n\r\n<i>エキスパートシステムは、PKNインターステラー・コンソーシアムが開発した製品で、ハイパーネットFTL通信網を流通し、PKNインターステラーの関連企業が販売している。人工ゲルブレイン技術をベースにした制限付きAIで、スキルトレーニングやスキルインジェクションによって生成された神経経路を利用しているため、カプセルシップのインターフェースや制御システムとも互換性がある。PKNインターステラーのハイパーネット上の専用FTLチャンネルを使用して、リアルタイムコマンドと制御通信を実現している。</i>",
    "ko": "<font size=\"14\"><b>우주 탐사 전문가 시스템</b></font>\r\n\r\n기본적인 추진기, 스캐너, 해킹 모듈이 탑재된 프리깃을 운용하기 위한 스킬을 제공합니다. 클로킹 스킬이 포함되어 있지 않아 하이 시큐리티 탐사 활동이 권장됩니다.\r\n\r\n<b>해당 전문가 시스템은 7일간 지속됩니다.</b>\r\n\r\n전문가 시스템은 제한형 인공지능으로 일정 기간동안 캡슐리어에게 스킬을 제공합니다. 사용자의 신체 및 캡슐과 독립되어 있어 캡슐이 파괴되거나 클론을 변경해도 전문가 시스템이 제거되지 않습니다.\r\n\r\n<font size=\"14\"><b>전문가 시스템 활성화</b></font>\r\n\r\n전문가 시스템은 수령 시 즉시 적용됩니다.\r\n\r\n<i>전문가 시스템은 PKN 인터스텔라에 의해 개발 및 판매되는 제품으로 FTL 통신 네트워크인 하이퍼넷을 통해 배포됩니다. 인공 젤브레인을 바탕으로 설계된 제한형 AI로 스킬 주입 및 훈련을 통해 생성된 신경망을 활용합니다. 추가로 함선 인터페이스를 비롯한 각종 제어 시스템과도 연동됩니다. FTL 네트워크인 하이퍼넷을 통해 실시간으로 제어할 수 있습니다.</i>",
    "ru": "<font size=\"14\"><b>Экспертная система «Исследование космоса»</b></font> Эта экспертная система даёт доступ к навыкам, которые позволяют капсулёру летать на экспедиционных фрегатах, оснащённых базовым оборудованием для полётов, сканирования и взлома. Она не предлагает навык «Маскировка» и поэтому лучше всего подходит для использования в системах с высоким уровнем безопасности. <b>Полученные временные навыки действуют в течение 7 дней.</b> Экспертная система — это дистанционный искусственный интеллект ограниченного действия, предоставляющий определённые навыки на время его использования. Такие системы не теряются при уничтожении капсулы или смене клона, поскольку не зависят от них. <font size=\"14\"><b>Активация экспертной системы</b></font> Активация происходит автоматически, когда капсулёр использует соответствующий предмет. <i>Экспертные системы — это продукты консорциума «ПКН Интерстеллар», предоставляемые корпорациями, входящими в состав «ПКН Интерстеллар», и доступные посредством системы сверхсветовых коммуникаций через гиперсеть. По своей сути они являются ИИ ограниченного действия, созданными на основе технологии гелеобразного мозга. Экспертные системы используют нейронные каналы, образующиеся при освоении или инъекции навыков, поэтому они совместимы с интерфейсом корабля и капсулы, а также с их системами управления. Управление и коммуникация осуществляются в реальном времени по выделенным сверхсветовым каналам гиперсети консорциума «ПКН Интерстеллар».</i>",
    "zh": "<font size=\"14\"><b>空间探险专家系统</b></font>使用该专家系统提供的技能，克隆飞行员可以驾驶装配基础航行、扫描和破译设备的探险护卫舰。它不包括隐形需要的技能，因此适合在高安星系进行探索。<b>该专家系统提供的技能持续七天。</b>专家系统是一种远程受限人工智能，可在租赁有效期内为你提供访问特定技能的权限。专家系统不依托于克隆体和太空舱，因此处于有效期内的专家系统在太空舱损毁或进行远距克隆时也能继续使用。<font size=\"14\"><b>启用专家系统</b></font>克隆飞行员兑换此物品后就会自动启用专家系统。<i>专家系统由PKN星际财团研发，由财团下属军团通过超光速网络通信来进行推广。专家系统是一种基于虚拟大脑技术的受限人工智能。专家系统使用了通过技能训练或技能注入产生的神经通路，与太空舱界面和控制系统兼容。通过PKN星系超网上的专用超光速频道可以实现实时指令和控制通信。</i>"
  },
  "groupID": 4091,
  "iconID": 24600,
  "marketGroupID": 3745,
  "mass": 1.0,
  "name": {
    "de": "Space Exploration",
    "en": "Space Exploration",
    "es": "Exploración espacial",
    "fr": "Exploration spatiale",
    "ja": "宇宙探検",
    "ko": "우주 탐사",
    "ru": "Space Exploration",
    "zh": "空间探险"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}