{
  "capacity": 2700.0,
  "description": {
    "de": "Die Überreste einer von EDENCOM entsandten Expedition, um erhebliche Energieentladungen tief in unerforschten Bereichen der Raumverwerfung des Abgrunds zu sondieren. Innerhalb der Trümmer ist eventuell wertvolle Technologie zu bergen.",
    "en": "The remnants of an EDENCOM expedition dispatched to probe substantial energy discharges deep within uncharted reaches of Abyssal Deadspace.\r\n\r\nWithin the debris, there is the potential for recovering valuable technology.",
    "es": "Restos de una expedición de EDENCOM enviada para sondear importantes descargas de energía en las profundidades de los confines inexplorados del espacio muerto abisal.\r\n\r\nLos escombros tal vez ofrezcan la oportunidad de recuperar valiosa tecnología.",
    "fr": "Les vestiges d'une expédition d'EDENCOM, envoyée pour sonder d'importantes décharges d'énergie au cœur des confins inexplorés de l'abîme Deadspace. Parmi les débris, il y a une chance de récupérer de précieuses technologies.",
    "ja": "アビサルデッドスペースの未踏破宙域深部における相当量のエネルギー放射を調査するために派遣された、EDENCOMの探索部隊の残骸。\r\n\r\n残骸の中から貴重なハイテク装置を回収できる可能性がある。",
    "ko": "EDENCOM 정찰선 전해입니다. 어비설 데드스페이스의 미개척지에서 방출되는 에너지를 조사하기 위해 파견되었습니다.<br><br>잔해에서 각종 첨단 기술을 추출할 수 있습니다.",
    "ru": "Обломки корабля участников экспедиции ЭДЕНКОМа, отправившихся изучать мощные выбросы энергии в неизведанной глубине Мёртвой бездны. Существует вероятность, что из этих обломков ещё можно извлечь ценные технологии.",
    "zh": "伊甸联合防御阵线远征舰船的残骸，该舰船在执行“深入探测发生在深渊空间未知领域内的大量能量释放”任务中遭遇意外。或许能从这些碎片中回收前沿科技。"
  },
  "graphicID": 3115,
  "groupID": 306,
  "iconID": 16,
  "mass": 10000.0,
  "metaGroupID": 1,
  "name": {
    "de": "EDENCOM Expedition Debris",
    "en": "EDENCOM Expedition Debris",
    "es": "Escombros de expedición de EDENCOM",
    "fr": "Débris d'expédition EDENCOM",
    "ja": "EDENCOMの探索部隊の残骸",
    "ko": "EDENCOM 탐사대 잔해",
    "ru": "EDENCOM Expedition Debris",
    "zh": "伊甸联合防御阵线远征舰船碎片"
  },
  "portionSize": 1,
  "published": false,
  "radius": 282.0,
  "sofFactionName": "genericbase",
  "volume": 27500.0
}