{
  "basePrice": 3500.0,
  "description": {
    "de": "Jahrhundertelang galt superionisches Eis, das aus superionischem Wasser synthetisiert wird, als zu instabil für den praktischen Einsatz. Ein wissenschaftlicher Durchbruch im Jahr YC126 zeigte jedoch, dass der immense Druck auf Eisplaneten das superionische Eis über Jahrtausende hinweg teilweise stabilisiert, was eine sichere Lagerung in einem orbitalen Skyhook zur weiteren Reifung ermöglicht. Nach dieser künstlichen Reifung ist das superionische Eis vollständig stabil und kann sicher transportiert werden. Diese natürlich vorkommenden Formen weisen einzigartige metallische Eigenschaften auf, was sie für spezialisierte Industrieanwendungen, insbesondere in Kraftstoffsystemen, die eine präzise Kühlung und elektrische Leitfähigkeit erfordern, unverzichtbar macht. Superionisches Eis wird mittels <a href=showinfo:81080>orbitaler Skyhooks</a> gewonnen, die über Eisplaneten in Nullsicherheits-Souveränitätsraum verankert sind.",
    "en": "For centuries, superionic ice, synthesized from superionic water, was considered too unstable for practical use. However, a scientific breakthrough in YC126 revealed that the immense pressures on ice planets partially stabilize superionic ice over millennia, enabling safe collection into an orbital skyhook for further maturation. After this artificial maturation, the superionic ice is completely stable and can be safely transported. These naturally occurring forms exhibit unique metallic properties, making them invaluable for specialized engineering applications, particularly in fueling systems that require precise cooling and electrical conductivity.\r\n\r\nSuperionic ice is obtained via <a href=showinfo:81080>orbital skyhooks</a> anchored above ice planets in null security sovereignty space.",
    "es": "Durante siglos, el hielo superiónico, sintetizado a partir de agua superiónica, se consideró demasiado inestable para su aplicación práctica. Sin embargo, un descubrimiento científico en el año 126 CY reveló que las inmensas presiones de los planetas de hielo estabilizaban parcialmente el hielo superiónico a lo largo de los milenios, lo que permitía su recolección y almacenamiento en un gancho orbital. Tras un periodo de maduración artificial dentro del gancho orbital, el hielo superiónico se vuelve totalmente estable y puede transportarse de manera segura. Estas formas de origen natural poseen propiedades metálicas únicas, lo que las vuelve muy valiosas para ciertos tipos especializados de ingeniería, sobre todo en sistemas de combustible que requieren enfriamiento preciso y conductividad eléctrica.\r\n\r\nEl hielo superiónico se obtiene mediante <a href=showinfo:81080>ganchos orbitales</a> anclados sobre planetas de hielo en el espacio de soberanía de seguridad nula.",
    "fr": "Pendant des siècles, la glace superionique, synthétisée à partir de l'eau superionique, était considérée comme trop instable pour une utilisation pratique. Toutefois, une percée scientifique en 126 après CY a révélé que les immenses pressions sur les planètes de glace stabilisent partiellement la glace superionique sur des millénaires, permettant ainsi une collecte sûre à l'aide d'un grappin orbital pour une maturation ultérieure. Après cette maturation artificielle, la glace superionique devient complètement stable et peut être transportée en toute sécurité. Ces formes naturelles présentent des propriétés métalliques uniques, les rendant précieuses pour des applications d'ingénierie spécialisées, notamment pour alimenter les systèmes nécessitant un refroidissement précis et une conductivité électrique. La glace superionique est obtenue à l'aide de <a href=showinfo:81080>grappins orbitaux</a> ancrés au-dessus des planètes de glace dans des espaces de souveraineté à sécurité nulle.",
    "ja": "数世紀もの間、超イオン水から合成された超イオンアイスはあまりにも不安定で実用には適さないと考えられてきた。しかし、YC126年に成し遂げられた科学的ブレイクスルーにより、数千年にわたって氷惑星の高圧環境に曝され続けたことで超イオンアイスがある程度安定することが判明し、これにより軌道スカイフックへと安全に回収し、追加で成熟させることが可能となった。この人工成熟が完了すると超イオンアイスは完全に安定し、安全に輸送できるようになる。この状態の天然資源は独特な金属的特性を持っており、特殊なエンジニアリング用途、特に緻密な冷却と電気伝導率を必要とする燃料システムでは非常に有益である。\r\n\r\n超イオンアイスは、ゼロセキュリティ宙域の領有可能エリアに存在する氷惑星上に係留された<a href=showinfo:81080>軌道スカイフック</a>で生産することができる。",
    "ko": "수 세기 동안 초이온성 아이스는 초이온성 물을 가공하여 생산되었지만, 그 불안정한 특성 때문에 실용성이 없다고 여겨져 왔습니다. 그러나 YC 126년에 발표된 획기적인 연구 결과에 따르면, 얼음 행성에서 수천 년 동안 막대한 압력을 받은 초이온성 아이스는 부분적으로 안정화되어 궤도 스카이훅을 통해 채취하고 숙성시킬 수 있음이 밝혀졌습니다. 인공 숙성 과정을 거친 초이온성 아이스는 안정화가 이루어져 운송이 가능해집니다. 이러한 특성으로 인해, 공정에서 정확한 온도를 유지하고 전도성 연료가 필요한 공학 분야에서 매우 귀중한 에너지원으로 인정받게 되었습니다.<BR><BR>널 시큐리티 지역의 얼음 행성 궤도에 고정된 <a href=showinfo:81080>궤도 스카이훅</a>으로 초이온성 아이스를 채취할 수 있습니다.",
    "ru": "Суперионный лёд — продукт переработки суперионной воды, — веками считался непригодным для практического применения в силу высокой нестабильности. Однако в 126 г. от ю. с. произошёл научный прорыв, и учёные узнали, что огромное давление, наблюдаемое на ледяных планетах, постепенно, за тысячелетия, в значительной степени стабилизирует это вещество, что делает возможным его сбор и дальнейшую стабилизацию в хранилище орбитального подъёмника. После обработки реагент становится стабильным и полностью готов к транспортировке. Это вещество, образованное в естественной среде, обладает уникальными металлическими свойствами и потому особенно ценится в инженерной отрасли. В частности, оно широко используется в топливных системах, требующих точечного охлаждения и высокой электропроводности. Чтобы собрать суперионный газ, установите <a href=showinfo:81080>орбитальный подъёмник</a> над ледяной планетой в суверенном пространстве с нулевым уровнем безопасности.",
    "zh": "数百年来，人们始终认为由超离子水合成的超离子冰不够稳定，不适合实际使用。直到YC126年，一项科学突破表明，冰体行星上的巨大压力在数千年里一定程度上提高了超离子冰的稳定性，人们可以安全地将其采集到轨道天钩中进行催熟。经过人工催熟的超离子冰变得相当稳定，能够进行安全运输。这些自然形态具有独特的金属特性，对于专业工程应用，特别是对于要求精确制冷和导电性能的燃料系统而言，具有不可估量的价值。在零安全区域内的主权空间内，锚定在冰体行星上方的<a href=showinfo:81080>轨道天钩</a>会产生超离子冰。"
  },
  "groupID": 4729,
  "iconID": 26004,
  "marketGroupID": 3596,
  "mass": 3000.0,
  "name": {
    "de": "Superionic Ice",
    "en": "Superionic Ice",
    "es": "Hielo superiónico",
    "fr": "Glace superionique",
    "ja": "超イオンアイス",
    "ko": "초이온성 아이스",
    "ru": "Суперионный лёд",
    "zh": "超离子冰"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.5
}