{
  "basePrice": 25.0,
  "description": {
    "de": "Magmatisches Gas wird aus der Stratosphäre von Planeten, die ständigen vulkanischen Eruptionen unterliegen, gesammelt und ist eine relativ stabile Mischung aus sublimierten Verbindungen. Nach einer kurzen Reifungsperiode im Empfänger-Skyhook erhöht sich die potenzielle Energie der Mischung erheblich, was ihre Verwendung als Treibstoff ermöglicht. Ihre konstante explosive Kraft eignet sich hervorragend für Strukturen, bei denen das Volumen des Treibstoffs kein Nachteil ist. Ein <a href=showinfo:81080>orbitaler Skyhook</a>, der über einem Lavaplaneten im Nullsicherheits-Souveränitätsraum verankert ist, produziert magmatisches Gas.",
    "en": "Collected from the stratosphere of planets undergoing constant volcanic eruptions, magmatic gas is a relatively stable mix of sublimated compounds. After a brief maturation period in its recipient skyhook, the mixture's potential energy increases greatly, enabling its use as fuel. Its consistent explosive power makes for excellent use in structures where the fuel’s volume is not a detriment.\r\n\r\nAn <a href=showinfo:81080>orbital skyhook</a> anchored above a lava planet in null security sovereignty space produces magmatic gas.",
    "es": "El gas magmático, recogido de la estratosfera de planetas que sufren erupciones constantes, es una mezcla relativamente estable de compuestos sublimados. Tras un breve periodo de maduración en el gancho orbital, la energía potencial de la mezcla aumenta considerablemente, lo que permite su uso como combustible. Su potencia explosiva constante lo convierte en un material excelente para usarlo en estructuras donde el volumen del combustible no suponga un problema.\r\n\r\nUn <a href=showinfo:81080>gancho orbital</a> anclado sobre un planeta de lava en el espacio de soberanía de seguridad nula produce gas magmático.",
    "fr": "Collecté depuis la stratosphère de planètes soumise à des éruptions volcaniques constantes, le gaz magmatique est un mélange relativement stable de composés sublimés. Après une brève période de maturation dans le grappin orbital le contenant, l'énergie potentielle de ce mélange augmente considérablement, lui permettant ainsi d'être utilisé comme carburant. Sa puissance explosive constante le rend particulièrement efficace dans les structures où le volume du carburant n'est pas un inconvénient. Un <a href=showinfo:81080>grappin orbital</a> ancré au-dessus d'une planète de lave dans un espace de souveraineté de sécurité nulle produit du gaz magmatique.",
    "ja": "火山が噴火し続けている惑星の成層圏から回収されたマグマ性ガスは、比較的安定した昇華化合物の混合ガスである。回収先のスカイフックで短期間成熟させることでマグマ性ガスの潜在的エネルギーが大幅に増加し、燃料として使えるようになる。爆発的な電力を安定して供給できるため、この燃料の体積が問題にならないストラクチャでの使用に最適である。\r\n\r\nマグマ性ガスは、ゼロセキュリティ宙域の領有可能エリアに存在する溶岩惑星上に係留された<a href=showinfo:81080>軌道スカイフック</a>で生産することができる。",
    "ko": "화산 분출이 활발한 행성의 성층권에서 채취된 마그마 가스는 비교적 안정적인 성질을 지닌 응축 혼합물입니다. 궤도 스카이훅에서 일정 시간 보관을 거치면 에너지 보유량이 크게 증가하여 연료로 사용이 가능합니다. 강력한 폭발력을 자랑하며 연료의 막대한 부피를 감당할 수 있는 구조물의 에너지원으로 적합합니다.<BR><BR>널 시큐리티 지역의 용암 행성에서 발견되며 채취 시 <a href=showinfo:81080>궤도 스카이훅</a>이 요구됩니다.",
    "ru": "Магматический газ добывается из стратосферы планет с высокой вулканической активностью. Он представляет собой сравнительно стабильную смесь сублимированных веществ. После короткого периода обработки в хранилище орбитального подъёмника этот реагент становится пригоден для использования в качестве топлива, поскольку его энергетический потенциал существенно повышается. В силу своих устойчивых взрывных качеств он отлично подходит для сооружений с неопасным уровнем топлива. Для сбора магматического газа нужно разместить <a href=showinfo:81080>орбитальный подъёмник</a> над лавовой планетой в суверенном пространстве с нулевым уровнем безопасности.",
    "zh": "岩浆气是一种由升华后的化合物凝成的混合物，性质相对稳定，可以从火山爆发不断的行星平流层中开采到。将它放入天钩中进行短期催熟，能够大大激发其中潜藏的能量，岩浆气可作为燃料使用。这样稳定的爆发能量让它非常适合在不受燃料体积影响的建筑中使用。在零安全区域内的主权空间内，锚定在熔岩行星上方的<a href=showinfo:81080>轨道天钩</a>会产生岩浆气。"
  },
  "groupID": 4729,
  "iconID": 26005,
  "marketGroupID": 3596,
  "mass": 3000.0,
  "name": {
    "de": "Magmatic Gas",
    "en": "Magmatic Gas",
    "es": "Gas magmático",
    "fr": "Gaz magmatique",
    "ja": "マグマ性ガス",
    "ko": "마그마 가스",
    "ru": "Магматический газ",
    "zh": "岩浆气"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}