{
  "basePrice": 20580.0,
  "capacity": 1.8,
  "description": {
    "de": "Ein gewaltiger Raketenwerfer, der für lang andauernden Beschuss von schweren Zielen wie Schlachtschiffen und Stationen entwickelt wurde. Er hat eine große Raketenkapazität, aber eine geringe Feuerrate und Probleme bei der Aufschaltung kleiner, schneller Schiffe.",
    "en": "A massive launcher designed for extended bombardments of hard targets like battleships and stations. Contains a huge missile capacity, but has a slow firing rate and trouble targeting small, fast ships.",
    "es": "Lanzador enorme diseñado para bombardeos prolongados a objetivos resistentes, como acorazados o estaciones. Lleva una gran capacidad misilística, pero tiene una cadencia de tiro lenta y le cuesta fijar naves pequeñas y rápidas en el punto de mira.",
    "fr": "Lanceur lourd conçu pour les bombardements prolongés de cibles massives telles que des cuirassés ou des stations. Il dispose d'une grande capacité de stockage de missiles, mais est pénalisé par sa faible cadence de tir et son système de ciblage peu efficace pour les vaisseaux petits et rapides.",
    "ja": "戦艦や固定施設といった頑丈な標的に爆撃を加え続けるのに適した大型ランチャー。装填可能弾数は非常に多いが、連射速度が遅く、小型高機動艦の攻撃はしづらい。",
    "ko": "장기 포격에 특화된 무기로 견고한 방어 체계를 지닌 배틀쉽 또는 정거장에 막대한 피해를 입힙니다. 다수의 미사일을 탑재할 수 있으나 발사속도가 느리며 작고 빠른 함선을 타겟팅하기 어렵습니다.",
    "ru": "Гигантская пусковая установка, предназначенная для продолжительных бомбардировок хорошо защищенных целей, таких как линкоры и космические станции. Она отличается внушительным боезапасом, но обладает невысокой скорострельностью и низкой эффективностью стрельбы по малым и быстродвижущимся целям.",
    "zh": "一种大型发射器，专为对战列舰和空间站等坚固目标进行长时间轰炸而设计。具有极大的弹载量，但是发射速度慢，而且很难锁定小型高速舰只。"
  },
  "graphicID": 21578,
  "groupID": 508,
  "iconID": 170,
  "marketGroupID": 644,
  "metaGroupID": 1,
  "name": {
    "de": "Prototype 'Arbalest' Torpedo Launcher",
    "en": "Prototype 'Arbalest' Torpedo Launcher",
    "es": "Prototipo de lanzatorpedos Arbalest",
    "fr": "Lance-torpilles 'Balliste' prototype",
    "ja": "プロトタイプ「アルバレスト」トルピードランチャー",
    "ko": "프로토타입 '아바레스트' 토피도 런처",
    "ru": "Prototype 'Arbalest' Torpedo Launcher",
    "zh": "尖端型劲弩鱼雷发射器"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "sofFactionName": "arbalest",
  "variationParentTypeID": 503,
  "volume": 20.0
}