{
  "description": {
    "de": "Ein komplexer, einzigartiger digitaler Code, der bei der Sequenzierung von Elektronen eingesetzt wird, um das Verhalten eines Fermigases, wie es in metallischen Substanzen beobachtet wird, zu simulieren. Dieser Gegenstand kann in Verbindung mit unbegrenzten metallischen Nanobeschichtungen verwendet werden, um Entwürfe in SKIN-Lizenzen zu sequenzieren.",
    "en": "A complex unique digital code used in the sequencing of electrons to mimic the behavior of a fermi gas, such as those observed in metallic substances.\r\n\r\nThis item can be used in combination with unlimited metallic nanocoatings to sequence designs into SKIN licenses.",
    "es": "Código digital único y complejo que se utiliza en la secuenciación de electrones para imitar el comportamiento de un gas de Fermi, como el que se observa en sustancias metálicas.\r\n\r\nEste objeto se puede utilizar en combinación con nanorrevestimientos metálicos ilimitados para secuenciar diseños y convertirlos en licencias de SKIN.",
    "fr": "Un code numérique complexe utilisé dans le séquençage d'électrons pour imiter le comportement d'un gaz de Fermi, tel que ceux observés dans les substances métalliques. Cet objet peut être utilisé en combinaison avec des nanorevêtements métalliques illimités pour séquencer des designs dans des licences de SKIN.",
    "ja": "電子のシーケンシングを行い、金属物質の内部で見られるようなフェルミ気体的振る舞いをさせるために使われる、複雑かつ独特なデジタルコード。\r\n\r\n無限のメタリック・ナノコーティングと組み合わせ、デザインのシーケンシングを行ってSKINライセンスを作成するために使うことができる。",
    "ko": "전자 각인에 사용되는 디지털 코드로, 금속 물질에서 관찰되는 페르미온 가스의 행동 양상을 복제하고 있습니다.<br><br>무제한 금속성 나노코팅과 함께 SKIN 라이선스 각인 절차에 활용됩니다.",
    "ru": "Уникальный цифровой код, применяемый для генерации последовательности электронов с целью имитации их поведения в Ферми-газе, характерного для металлов. Может использоваться с многоразовыми металлическими нанопокрытиями при создании лицензий на окраски.",
    "zh": "一种独特且复杂的数字代码，用于电子排序以模拟费米气体的行为，比如在金属物质中观察到的行为。该物品可搭配海量金属纳米涂层使用，将设计排序并编入涂装许可证。"
  },
  "groupID": 4725,
  "iconID": 26049,
  "marketGroupID": 3629,
  "mass": 0.01,
  "name": {
    "de": "Fermionic Sequencer",
    "en": "Fermionic Sequencer",
    "es": "Secuenciador fermiónico",
    "fr": "Séquenceur fermionique",
    "ja": "フェルミオン・シーケンサー",
    "ko": "페르미온 각인기",
    "ru": "Fermionic Sequencer",
    "zh": "费米子序列器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.001
}