{
  "capacity": 235.0,
  "description": {
    "de": "Ein Conservator-Sleeper, vergleichbar mit einer Fregatte. Er demonstriert die Fähigkeit, den Energiespeicher verbündeter Geräte aufzuladen. Der uralte Robot-Beschützer der Geheimnisse eines untergegangenen Volkes, dessen interne Prozesse nicht vollständig bekannt sind.",
    "en": "A Conservator sleeper, equivalent to a frigate class ship. It demonstrates the ability to charge the capacitor of allied devices.\r\n\r\nThe Ancient robotic protector of a lost people's secrets, the details of its internal operations are not fully understood.",
    "es": "Una Conservator sleeper, equivalente a una nave de clase fragata. Demuestra la capacidad de cargar el condensador de los dispositivos aliados.\r\n\r\nAntiguo robot protector de los secretos de un pueblo perdido; no se conocen todos los detalles de su funcionamiento interno.",
    "fr": "Un Conservator sleeper, équivalent à une frégate. Il présente la capacité de charger le capaciteur des dispositifs alliés. L'ancien protecteur robotique des secrets d'un peuple perdu, les détails de ses opérations internes ne sont pas complètement compris.",
    "ja": "フリゲート級の同等艦にあたるコンサベーター型スリーパー。味方のデバイスのキャパシタをチャージできることが確認されている。\r\n\r\n既に滅亡した人々の秘密を守る古代のロボットで、内部の詳細な仕組みについては今もなお完璧には解明されていない。",
    "ko": "프리깃과 동일한 함급인 컨서베이터 슬리퍼입니다. 다른 슬리퍼의 캐패시터를 충전할 수 있습니다.<br><br>잊혀진 문명의 비밀을 수호하는 고대 로봇으로, 내부 작동 방식은 완벽히 파악되지 않았습니다.",
    "ru": "«Консерватор» Спящих по характеристикам соответствует фрегату и способен заряжать накопители союзнических установок. Механизм работы этого древнего роботизированного судна остаётся одним из секретов исчезнувшей цивилизации.",
    "zh": "一架保护者级冬眠者，相当于一艘护卫舰级舰船。其具备为友军装备电容器充电的能力。这个远古机器人守护着失落民族的秘密，其内部运作的具体细节尚未被探明。"
  },
  "graphicID": 3560,
  "groupID": 4569,
  "mass": 1630000.0,
  "name": {
    "de": "Waking Conservator",
    "en": "Waking Conservator",
    "es": "Conservador despierto",
    "fr": "Conservator éveillé",
    "ja": "ウェイキング・コンサベーター",
    "ko": "각성의 컨서베이터",
    "ru": "Waking Conservator",
    "zh": "觉醒者保护者级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 20.5,
  "sofFactionName": "sleeperbase",
  "soundID": 12,
  "volume": 28700.0
}