{
  "capacity": 135.0,
  "description": {
    "de": "Der phasenlose Schneider hat eine rasche Evolution durchlaufen und eine zusammenklappbare Struktur entwickelt, die eine diskrete Lagerung in Transportern ermöglicht. Dies ist nur eine von mehreren bisher unbekannten Anpassungen, die bei dieser Drohne zu beobachten sind, was darauf hindeutet, dass sie sich entlang eines evolutionären Pfades entwickelt hat, der im bekannten Raum nicht zu sehen ist.",
    "en": "The Phaseless Cutter has undergone rapid evolution, developing a collapsable structure that allows it to be discreetly stored inside transports. This is only one of a number of previously unseen adaptations present in this drone, indicating that it has developed along an evolutionary fork not seen in k-space.",
    "es": "El Cúter sin fase ha experimentado una rápida evolución y ha desarrollado una estructura plegable que permite almacenarlo discretamente dentro de las naves de transporte. Esta es solo una de una serie de adaptaciones nunca antes vistas que están presentes en este dron, lo que indica que se ha desarrollado a lo largo de una bifurcación evolutiva no vista en el espacio conocido.",
    "fr": "Le Cutter déphasé a connu une évolution rapide, développant une structure rétractable qui lui permet d'être discrètement stocké à l'intérieur des transports. Ceci n'est qu'une des nombreuses adaptations inédites présentes dans ce drone, indiquant qu'il a suivi une branche d'évolution jusqu'alors inobservée dans l'espace connu.",
    "ja": "無位相カッターは急速に進歩しており、目立たないよう輸送艦内部に収納できる折り畳み機構が開発されている。このドローンは折り畳み機構のほかにも以前は見られなかった数多くの改造が施されており、既知宙域のものとは異なる進化を辿っていることが伺える。",
    "ko": "부정형 커터는 선체를 접어 함선에도 쉽게 탑재할 수 있는 형태로 변형됐습니다. 이러한 특징은 이전에 발견된 드론에서는 찾아볼 수 없습니다. 뉴에덴에 알려지지 않은 기술로 제작된 것이 분명합니다.",
    "ru": "Этот дрон претерпел стремительную эволюцию, разработав складной механизм, который позволяет ему прятаться в грузовых отсеках. Это лишь одна из множества ранее не наблюдавшихся адаптаций, указывающая на то, что он развивался по пути, который не встречается в освоенной части космоса.",
    "zh": "经过快速迭代，无相切割机现已设计为可折叠结构，能够巧妙地隐藏在运输工具内部。这款无人机展现出了众多前所未有的新特性，其中这只是冰山一角，显示出它在已知空间未曾见到的独特进化轨迹。"
  },
  "graphicID": 1219,
  "groupID": 4569,
  "mass": 1190000.0,
  "name": {
    "de": "Phaseless Cutter",
    "en": "Phaseless Cutter",
    "es": "Cúter sin fase",
    "fr": "Cutter déphasé",
    "ja": "無位相カッター",
    "ko": "부정형 커터",
    "ru": "Phaseless Cutter",
    "zh": "无相切割机"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 34.0,
  "sofFactionName": "roguebase",
  "soundID": 11,
  "volume": 28600.0
}