{
  "description": {
    "de": "Diese Kiste war Teil einer Vereinbarung mit Paragon und befand sich auf dem Weg zu einer GalNet-Streamcast-Einheit, als sie verschwand. Einmal verloren, nun wiedergefunden, steht sie Ihnen zur Verfügung. Beim Öffnen erhalten Sie eins von Folgendem: eine zufällige Agency-Dosis, einen zufälligen Quafe-Booster, einen zufälligen Starsi-Booster, einen zufälligen Antipharmakon-Booster",
    "en": "Part of a deal with Paragon, this crate was en route to a GalNet Streamcast Unit when it disappeared. Once lost, now recovered, it is yours for the taking.\r\n\r\nUpon opening, you will receive one of the following:\r\n\r\na random Agency dose\r\na random Quafe booster\r\na random Starsi booster\r\na random Antipharmakon booster",
    "es": "Esta caja, parte de un acuerdo con Paragon, estaba de camino a una Unidad StreamCast de GalNet cuando desapareció. Ahora que se ha recuperado, es toda tuya.\r\n\r\nCuando la abras, recibirás una de las siguientes retribuciones:\r\n\r\nuna dosis aleatoria de la Agencia\r\nun potenciador aleatorio de Quafe\r\nun potenciador aleatorio de Starsi\r\nun potenciador aleatorio de Antipharmakon",
    "fr": "Dans le cadre d'un accord avec Paragon, cette caisse était en route vers une unité StreamCast du GalNet lorsqu'elle a disparu. Jadis perdue, désormais retrouvée, elle est maintenant à votre portée. En l'ouvrant, vous recevrez l'un des éléments suivants : une dose aléatoire de l'Agence, un booster Quafe aléatoire, un booster Starsi aléatoire, un booster Antipharmakon aléatoire",
    "ja": "パラゴンとの取引の一環でGalNetストリームキャストユニットへと送られる最中に行方知れずとなった箱。失われた物資を再発見した者は、中身を手に入れる権利を得る。\r\n\r\nこの箱を開けると次のいずれかを得る：\r\n\r\nランダムなエージェンシー投与剤1個\r\nランダムなクァフェブースター1個\r\nランダムなスターシブースター1個\r\nランダムなアンチファーマコンブースター1個",
    "ko": "파라곤과 맺은 계약에 따라 갤넷 스트림캐스트 유닛으로 운송되던 도중 사라졌던 상자입니다. 되찾은 사람이 수고한 대가로 가져도 될 것 같습니다.<br><br>다음 아이템 중 하나가 무작위로 들어 있습니다.<br><br>무작위 에이전시 부스터<br>무작위 퀘이프 부스터<br>무작위 스타시 부스터<br>무작위 안티파르마콘 부스터",
    "ru": "В рамках сделки с «Парагон» этот контейнер был отправлен в трансляционный блок GalNet, но исчез по пути. И вот он нашёлся. Забирайте! Открыв контейнер, вы получите один из перечисленных предметов: случайную дозу Агентства, случайный стимулятор «Квейф», случайный стимулятор «Старси», случайный стимулятор «Антифармакон».",
    "zh": "作为与派瑞根交易的一部分，这个箱子在运往星际网络直播分部的途中消失。失落之物，再度重现，你只管来取。\r\n\r\n打开后，你将收到以下物品之一：\r\n\r\n一个随机星际代理处药剂\r\n一个随机酷菲增效剂\r\n一个随机星炫增效剂\r\n一个随机抗药增效剂"
  },
  "groupID": 1194,
  "iconID": 24855,
  "marketGroupID": 1661,
  "name": {
    "de": "Mysterious Booster Crate I",
    "en": "Mysterious Booster Crate I",
    "es": "Caja de potenciadores misteriosa I",
    "fr": "Caisse de booster mystérieux I",
    "ja": "謎のブースター箱 I",
    "ko": "미확인 부스터 상자 I",
    "ru": "Mysterious Booster Crate I",
    "zh": "神秘增效剂箱I"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}