{
  "capacity": 2700.0,
  "description": {
    "de": "Aufgrund der Effekte des Raum-Zeit-Warp-Paradoxes in diesem System werden merkwürdige Trümmerfragmente den Launen der Schwerkraft entsprechend durcheinandergewirbelt. Diese Trümmerstücke scheinen zufällig in eine Zone paradoxen Raums ausgestoßen worden zu sein, die von Scanner-Sonden erkannt und durch Core strength-Antriebe zugänglich ist. Diese Trümmerteile sind offenbar zufällig in eine Zone paradoxen Raums ausgestoßen worden, der von Scansonden erfasst und per Warpantrieb erreicht werden kann. Dieses bestimmte merkwürdige Trümmerstück ist bedrohlich groß, aber ein spezialisiertes Relikt-Analysemodul wird sicherlich mehr entdecken können. ( Kopie ) ( Kopie )",
    "en": "Peculiar debris fragments are found tumbling around this volume of space according to the whims of gravity as altered by the spacetime warp paradox effects local to this system. These bits of debris seem to have been ejected at random into a zone of paradoxical space detectable by scanner probes and accessible by warp drives. All manner of flotsam and jetsam seems to have been drawn together by some spacetime anomaly only to arrive in the local vicinity.\r\n\r\nThis particular bit of peculiar debris is forbiddingly large but a specialized relic analyzer module will surely be able to discover more. ( copy ) ( copy )",
    "es": "Se han encontrado fragmentos de escombros peculiares dando tumbos en este volumen de espacio, sujetos a los caprichos de la gravedad alterada por los efectos paradójicos de warp del espacio-tiempo locales de este sistema. Parece que estos fragmentos se han eyectado aleatoriamente a una zona de espacio paradójico detectable por sondas escáner y accesible a los motores de warp. Todo tipo de restos de accidentes espaciales se han visto atraídos por una anomalía espaciotemporal y han terminado en las inmediaciones.\r\n\r\nAunque estos escombros peculiares son inabarcablemente grandes, un módulo analizador de reliquias especializado seguro que proporcionará más información.",
    "fr": "On peut trouver des fragments de débris singuliers tournoyant autour de ce volume d'espace, à la merci de la gravité modifiée par les effets des paradoxes de warp spatiotemporels propres à ce système. Ces morceaux de débris semblent avoir été éjectés au hasard dans une zone d'espace paradoxale, détectable à l'aide de sondes de balayage et accessible avec un propulseur de warp. Toutes sortes de débris flottants semblent avoir été attirés par une anomalie spatio-temporelle pour finalement arriver dans les environs. Ce fragment de débris particulier est imposant, mais un module analyseur de reliques spécialisé sera certainement capable d'en découvrir davantage. ( copy ) ( copy )",
    "ja": "このシステムでは、時空ワープパラドックスの影響で変化した重力の気まぐれにより、奇妙な残骸の破片が宙域の周囲に散乱している。これらの破片はパラドックス宙域内にランダムに排出されたようだが、当該宙域はスキャナープローブで検知可能なほか、ワープドライブでアクセスすることができる。また、あらゆる種類の漂流物が時空の特異点によって引き寄せられ、現地付近に漂着しているらしい。\r\n\r\nこのタイプの奇妙な残骸は恐ろしいほど巨大だが、専用の遺物アナライザーモジュールを使えば、確実にもっとたくさん見つけられる。（コピー）（コピー）",
    "ko": "시공간 워프 패러독스로 인해 중력이 변경되었으며, 그 속에서 기묘한 형태의 잔해가 떠다니고 있습니다. 잔해에서 떨어져 나온 파편이 무작위 좌표로 사출되었습니다. 스캔 프로브로 시공간 좌표의 위치를 확인할 수 있으며, 워프 드라이브를 이용하여 접근할 수 있습니다.<br><br>시공간 특이점으로 인해 온갖 잡동사니가 한곳으로 모여들었습니다. 해당 파편은 엄청난 크기를 자랑하며, 특수한 유물 분석기를 사용할 경우 추가적인 정보를 획득할 수 있습니다. (복제) (복제)",
    "ru": "В этой области звёздной системы, подверженной необычным искажениям пространства и времени, то и дело попадаются любопытные обломки, перемещающиеся по прихоти местной гравитации. Похоже, эти обломки совершенно случайно попали в зону пространственного парадокса, которая легко распознаётся разведзондами и, более того, доступна для варп-систем. Судя по всему, некая пространственно-временная аномалия притянула обломки друг к другу, а затем перенесла их сюда. Этот обломок слишком велик, но с помощью специализированного анализатора артефактов наверняка можно найти и другие.",
    "zh": "怪异的碎片受到被时空跃迁异相效果改变的引力的影响在太空中翻腾。这些碎片似乎是随机被射到一个异想空间中，利用探针可以扫描到这个空间并跃迁前往。各种形式的漂浮物被某种只在附近出现的时空异常吸到了一起。这种怪异的碎片巨大无比，用专业的遗迹分析仪肯定能发现点什么。（拷贝）（拷贝）"
  },
  "graphicID": 3116,
  "groupID": 306,
  "iconID": 16,
  "mass": 10000.0,
  "metaGroupID": 1,
  "name": {
    "de": "CD Can 3 ( copy )",
    "en": "CD Can 3 ( copy )",
    "es": "Lata del Día de los Capsulistas 3",
    "fr": "CD Can 3 ( copy )",
    "ja": "CD缶3（コピー）",
    "ko": "CD 컨테이너 3 (복제)",
    "ru": "CD Can 3 ( copy )",
    "zh": "CD容器3（拷贝）"
  },
  "portionSize": 1,
  "published": false,
  "radius": 650.0,
  "sofFactionName": "genericbase",
  "volume": 27500.0
}