{
  "capacity": 2700.0,
  "description": {
    "de": "Die Überreste einer EDENCOM-Expedition, die entsandt wurde, um erhebliche Energieentladungen tief in unerforschten Bereichen der Raumverwerfung des Abgrunds zu sondieren. In den Wrackteilen kann wertvolle Technologie geborgen werden, die durch den Einsatz eines Reliktanalysegeräts zugänglich ist.",
    "en": "The remnants of an EDENCOM expedition dispatched to probe substantial energy discharges deep within uncharted reaches of Abyssal Deadspace.\r\n\r\nAmidst the wreckage lies the potential to recover valuable technology, accessible through the use of a relic analyzer.",
    "es": "Restos de una expedición de EDENCOM enviada para sondear importantes descargas de energía en las profundidades de los confines inexplorados del espacio muerto abisal.\r\n\r\nLos restos tal vez contengan valiosa tecnología a la que se podría acceder usando un analizador de reliquias.",
    "fr": "Les débris d'une expédition EDENCOM, envoyée pour sonder d'importantes décharges d'énergie au cœur des régions inexplorées de l'abîme Deadspace. Parmi ces débris, il y a une chance de récupérer une technologie précieuse, accessible à l'aide d'un analyseur de reliques.",
    "ja": "アビサルデッドスペースの未踏破宙域深部における相当量のエネルギー放射を調査するために派遣された、EDENCOMの探索部隊の残骸。\r\n\r\n遺物アナライザーを使えば、この残骸に残されている貴重なハイテク装置にアクセスし、サルベージできる可能性がある。",
    "ko": "EDENCOM 정찰선 전해입니다. 어비설 데드스페이스의 미개척지에서 방출되는 에너지를 조사하기 위해 파견되었습니다.<br><br>유물 분석기를 사용하여 잔해에서 각종 첨단 기술을 추출할 수 있습니다.",
    "ru": "Обломки корабля участников экспедиции ЭДЕНКОМа, отправившихся изучать мощные выбросы энергии в неизведанной глубине Мёртвой бездны. Возможно, с помощью анализатора артефактов из этой груды металла получится извлечь ценные технологии.",
    "zh": "伊甸联合防御阵线远征舰船的残骸，该舰船在执行“深入探测发生在深渊空间未知领域内的大量能量释放”任务中遭遇意外。使用遗迹分析仪或许能从这些残骸中回收前沿科技。"
  },
  "graphicID": 27385,
  "groupID": 306,
  "iconID": 16,
  "mass": 10000.0,
  "metaGroupID": 1,
  "name": {
    "de": "EDENCOM Expedition Stash",
    "en": "EDENCOM Expedition Stash",
    "es": "Alijo de expedición de EDENCOM",
    "fr": "Réserve d'expédition EDENCOM",
    "ja": "EDENCOMの探索スタッシュ",
    "ko": "EDENCOM 탐사대 은닉품",
    "ru": "EDENCOM Expedition Stash",
    "zh": "伊甸联合防御阵线远征舰船藏匿处"
  },
  "portionSize": 1,
  "published": false,
  "radius": 650.0,
  "sofFactionName": "genericbase",
  "volume": 27500.0
}