{
  "capacity": 500.0,
  "description": {
    "de": "In Kommunikationsantwort erhaltenes Datenpaket: Eignung wurde nachgewiesen. Ein unbeschädigter Fluss benötigt keine Kränkung. Die Reziprozität für die verhüllten Leitern uralter Gebiete wird in fortschreitenden Fortschreitend-Zeit-Koordinaten zunehmen.",
    "en": "Data packet received in comms response:\r\n\r\nFitness has been proven. An uncorrupted flow needs no mortification. Reciprocity for the shrouded conductors of ancient domains will rise in advancing-time coordinates.",
    "es": "Paquete de datos recibido en respuesta de comunicaciones:\r\n\r\nSe ha demostrado su idoneidad. Un flujo incorrupto no necesita mortificación. La reciprocidad entre los conductores ocultos de los dominios antiguos aumentará en las coordenadas del tiempo avanzado.",
    "fr": "Paquet de données reçu en réponse des communications : La condition physique a été prouvée. Un flux non corrompu n'a besoin d'aucune mortification. La réciprocité pour les conducteurs voilés des domaines anciens s'élèvera dans des coordonnées de temps proche.",
    "ja": "通信の応答で受け取ったデータパケット：\r\n\r\n適性は証明された。腐敗なき流れに苦行は不要である。古代ドメインに潜むコンダクターの相互関係は、前進時間座標において隆盛を迎えるでろう。",
    "ko": "통신 내역으로 수신된 데이터:<br><br>정당한 계승자의 권리가 밝혀졌다. 정당한 계승권에는 고행도 필요없노라. 고대 영역에 숨겨진 이정표가 시간 좌표의 진행에 따라 드러나 공명의 시대가 오리니.",
    "ru": "Получен пакет данных в ответном сообщении: пригодность доказана. Некоррумпированный поток не требует заглушения. Взаимодействие со скрытыми проводниками древних областей возрастёт в будуще-временных координатах.",
    "zh": "通讯响应中接收到的数据包：已验证其恢复能力。无需任何约束，即可实现流畅无阻的流动。随着时间的推移，古代领域中隐蔽导体的互惠性将逐渐增强。"
  },
  "graphicID": 24534,
  "groupID": 4577,
  "mass": 14640000.0,
  "name": {
    "de": "Benefaction Potremba",
    "en": "Benefaction Potremba",
    "es": "Potremba benefactor",
    "fr": "Potremba bienfaiteur",
    "ja": "ベネファクション・ポトレンバ",
    "ko": "자애로운 포트렘바",
    "ru": "Benefaction Potremba",
    "zh": "保护联盟波滕巴"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 550.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20221,
  "volume": 28600.0
}