{
  "description": {
    "de": "Das Upwell Consortium, das für seine erfolgreichen Athanor- und Tatara-Klassen-Raffinerien bekannt ist, erkannte die zunehmenden Herausforderungen, mit denen seine Kunden bei Mond-Bergbauoperationen konfrontiert sind. Als Antwort darauf enthüllten sie den Metenox-Mondbohrer, eine stationierbare Struktur, die traditionelle Techniken zur Oberflächenbearbeitung verwendet. Obwohl diese autonomen Einrichtungen bei der Materialförderung weniger effizient sind als Raffinerien und verwundbarer gegenüber Überfällen aufgrund leichterer Panzerung, kurzer Verstärkungszeitfenster und hoher Stromanforderungen, die Kolonialreagenzien erfordern, besteht das Consortium darauf, dass ihre autonome Funktionalität ein angemessener Ausgleich ist. Bitte beachten Sie: Der Metenox-Mondbohrer muss innerhalb von 250 km um ein geeignetes Mond-Bergbaugebiet und ausschließlich in Systemen mit einem Sicherheitswert von 0,4 oder niedriger positioniert werden.",
    "en": "The Upwell Consortium, renowned for its successful Athanor and Tatara class refineries, recognized the mounting challenges faced by its customers with moon-mining operations. In response, they unveiled the Metenox moon drill, a hands-off deployable employing traditional surface-grazing techniques. \r\n \r\nAlthough these autonomous facilities are less efficient at material extraction than refineries and are more vulnerable to raids due to lighter plating, short reinforcement windows, and also garner high power demands requiring colony reagents, the Consortium insists that their autonomous functionality is a worthy trade-off.\r\n \r\nPlease note: The Metenox moon drill must be positioned within 250km of an eligible moon mining site and exclusively in systems rated 0.4 security or lower.",
    "es": "El Consorcio Upwell, famoso por sus exitosas refinerías de clase Athanor y Tatara, ha reconocido los crecientes desafíos a los que se enfrentan sus clientes con las operaciones de minería lunar. En respuesta, han dado a conocer el sistema de perforación lunar Metenox, un dispositivo desplegable que emplea técnicas tradicionales de extracción en la superficie.  \r\n\r\nAunque estas instalaciones autónomas son menos eficientes en la extracción de materiales que las refinerías, resultan más vulnerables a los ataques debido a su revestimiento más ligero y a sus ventanas de refuerzo cortas y también generan altas demandas de energía que requieren reactivos de colonias, el Consorcio insiste en que su funcionalidad autónoma es una compensación valiosa. \r\n\r\nNota: El sistema de perforación lunar Metenox debe colocarse a menos de 250 km de un yacimiento minero lunar apto y exclusivamente en sistemas con clasificación de seguridad de 0,4 o inferior.",
    "fr": "L'Upwell Consortium, réputé pour ses raffineries de classe Athanor et Tatara, a reconnu les défis croissants auxquels ses clients sont confrontés lors des opérations d'extraction lunaire. En réponse, il a dévoilé la foreuse lunaire Metenox, une structure déployable autonome qui emploie des techniques traditionnelles de rasage de surface. Bien que ces installations autonomes soient moins efficaces que les raffineries en matière d'extraction des matériaux et qu'elles soient plus vulnérables aux raids en raison de leur revêtement plus léger, de périodes de renforcement courtes et de besoins énergétiques élevés nécessitant des réactifs de colonie, le Consortium soutient que leur fonctionnalité autonome représente un compromis valable. Veuillez noter que la foreuse lunaire Metenox doit être positionnée à moins de 250 km d'un site d'extraction lunaire éligible et exclusivement dans des systèmes d'un niveau de sécurité de 0,4 ou moins.",
    "ja": "アサノア級とタタラ級の精錬所の成功で有名なアップウェル・コンソーシアムは、顧客が衛星採掘事業で難題を抱えていることを把握していた。その対応策として、彼らは衛星ドリル「メテノックス」を公開した。これを配置すると、伝統的な採掘技術を自律稼働させることができる。  \r\n\r\nこういった自動施設は資源の抽出効率が精錬所より劣っているほか、装甲が比較的薄く、強化期間も短いため襲撃されやすい。さらには高い消費電力を満たすためにコロニー由来の反応試剤を必要とするが、アップウェル・コンソーシアムは、自律稼働にはそれらを補って余りある価値があると主張している。 \r\n\r\n注：衛星ドリル「メテノックス」は適切な衛星採掘サイトの周囲250km以内かつ、セキュリティレベル0.4以下のシステムに設置する必要がある。",
    "ko": "업웰 컨소시엄은 아타노르와 타타라급 정제소를 제작해 큰 성과를 거뒀으나 사용자들은 다양한 불편 사항을 제기했습니다. 이러한 불편 사항을 개선해 기존 표면 채굴 기법을 활용한 자동식 배치형 위성 드릴을 새롭게 공개했습니다.<br><br>자동식 배치형 위성 드릴은 기존 정제소에 비해 채굴 효율이 낮지만 업웰 컨소시엄은 자동식 배치형으로 작동하는 위성 드릴의 효과를 널리 선전하고 있습니다. 그러나 일부 캡슐리어는 낮은 내구도와 짧은 강화 시간으로 인해 외부 공격에 취약하다는 점과 높은 전력 소모량으로 인해 콜로니에서 생산되는 촉매가 필수 연료로 소모된다는 점 때문에 실효성에 의문을 표하기도 합니다.<br><br>주의: 메테녹스 위성 드릴은 시큐리티 등급 0.4 이하 지역 위성의 지상 250km 이내 궤도에 설치할 수 있습니다.",
    "ru": "Инженеры консорциума «Апвелл», сконструировавшие легендарные перерабатывающие комплексы класса «Атанор» и «Татара», увидели, что у их клиентов возникают всё новые и новые сложности при добыче руды со спутников, и представили новую разработку — спутниковый бур «Метенокс», представляющий собой автоматическое полевое сооружение, которое исследует поверхность традиционными методами. Эти автономные сооружения извлекают добычу не так эффективно, как перерабатывающие комплексы, а из-за облегчённой обшивки, короткого цикла укрепления и высокого расхода реагентов из колонии они крайне уязвимы для атак. Однако представители консорциума уверяют, что автономность их нового изобретения перекрывает все недостатки. Имейте в виду, что спутниковый бур «Метенокс» должен быть расположен в пределах 250 км от подходящего района добычи и только в системах с уровнем безопасности от 0,4 и ниже.",
    "zh": "昇威财团坐拥庞大的阿塔诺级和塔塔拉级精炼厂，他们发现客户在卫星采矿作业上面临着日益严峻的挑战。于是，昇威发布了梅特诺克斯卫星钻探，这是一款采用传统表面开采技术的设备，无需人工干预即可部署。这些自主设施的开采效率不如精炼厂，而且受到装甲较薄、增强模式持续时间较短，要消耗高能量来制造殖民试剂这些弱点的影响，反而更容易受到袭击。即便如此，昇威财团还是坚称其自主功能值得冒险一试。请注意：梅特诺斯卫星钻探与符合条件的卫星矿场之间的距离不得超过250公里，而且只能安装在安全等级不高于0.4的星系中。"
  },
  "graphicID": 27379,
  "groupID": 4744,
  "iconID": 26065,
  "marketGroupID": 3625,
  "mass": 3000000000.0,
  "name": {
    "de": "Metenox Moon Drill",
    "en": "Metenox Moon Drill",
    "es": "Perforación lunar Metenox",
    "fr": "Foreuse lunaire Metenox",
    "ja": "衛星ドリル「メテノックス」",
    "ko": "메테녹스 위성 드릴",
    "ru": "Metenox Moon Drill",
    "zh": "梅特诺克斯卫星钻探"
  },
  "portionSize": 1,
  "published": true,
  "radius": 25000.0,
  "sofFactionName": "upwell-refinery",
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonusText": {
          "de": "Metenox-Mondbohrer sind stets mit dem integrierten Dienstmodul <a href=showinfo:82941>Standup-Metenox-Mondbohrer</a> ausgestattet.",
          "en": "Metenox moon drills are always equipped with a built-in <a href=showinfo:82941>Standup Metenox Moon Drill</a> service module.",
          "es": "Las estructuras de perforación lunar Metenox siempre están equipadas con un módulo de servicio de <a href=showinfo:82941>perforación lunar Metenox Standup</a> integrado.",
          "fr": "Les foreuses lunaires Metenox sont toujours équipées d'un module de service de <a href=showinfo:82941>foreuse lunaire Metenox Standup</a> intégré.",
          "ja": "衛星ドリル「メテノックス」は、ビルトインのサービスモジュールである<a href=showinfo:82941>スタンドアップ衛星ドリル「メテノックス」</a>を常に装備する。",
          "ko": "메테녹스 위성 드릴에는 <a href=showinfo:82941>스탠드업 메테녹스 위성 드릴</a> 서비스 모듈이 기본적으로 장착되어 있습니다.",
          "ru": "Спутниковые буры «Метенокс» всегда оснащены соответствующим служебным <a href=showinfo:82941>модулем «Стационар»</a>.",
          "zh": "梅特诺克斯卫星钻探通常会装配一个内置的<a href=showinfo:82941>屹立梅特诺克斯卫星钻探</a>服务装备。"
        },
        "importance": 1
      },
      {
        "bonusText": {
          "de": "Wenn das Dienstmodul <a href=showinfo:82941>Standup-Metenox-Mondbohrer</a> dieser Struktur online ist, schaltet sie in den Modus „Volle Leistung“ und erhält dadurch erhöhte Trefferpunkte für Schild und Panzerung sowie einen Verstärkungszyklus.",
          "en": "While this structure has its <a href=showinfo:82941>Standup Metenox Moon Drill</a> service module online it enters full power mode and will gain increased shield and armor hitpoints and one reinforcement cycle.",
          "es": "Cuando esta estructura tiene el módulo de servicio de <a href=showinfo:82941>perforación lunar Metenox Standup</a> conectado, entra en el modo de potencia máxima y obtiene más puntos de vida de escudo y blindaje, además de un ciclo de refuerzo.",
          "fr": "Lorsque le module de service <a href=showinfo:82941>Foreuse lunaire Metenox Standup</a> de cette structure est fonctionnel, celle-ci entre en mode pleine puissance. Elle bénéficie alors d'une augmentation des points de vie des boucliers et du blindage, ainsi que d'un cycle de renforcement de blindage additionnel.",
          "ja": "このストラクチャのサービスモジュールである<a href=showinfo:82941>スタンドアップ衛星ドリル「メテノックス」</a>がオンラインになると、「フルパワー」モードに入り、シールドとアーマーのヒットポイントが増加し、追加の強化サイクルを獲得する。",
          "ko": "<a href=showinfo:82941>스탠드업 메테녹스 위성 드릴</a>이 온라인 상태일 때 구조물이 최대 전력 모드로 전환되며 실드량 및 장갑 내구도가 증가하고 강화 시간 사이클이 1회 추가됩니다.",
          "ru": "Так как у этого сооружения есть работающий <a href=showinfo:82941>модуль «Стационар» для спутникового бура «Метенокс»</a>, оно переходит в режим полной мощности и получает увеличенный запас прочности щитов и брони, а также один цикл укрепления.",
          "zh": "这个建筑启用了<a href=showinfo:82941>屹立梅特诺克斯卫星钻探</a>服务装备，已进入全能量运转模式，将会获得额外的护盾和装甲值以及一个增强模式循环。"
        },
        "importance": 2
      },
      {
        "bonusText": {
          "de": "Metenox benötigen für den Betrieb Treibstoffblöcke und <a href=showinfo:81143>magmatisches Gas</a>.",
          "en": "Metenox require fuel blocks and <a href=showinfo:81143>Magmatic Gas</a> to run.",
          "es": "La perforación lunar Metenox requiere bloques de combustible y <a href=showinfo:81143>gas magmático</a> para funcionar.",
          "fr": "La Metenox nécessite des blocs de carburant et du <a href=showinfo:81143>gaz magmatique</a> pour fonctionner.",
          "ja": "メテノックスは燃料ブロックを必要とし、稼働するには<a href=showinfo:81143>マグマ性ガス</a>が必要である。",
          "ko": "메테녹스를 활성화하려면 연료 블록 및 <a href=showinfo:81143>마그마 가스</a>가 필요합니다.",
          "ru": "Буры «Метенокс» работают на топливных блоках и <a href=showinfo:81143>магматическом газе</a>.",
          "zh": "梅特诺克斯需要燃料块和<a href=showinfo:81143>岩浆气</a>才能运行。"
        },
        "importance": 3
      }
    ],
    "types": {}
  },
  "volume": 6000.0
}