{
  "basePrice": 399926.0,
  "description": {
    "de": "Kaolin-Kylixium ist eine seltenere Form von <a href=showinfo:81900>Kylixium</a>, die einen Anstieg von 5 % an Mineralgehalt einbringt. Es weist mehr tonartige Eigenschaften auf als seine vorherrschende Form. Kaolin-Kylixium kann in Asteroidenanomalien im Nullsicherheitsraum gefunden werden.",
    "en": "Kaolin kylixium is a rarer form of <a href=showinfo:81900>kylixium</a> that yields a 5% increase in mineral content. It has more claylike properties than its prevalent form.\r\n \r\nKaolin kylixium may be found in null security space asteroid anomalies.",
    "es": "El kylixium kaolin es una forma poco común de <a href=showinfo:81900>kylixium</a> que produce un aumento del 5 % en el contenido mineral. Tiene más propiedades arcillosas que su forma predominante. \r\n\r\nEl kylixium kaolin se encuentra en anomalías de asteroides en el espacio de seguridad nula.",
    "fr": "Le kylixium kaolin est une forme plus rare de <a href=showinfo:81900>kylixium</a> avec une augmentation de 5 % du contenu minéral. Il présente des propriétés plus argileuses que sa forme courante. Le kylixium kaolin peut être trouvé dans les anomalies d'astéroïdes de l'espace de sécurité nulle.",
    "ja": "カオリン・キリクシウムはより貴重な<a href=showinfo:81900>キリクシウム</a>で、無機物の含有量が5%増えている。また一般的な種類よりも粘土のような性質が強くなっている。 \r\n\r\nカオリン・キリクシウムは、ゼロセキュリティ宙域のアステロイド特異点で発見されることがある。",
    "ko": "점토 카일릭슘은 일반적인 <a href=showinfo:81900>카일릭슘</a>보다 산출량이 5% 많습니다. 점토 같은 성질이 더 강하게 드러나는 희귀한 형태입니다.\r\n \r\n점토 카일릭슘은 널 시큐리티 지역의 소행성 어노말리에서 발견됩니다.",
    "ru": "Каолиновый килиций — более редкая форма <a href=showinfo:81900>килиция</a>, в которой содержится на 5% больше минералов. По своим свойствам эта руда ещё сильнее напоминает глину, чем обычный килиций. Каолиновый килиций встречается в астероидных аномалиях внутри пространства с нулевым уровнем безопасности.",
    "zh": "高岭克里石是一种更加稀有的<a href=showinfo:81900>克里石</a>，其矿物含量高出5%。与克里石相比，高岭克里石的属性更接近黏土。高岭克里石通常会分布在零安全区域内的小行星异常空间中。"
  },
  "groupID": 4755,
  "iconID": 1377,
  "marketGroupID": 3636,
  "mass": 1e+35,
  "name": {
    "de": "Kaolin Kylixium",
    "en": "Kaolin Kylixium",
    "es": "Kylixium kaolin",
    "fr": "Kylixium kaolin",
    "ja": "カオリン・キリクシウム",
    "ko": "점토 카일릭슘",
    "ru": "Kaolin Kylixium",
    "zh": "高岭克里石"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 1.2
}