{
  "basePrice": 399926.0,
  "description": {
    "de": "Kylixium, ein im Jahr YC126 entdecktes Erz, besteht hauptsächlich aus <a href=showinfo:36>Mexallon</a> und ein wenig <a href=showinfo:34>Tritanium</a> und <a href=showinfo:35>Pyerite</a> in geringeren Mengen. Es ist aufgrund seiner tonrtigen Eigenschaften und Erscheinung benannt. Kylixium kann in Asteroidenanomalien im Nullsicherheitsraum gefunden werden.",
    "en": "Kylixium, an ore discovered in YC126, is mostly composed of <a href=showinfo:36>mexallon</a>, with some <a href=showinfo:34>tritanium</a> and <a href=showinfo:35>pyerite</a> in smaller quantities. It is named for its clay-like properties and appearance.\r\n \r\nKylixium may be found in null security space asteroid anomalies.",
    "es": "El kylixium, una mena descubierta en 126 CY, está compuesto principalmente de <a href=showinfo:36>mexalón</a>, con algo de <a href=showinfo:34>tritanio</a> y <a href=showinfo:35>pierita</a> en cantidades más pequeñas. Debe su nombre a sus propiedades y apariencia arcillosas. \r\n\r\nEl kylixium se encuentra en anomalías de asteroides en el espacio de seguridad nula.",
    "fr": "Le kylixium, un minerai découvert en 126 après CY, est principalement composé de <a href=showinfo:36>mexallon</a>, avec une présence de <a href=showinfo:34>tritanium</a> et de <a href=showinfo:35>pyérite</a> en quantités moindres. Il tire son nom de ses propriétés et de son aspect argileux. On peut trouver le kylixium dans les anomalies d'astéroïdes de l'espace de sécurité nulle.",
    "ja": "YC126年に発見されたキリクシウムの成分の大部分は<a href=showinfo:36>メクサロン</a>で、それに加えて<a href=showinfo:34>トリタニウム</a>と<a href=showinfo:35>パイライト</a>が若干量含まれている。名前は粘土のような性質と見た目に由来している。 \r\n\r\nキリクシウムは、ゼロセキュリティ宙域のアステロイド特異点で発見されることがある。",
    "ko": "카일릭슘은 YC 126년에 발견된 광물입니다. 광물의 대부분은 <a href=showinfo:36>멕살론</a>으로 구성되어 있으나 <a href=showinfo:34>트리타늄</a>과 <a href=showinfo:35>파이어라이트</a>가 소량 발견됩니다. 점토 같은 형태로 인해 카일릭슘이라고 명명되었습니다.\r\n \r\n카이릭슘은 주로 널 시큐리티 지역의 소행성 어노말리에서 발견됩니다.",
    "ru": "Килиций — это руда, обнаруженная в 126 году от ю. с. и в основном состоящая из <a href=showinfo:36>мексаллона</a> с небольшими вкраплениями <a href=showinfo:34>тритания</a> и <a href=showinfo:35>пирита</a>. По своим свойствам и внешнему виду эта руда напоминает глину, за что и получила своё название. Килиций встречается в астероидных аномалиях внутри пространства с нулевым уровнем безопасности.",
    "zh": "克里石是在YC126年发现的一种矿石，其主要成分为<a href=showinfo:36>类银超金属</a>，伴有少量的<a href=showinfo:34>三钛合金</a>和微量的<a href=showinfo:35>类晶体胶矿</a>。因其外观和属性与黏土相似而得名。克里石通常会分布在零安全区域内的小行星异常空间中。"
  },
  "groupID": 4755,
  "iconID": 1377,
  "marketGroupID": 3636,
  "mass": 1e+35,
  "name": {
    "de": "Kylixium",
    "en": "Kylixium",
    "es": "Kylixium",
    "fr": "Kylixium",
    "ja": "キリクシウム",
    "ko": "카일릭슘",
    "ru": "Kylixium",
    "zh": "克里石"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 1.2
}