{
  "capacity": 10000.0,
  "description": {
    "de": "Das Reagenziensilo des Skyhooks lagert Reagenzien, die vom Planeten gesammelt wurden, und veredelt sie für den Gebrauch der Kapselpiloten. Kapselpilotenschiffe können die Silo-Subroutinen illegal umgehen, um einen Teil der gelagerten Reagenzien zu entwenden und den Rest zu vernichten. Um einen Diebstahllink zu initiieren, müssen die lokalen Schilde des Silos beschädigt werden, bis sie unter 10 % Stärke fallen. Sie müssen aber nicht während der gesamten Operation unter dieser Schwelle bleiben müssen. Nur Kapselpiloten mit Klonstatus Omega und einem Upwell-Transportschiff oder einem Kampfschiff der Kreuzerklasse oder größer können Diebstahllinks initiieren. Während des Diebstahlvorgangs darf sich das verlinkte Schiff nicht weiter als 30 km vom Silo entfernen und muss für <b>10 Minuten</b> verlinkt bleiben, um den Diebstahl erfolgreich abzuschließen. Verlinkte Schiffe können nicht warpen, sich tarnen, ihr Schiff verlassen, Filamente verwenden oder von MJD- und MJFG-Modulen beeinflusst werden. Darüber hinaus ist ihre Höchstgeschwindigkeit auf 1.000 m/s begrenzt und nur ein Schiff kann gleichzeitig mit einem Silo verlinkt sein.",
    "en": "The skyhook's reagent silo stores reagents collected from the planet, processing them for capsuleer use. Capsuleer vessels may execute an unsanctioned bypass of the silo's subroutines to steal a portion of the stored reagents and destroy the remainder.\r\n\r\nTo initiate a theft link, the silo's local shields must be damaged until they fall below 10% strength, though they do not need to stay under this threshold for the entire operation. Only capsuleers in the Omega clone state, piloting either an Upwell-branded hauling ship or a combat ship, cruiser-sized or larger, can attempt theft links.\r\n\r\nDuring the theft process, the linking ship must maintain a distance of no more than 30km from the silo and stay linked for <b>10 minutes</b> to successfully complete the theft. Linking ships are restricted from warping, cloaking, ejecting, using filaments, or being influenced by MJD and MJFG modules. Additionally, their maximum speed is capped at 1000m/s, and only one ship can link with a silo at any given time.",
    "es": "En el depósito de reactivos del gancho orbital se almacenan los reactivos recogidos del planeta y se procesan para que puedan usarlos los capsulistas. Las naves de los capsulistas pueden saltarse las subrutinas del depósito sin autorización para robar parte de los reactivos almacenados y destruir el resto.\r\n\r\nPara iniciar un enlace de robo, se debe infligir daño a los escudos locales del depósito hasta que estén por debajo del 10 % de fuerza, aunque no hace falta que permanezcan por debajo de este umbral durante todo el enlace. Solo pueden intentar realizar un enlace de robo los capsulistas con estatus de clon Omega que estén pilotando una nave de transporte de Upwell o una nave de guerra de tamaño crucero o superior.\r\n\r\nDurante el proceso de robo, la nave que está realizando el enlace debe encontrarse en un radio de 30 km del depósito y permanecer enlazada a él durante <b>10 minutos</b> para completarlo con éxito. Las naves que estén realizando el enlace no podrán warpear, camuflarse, eyectarse, usar filamentos ni saltar usando los módulos de motor de microsalto y de generador de campo de microsalto. Además, su velocidad máxima estará limitada a 1000 m/s y no se podrá enlazar más de una nave al depósito a la vez.",
    "fr": "Le silo à réactifs du grappin orbital stocke les réactifs extraits sur la planète et les traite pour l'utilisation par des capsuliers. Les vaisseaux capsuliers peuvent effectuer un contournement non autorisé des sous-routines du silo pour dérober une partie des réactifs stockés et détruire le reste. Pour établir un lien de pillage, les boucliers locaux du silo doivent être endommagés jusqu'à ce que leur résistance chute en dessous de 10 %, bien qu'ils n'aient pas besoin de rester sous ce seuil pendant toute l'opération. Seuls les capsuliers avec le statut de clone Omega, pilotant soit un vaisseau de transport Upwell, soit un vaisseau de combat, de taille croiseur ou plus grand, peuvent tenter d'établir des liens de pillage. Durant l'opération de pillage, le vaisseau établissant le lien ne doit pas s'éloigner à plus de 30 km maximum du silo et doit maintenir le lien pendant <b>10 minutes</b> pour réussir le pillage. Les vaisseaux établissant le lien ne peuvent pas warper, se camoufler, s'éjecter, utiliser des filaments, ou être entraînés par les modules de propulsion de microsaut et générateurs de champ de microsaut. De plus, leur vitesse maximale est limitée à 1 000 m/s, et un seul vaisseau peut se lier avec un silo à la fois.",
    "ja": "惑星から回収された反応試剤は、カプセラが使用できるように処理される間、軌道スカイフックの反応試剤サイロに貯蔵される。このサイロのサブルーチンには非公式なバイパス経路が存在し、カプセラ艦はこれを利用することで貯蔵されている反応試剤の一部を盗み、残りを破壊することができる。\r\n\r\n収奪リンクを開始するには強度が10%未満になるまでシールドを損傷させる必要があるが、収奪中、常にシールドを10%未満にし続ける必要はない。収奪リンクを行えるのは、アップウェル製の輸送艦か巡洋艦以上のサイズの戦闘艦を操縦しているオメガクローン状態のカプセラに限られる。\r\n\r\n収奪を成功させるには、リンク中の艦船が対象サイロの周囲30km以内に<b>10分間</b>留まる必要がある。またリンク中の艦船はワープ、クローク、艦船からの脱出、フィラメントの使用、マイクロジャンプドライブとマイクロジャンプフィールドジェネレーターの両モジュールを使ったジャンプを行えず、さらに最大速度が秒速1,000mに制限される。サイロとリンクできるのは常に一度に1隻のみ。",
    "ko": "행성에서 채취한 촉매를 저장하고 캡슐리어가 사용할 수 있는 형태로 정제합니다. 방어 시설을 우회하여 자원을 강탈하거나 파괴할 수 있습니다.<BR><BR>저장고의 실드를 10% 이하로 감소시킨 후 촉매를 강탈할 수 있습니다. 촉매를 강탈하는 동안 실드가 10% 이상으로 회복되어도 강탈이 유지됩니다. 오메가 캡슐리어만 자원을 강탈할 수 있으며, 강탈을 위해 크루저급 이상의 함선 또는 업웰 운반선이 요구됩니다.<BR><BR>저장고당 하나의 함선만 연결할 수 있습니다. 연결된 함선은 강탈이 진행되는 동안 저장고 반경 30km 내에 위치해야 합니다. <b>10분</b> 동안 연결을 유지하면 강탈에 성공합니다. 연결된 함선은 워프, 클로킹, 캡슐 사출, 필라멘트 사용, 마이크로 점프 드라이브 및 마이크로 점프 필드 생성기를 사용할 수 없으며 최대 1000m/s 이상으로 가속할 수 없습니다.",
    "ru": "В хранилище реагентов орбитального подъёмника обрабатываются добытые на планетах реагенты. Капсулёры могут попробовать обойти электронную защиту, украсть часть реагентов и уничтожить оставшиеся. Сперва нужно нанести щитам подъёмника столько повреждений, чтобы их запас прочности упал ниже 10%, однако поддерживать этот показатель в течение всей операции необязательно. Подобные кражи могут осуществлять только омега-клоны, управляющие перевозчиком «Апвелл» или боевым кораблём размером не меньше крейсера. Кража занимает <b>10 минут</b>, и на протяжении всего соединения корабль должен находиться на расстоянии не более 30 км от хранилища. Подключившись к хранилищу подъёмника, вы не сможете прибегнуть к аварийному сбросу, воспользоваться варп-двигателем, системой маскировки и нитями. Также на ваше судно не будут действовать маневровые гипердвигатели и генераторы разгонного поля, а его максимальная скорость снизится до 1000 м/с. К хранилищу может подключиться только один корабль за раз.",
    "zh": "轨道天钩的试剂储藏库中储存了从行星上获得的试剂，经过处理后可供克隆飞行员使用。为了窃取一部分储存的试剂并销毁剩余部分，克隆飞行员舰船可能会以非法手段绕过此储藏库的子程序。要启动盗链，就要先破坏储藏库自身护盾，直到其强度低于10%；在盗链生效期间，该强度无需始终低于此阈值。对于欧米伽克隆飞行员来说，只有驾驶昇威运输舰或规模大于或等于巡洋舰的战舰才能使用盗链。窃取试剂时，链接舰船与储藏库的距离不得超过30公里，同时需要保持<b>10分钟</b>的链接状态才能完成窃取任务。链接舰船不得跃迁、隐形、弹射、使用纤维，也不得受到微型跳跃引擎或微型跳跃力场发生器的影响。此外，舰船的速度上限为1000m/s，而且始终只能有一艘舰船与储藏库相链接。"
  },
  "graphicID": 27573,
  "groupID": 4745,
  "iconID": 1156,
  "mass": 100000.0,
  "name": {
    "de": "Skyhook Reagent Silo",
    "en": "Skyhook Reagent Silo",
    "es": "Depósito de reactivos de gancho orbital",
    "fr": "Silo de réactif du grappin orbital",
    "ja": "スカイフック反応試剤サイロ",
    "ko": "스카이훅 촉매 사일로",
    "ru": "Skyhook Reagent Silo",
    "zh": "天钩试剂储藏库"
  },
  "portionSize": 1,
  "published": false,
  "radius": 30000.0,
  "volume": 100000000.0
}