{
  "basePrice": 100000.0,
  "description": {
    "de": "Diese Token werden an Kapselpiloten vergeben, die in Partnerschaft mit dem Upwell Consortium ihren Beitrag zur Sicherheit von New Eden leisten. Sie können auf dem Markt in den meisten Corporation-Stationen des Upwell Consortium gegen ISK gehandelt werden. Sie können auf dem Markt der meisten Mitgliedcorporation-Stationen des Upwell Consortiums gegen ISK eingetauscht werden.",
    "en": "These tokens are given to capsuleers who have contributed to the prosperity of New Eden in partnership with the Upwell Consortium. They can be traded on the market for ISK in most Upwell Consortium member corporation stations.",
    "es": "Estas fichas se entregan a los capsulistas que han colaborado con el Consorcio Upwell en pro de la prosperidad de Nuevo Edén. Se pueden intercambiar en el mercado por ISK en la mayoría de las estaciones corporativas de miembros del Consorcio Upwell.",
    "fr": "Ces jetons sont offerts aux capsuliers ayant contribué à la prospérité de New Eden en collaboration avec l'Upwell Consortium. Ils peuvent être échangés sur le marché contre des ISK dans la plupart des stations des corporations membres de l'Upwell Consortium.",
    "ja": "これらのトークンは、アップウェル・コンソーシアムとの協力によりニューエデンの繁栄に貢献したカプセラに対して送られている。トークンはアップウェル・コンソーシアムに所属しているほとんどのコーポレーションのステーションにて、マーケットでISKと引き換えることができる。",
    "ko": "업웰 컨소시엄과 협업해 뉴에덴의 번영에 기여한 캡슐리어에게 제공되는 토큰입니다. 업웰 컨소시엄 소속 정거장에서 ISK로 교환할 수 있습니다.",
    "ru": "Такие жетоны вручаются капсулёрам, сотрудничавшим с консорциумом «Апвелл» на благо Нового Эдема. Их можно продать за ISK в торговой системе большинства станций, которые принадлежат входящим в консорциум корпорациям.",
    "zh": "这些凭证奖励给与昇威财团合作，为新伊甸的繁荣做出过贡献的克隆飞行员。它们可以在大多数昇威财团成员军团空间站中出售换成星币。"
  },
  "groupID": 314,
  "iconID": 24682,
  "marketGroupID": 754,
  "mass": 1.0,
  "name": {
    "de": "Upwell Consortium Loyalty Token",
    "en": "Upwell Consortium Loyalty Token",
    "es": "Ficha de lealtad del Consorcio Upwell",
    "fr": "Jeton de loyauté de l'Upwell Consortium",
    "ja": "アップウェル・コンソーシアム・ロイヤルティトークン",
    "ko": "업웰 컨소시엄 로열티 토큰",
    "ru": "Upwell Consortium Loyalty Token",
    "zh": "昇威财团忠诚点凭证"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.001
}