{
  "basePrice": 40894.0,
  "description": {
    "de": "Der beste <a href=showinfo:81975>Griemeer</a>, undurchsichtiger Griemeer, ist die Sorte, die kein Licht durch ihre Kristalle lässt. Diejenigen, die das Glück haben, einige zu finden, werden mit einem zusätzlichen Ertrag von 15 % bei der Verfeinerung belohnt. Undurchsichtiger Griemeer ist üblicherweise in Asteroidenanomalien im Nullsicherheitsraum zu finden.",
    "en": "The best <a href=showinfo:81975>griemeer</a>, opaque griemeer, is the kind that lets no light through its crystals. Those lucky enough to find some will be rewarded with an additional 15% yield during refinement.\r\n\r\nAsteroid anomalies in null security space is where opaque griemeer is generally found.",
    "es": "El mejor <a href=showinfo:81975>griemeer</a>, el griemeer opaco, es el que no deja pasar la luz a través de sus cristales. Aquellos que tengan la suerte de encontrar algunos serán recompensados con una producción adicional del 15 % durante el refinamiento.\r\n\r\nEl griemeer opaco suele encontrarse en las anomalías asteroidales en el espacio de seguridad nula.",
    "fr": "Le meilleur <a href=showinfo:81975>griemeer</a>, le griemeer opaque, est celui dont les cristaux ne laissent passer aucune lumière. Ceux assez chanceux pour en découvrir seront récompensés par un rendement supplémentaire de 15 % lors de son raffinement. On trouve généralement le griemeer opaque dans les anomalies d'astéroïde de l'espace de sécurité nulle.",
    "ja": "オパーク・<a href=showinfo:81975>グリーミーア</a>は一切の光を通さない最上級の水晶である。この種類のグリーミーアを発見した幸運な者は、精錬することで15%の無機物を追加で得られる。\r\n\r\nゼロセキュリティ宙域に存在するアステロイド特異点では、オパーク・グリーミーアがよく見つかる。",
    "ko": "가장 높은 등급의 <a href=showinfo:81975>그리미어</a>로 빛이 투과할 수 없을 정도로 진한 색을 자랑합니다. 일반적인 그리미어에 비해 산출량이 15% 더 높습니다.<br><br>주로 널 시큐리티 지역의 소행성 지대에서 발견됩니다.",
    "ru": "Кристаллы матового <a href=showinfo:81975>гримира</a>, самой ценной разновидности этой руды, совсем не пропускают света. Те, кому посчастливится найти такую породу, смогут получить на 15% больше полезных минералов. Обычно матовый гримир встречается в астероидных аномалиях внутри пространства с нулевым уровнем безопасности.",
    "zh": "混浊格里米尔是最优质的<a href=showinfo:81975>格里米尔</a>，其晶体完全不透光。如果有幸开采出这种矿石，精炼后的产量将额外提升15%。混浊格里米尔通常会分布在零安全区域内的小行星异常空间中。"
  },
  "groupID": 4759,
  "iconID": 1271,
  "marketGroupID": 3640,
  "mass": 1e+35,
  "name": {
    "de": "Opaque Griemeer",
    "en": "Opaque Griemeer",
    "es": "Griemeer opaco",
    "fr": "Griemeer opaque",
    "ja": "オパーク・グリーミーア",
    "ko": "오파크 그리미어",
    "ru": "Opaque Griemeer",
    "zh": "混浊格里米尔"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.8
}