{
  "basePrice": 40894.0,
  "description": {
    "de": "Als Griemeer im Jahr YC126 entdeckt wurde, dauerte es nicht lange, bis die Miner bemerkten, dass die dunkleren Kristalle mehr <a href=showinfo:37>Isogen</a> und, in geringerem Maße, <a href=showinfo:34>Tritanium</a> liefern würden. Aufgrund seiner leichten Texturähnlichkeit mit Liparer-Käse wurden diejenigen, die besessen davon sind, Griemeer abzubauen, spöttisch als „Käser“ von ihren Rivalen bezeichnet. Griemeer ist üblicherweise in Asteroidenanomalien im Nullsicherheitsraum zu finden.",
    "en": "When griemeer was discovered in YC126, it took little time for miners to notice that the darker the crystals, the more <a href=showinfo:37>isogen</a> and, to a lesser extent, <a href=showinfo:34>tritanium</a>, it would yield. As it has a slight resemblance in texture to Liparer cheese, those obsessed with mining griemeer have been derisively nicknamed \"cheesers\" by rivals.\r\n\r\nAsteroid anomalies in null security space is where griemeer is generally found.",
    "es": "Cuando se descubrió el griemeer en 126 CY, los mineros tardaron poco en darse cuenta de que, cuanto más oscuros fueran los cristales, más <a href=showinfo:37>isógeno</a> y, en menor medida, <a href=showinfo:34>tritanio</a> producirían. Como tiene un ligero parecido en textura con el queso de Liparer, los obsesionados con la minería del griemeer han sido apodados burlonamente «queseros» por sus rivales.\r\n\r\nEl griemeer suele encontrarse en las anomalías asteroidales en el espacio de seguridad nula.",
    "fr": "Lorsque le griemeer a été découvert en YC 126, il n'a pas fallu longtemps aux mineurs pour remarquer que plus les cristaux sont sombres, plus ils contiennent d'<a href=showinfo:37>isogène</a> et, dans une moindre mesure, de <a href=showinfo:34>tritanium</a>. Comme il présente une légère ressemblance de texture avec le fromage Liparer, ceux qui sont obsédés par l'extraction du griemeer ont été péjorativement surnommés « fromagers » par leurs rivaux. Les anomalies d'astéroïdes dans l'espace à sécurité nulle sont généralement où se trouve le griemeer.",
    "ja": "YC126年にグリーミーアが発見された時、このクリスタルの色が黒いほど<a href=showinfo:37>アイソゲン</a>の生産量が増え、<a href=showinfo:34>トリタニウム</a>の量が減ることに採掘事業者たちが気付くまで時間はかからなかった。質感がリパーラーチーズに似ているため、競合事業者はグリーミーアの採掘に夢中になっている者たちを馬鹿にして『チーズ屋』と呼んでいる。\r\n\r\nゼロセキュリティ宙域に存在するアステロイド特異点では、グリーミーアがよく見つかる。",
    "ko": "그리미어는 YC 126년에 처음 발견되었습니다. 얼마 지나지 않아 광부들은 광석의 빛깔이 어두울수록 <a href=showinfo:37>이소젠</a>과 <a href=showinfo:34>트리타늄</a> 함유량이 더 높다는 사실을 깨달았습니다. 리페러 치즈와 외관이 유사한 덕분인지 그리미어 광부들은 '치즈꾼'이라는 별칭을 지니고 있습니다.<br><br>주로 널 시큐리티 지역의 소행성 지대에서 발견됩니다.",
    "ru": "Гримир был обнаружен в 126 году от ю. с., и бурильщики быстро смекнули, что чем темнее его кристаллы, тем больше <a href=showinfo:37>изогена</a> и, в меньшей степени, <a href=showinfo:34>тритания</a> из него можно извлечь. Гримир чем-то напоминает знаменитый сыр Liparer, поэтому охотники за этой рудой получили от конкурентов насмешливое прозвище «сыроделы». Как правило, гримир встречается в астероидных аномалиях внутри пространства с нулевым уровнем безопасности.",
    "zh": "YC126年，格里米尔首次被发现。当时矿工们很快就注意到，晶体的颜色越深，<a href=showinfo:37>同位聚合体</a>越多，<a href=showinfo:34>三钛合金</a>的产量就越少。它的质地和利帕尔芝士略有相似，所以那些痴迷于开采格里米尔的人也会被对手戏称为“芝士痴”。格里米尔通常会分布在零安全区域内的小行星异常空间中。"
  },
  "groupID": 4759,
  "iconID": 1271,
  "marketGroupID": 3640,
  "mass": 1e+35,
  "name": {
    "de": "Griemeer",
    "en": "Griemeer",
    "es": "Griemeer",
    "fr": "Griemeer",
    "ja": "グリーミーア",
    "ko": "그리미어",
    "ru": "Griemeer",
    "zh": "格里米尔"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.8
}