{
  "description": {
    "de": "Während die Feierlichkeiten zum 21. Geburtstag des Kapselpilotenzeitalters voll im Gange sind, taucht eine drohende Gefahr aus der Raumverwerfung des Abgrunds auf. Der Konflikt zwischen dem Triglavia-Kollektiv und den Driftern weitet sich auf New Eden aus und veranlasst die Society of Conscious Thought, Kapselpiloten zu rekrutieren, um in ihrem Namen zu handeln. Diese Nanobeschichtung, kunstvoll hergestellt von der SoCT, dient als markantes Schmuckstück für diejenigen, die mutig für die Grenze in Y126 eintraten. Dieser SKIN wird bei Einlösung direkt Ihrer SKIN-Sammlung zugefügt, statt in Ihrem Inventar abgelegt zu werden.",
    "en": "As celebrations unfold for the 21st anniversary of the Capsuleer Age, a looming threat emerges from Abyssal Deadspace. The conflict between the Triglavian Collective and the Drifters spills into New Eden, prompting the Society of Conscious Thought to enlist Capsuleers to act on their behalf.\r\n\r\nThis nanocoating, intricately crafted by the SoCT, serves as a distinctive adornment for those who bravely stepped up for the frontier in Y126.\r\n\r\nThis SKIN will be applied directly to your character's SKIN collection when redeemed, instead of being placed in your inventory.",
    "es": "A medida que se desarrollan las celebraciones del 21.er aniversario de la Era Capsulista, surge una amenaza emergente del espacio muerto abisal. El conflicto entre el Colectivo Triglaviano y los drifters está empezando a afectar a Nuevo Edén, lo que ha llevado al Círculo del Pensamiento Consciente a reclutar capsulistas que actúen en su nombre.\r\n\r\nEste nanorrevestimiento, elaborado con todo detalle por el CPC, actúa de adorno distintivo para quienes se alzaron con valentía para proteger las fronteras en el año 126 CY.\r\n\r\nEsta SKIN se añadirá directamente a la colección de tu personaje, en vez de al inventario, tras canjearla.",
    "fr": "Alors que les célébrations battent leur plein pour le 21e anniversaire de l'âge des capsuliers, une menace imminente surgit de l'abîme Deadspace. Le conflit entre le Collectif Triglavian et les Drifters s'étend à New Eden, poussant la Society of Conscious Thought à recruter des capsuliers pour agir en son nom. Ce nanorevêtement, élaboré avec soin par la SoCT, sert d'ornement distinctif pour ceux qui ont franchi la frontière avec bravoure en 126 après CY. Une fois récupéré, au lieu d'être placé dans votre inventaire, ce SKIN sera directement appliqué à la collection de SKINS de votre personnage.",
    "ja": "カプセラ時代21周年の祝賀イベントの発表と時を同じくして、アビサルデッドスペースから現れる脅威。ニューエデンにまで波及し始めたトリグラビアンコレクティブとドリフターの衝突に対処するため、コンシャスソウト学会がカプセラに対して協力を求めている。\r\n\r\nコンシャスソウト学会が製作したこの複雑なナノコーティングは、YC126年に勇敢にもフロンティアへと赴いた者たちを象徴する装飾である。\r\n\r\nこのSKINは、引き換えると操作キャラクターのSKINコレクションに直接反映され、インベントリには入りません。",
    "ko": "캡슐리어 시대가 열린 지 21년째를 맞이하여 어비설 데드스페이스에 새로운 위협이 등장했습니다. 트리글라비안 컬렉티브와 드리프터 사이의 분쟁이 마침내 뉴에덴에도 영향을 미치기 시작했으며, 이에 대응하고자 깨어있는 자들의 사회는 캡슐리어들을 모집하였습니다.<br><br>깨어있는 자들의 사회에서 제작한 이 나노코팅은 YC 126년 당시 전방에서 활약한 파일럿들에게 지급되었습니다.<br><br>수령 시 SKIN 목록에 자동으로 등록됩니다. 인벤토리에 아이템 형태로 수령되는 것이 아니므로 주의하시기 바랍니다.",
    "ru": "Прямо во время празднования 21-й годовщины эпохи капсулёров из Мёртвой бездны пришла серьёзная угроза. Конфликт между Сообществом Триглава и Скитальцами выплеснулся в Новый Эдем, и руководство «Общества осознанно мыслящих» обращается к пилотам за помощью. Это инновационное нанопокрытие, изготовленное ООМ, — отличительный знак тех, кто смело шагнул в неизведанное в 126 году от ю. с. После активации эта окраска не будет помещена в систему управления имуществом, а сразу появится в коллекции окрасок вашего пилота.",
    "zh": "随着克隆飞行员时代21周年庆典活动的开展，来自深渊空间的威胁也悄然逼近。三神裔和流浪者之间的战火蔓延到了新伊甸，理性思维社团立即征召克隆飞行员进行反击。这款纳米涂层由理性思维社团精心打造，外观独特，是YC126年奋战在前线的克隆飞行员的英勇象征。涂装在兑换后会直接添加到人物的可用涂装列表中，而非放置在仓库中。"
  },
  "groupID": 1950,
  "name": {
    "de": "Thunderchild Capsuleer Day XXI SKIN",
    "en": "Thunderchild Capsuleer Day XXI SKIN",
    "es": "SKIN del XXI Día de los Capsulistas para la Thunderchild",
    "fr": "SKIN Thunderchild, édition Jour des Capsuliers XXI",
    "ja": "サンダーチャイルド・カプセラデーXXI SKIN",
    "ko": "썬더차일드 '캡슐리어의 날 XXI' SKIN",
    "ru": "Thunderchild Capsuleer Day XXI SKIN",
    "zh": "雷裔级克隆飞行员之日XXI涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}