{
  "basePrice": 1149400.0,
  "description": {
    "de": "Die Bergleute, die das Glück haben, gezackten <a href=showinfo:82163>Hezorime</a> – versehen mit einer kaum wahrnehmbaren sägeartigen Kante– zu entdecken, werden für ihre Sorgfalt mit einem zusätzlichen Ertrag von 10 % belohnt. Ablagerungen von gezacktem Hezorime können in Asteroidenanomalien des Nullsicherheitsraums gefunden werden.",
    "en": "With a barely perceptible saw-like edge, miners lucky enough to notice serrated <a href=showinfo:82163>hezorime</a> will be rewarded for their diligence with an additional 10% yield of minerals.\r\n \r\nSerrated hezorime deposits may be found in null security space asteroid anomalies.",
    "es": "Con un borde en forma de sierra apenas perceptible, los mineros que tengan la suerte de encontrar <a href=showinfo:82163>hezorima</a> serrada serán recompensados por su diligencia con una producción adicional del 10 % de minerales. \r\n\r\nLos yacimientos de hezorima serrada se encuentran en anomalías de asteroides en el espacio de seguridad nula.",
    "fr": "Présentant une arête quasi imperceptible en dents de scie, les mineurs assez chanceux pour remarquer l'<a href=showinfo:82163>hezorime</a> dentelé seront récompensés pour leur attention par un rendement de minéraux supplémentaire de 10 %. Des gisements d'hezorime dentelé peuvent être trouvés dans les anomalies d'astéroïdes de l'espace de sécurité nulle.",
    "ja": "縁がわずかに凹凸のあるノコギリ状になっているセレイテッド・<a href=showinfo:82163>ヘゾライム</a>に気付くことができた幸運な採掘事業者は、その勤勉さのおかげで10%多く無機物を得ることができる。 \r\n\r\nセレイテッド・ヘゾライムの鉱床は、ゼロセキュリティ宙域のアステロイド特異点で発見されることがある。",
    "ko": "톱니 같은 모서리를 겨우 알아볼 수 있습니다. 톱니 <a href=showinfo:82163>헤조라임</a>을 알아볼 정도로 광석을 유심히 살피는 성실한 광부라면 10% 높은 산출량을 즐길 자격이 있는 사람이겠죠.<BR><BR>톱니 헤조라임은 주로 널 시큐리티 지역의 소행성 어노말리에서 발견됩니다.",
    "ru": "Зазубренный <a href=showinfo:82163>гезорим</a> имеет едва заметную кромку, напоминающую лезвие пилы. Бурильщики, которым удалось её разглядеть, — настоящие счастливчики, ведь из такого сырья можно извлечь на 10% больше полезных минералов. Скопления зазубренного гезорима встречаются в астероидных аномалиях внутри пространства с нулевым уровнем безопасности.",
    "zh": "它的锯齿状边缘并不明显，如果矿工有幸开采到锯齿<a href=showinfo:82163>赫佐利姆</a>，其矿物产量将提高10%。锯齿赫佐利姆矿床通常会分布在零安全区域内的小行星异常空间中。"
  },
  "groupID": 4758,
  "iconID": 1274,
  "marketGroupID": 3639,
  "mass": 1e+35,
  "name": {
    "de": "Serrated Hezorime",
    "en": "Serrated Hezorime",
    "es": "Hezorima serrada",
    "fr": "Hezorime dentelé",
    "ja": "セレイテッド・ヘゾライム",
    "ko": "톱니 헤조라임",
    "ru": "Serrated Hezorime",
    "zh": "锯齿赫佐利姆"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 5.0
}