{
  "description": {
    "de": "Die Authority for Emergency Interdiction and Security (AEGIS) wurde ursprünglich als Reaktion auf Verluste im Transport durch Piraten und andere aufkommende Bedrohungen gegründet. Doch während der Triglavia-Invasionen wurde die Sicherheitsorganisation zu einem wichtigen Element der planetaren und Raumstations-Verteidigungsmaßnahmen von EDENCOM. Die AEGIS Security Police (ASP) ist in ganz New Eden aktiv und dient zur Sicherung und Überwachung von orbitalen Einrichtungen und planetaren Verteidigungsnetzwerken, die von EDENCOM kontrolliert werden. Die AEGIS Security Police hat auch eine wichtige Funktion bei der Untersuchung von Verbrechen und der Schlichtung von Streitigkeiten zwischen den verschiedenen interstellaren Streitkräften, die die militärischen Einheiten unter der EDENCOM-Mission bilden. Nachdem sich die Kernimperien zunehmend um ihre eigene innere Sicherheit und militärindustrielle strategische Agenda sorgen, unterstützt die AEGIS Security Police die Arbeit der AEGIS-Kommandoeinheiten und der EDENCOM Anti-Kriegskloneinheiten und hilft bei der Sicherung von wichtigen Einrichtungen des Upwell Consortiums, die Befestigungsausrüstung herstellen.",
    "en": "The Authority for Emergency Interdiction and Security (AEGIS) was originally set up as a response to shipping losses to pirates and other emergent threats, but during the Triglavian Invasions the security organization became a major element of planetary and space station defense efforts by EDENCOM. The AEGIS Security Police (ASP) operate across New Eden and are used to secure and police orbital facilities and planetary defense networks controlled by EDENCOM.\r\n\r\nAEGIS Security Police also have an important role in investigating crimes and arbitrating disputes between the disparate interstellar forces that make up the military units operating under the EDENCOM mission. Increasingly, as the core empires look to their own internal security concerns and military-industrial strategic agendas, the AEGIS Security Police have supported the work of AEGIS Commandos and EDENCOM Anti-Warclone Units, as well as securing vital Upwell Consortium facilities constructing fortification equipment.",
    "es": "La Autoridad de Emergencia en Grandes Interdicciones y Seguridad (AEGIS) se creó originalmente como respuesta a las pérdidas de transporte marítimo causadas por piratas y otras amenazas emergentes, pero durante las invasiones triglavianas la organización de seguridad se convirtió en un elemento importante de los esfuerzos de defensa planetaria y de estaciones espaciales de EDENCOM. La Policía de Seguridad de la AEGIS (PSA) opera en Nuevo Edén y se encarga de proteger y vigilar las instalaciones orbitales y las redes de defensa planetaria controladas por EDENCOM.\r\n\r\nLa Policía de Seguridad de la AEGIS también tiene un papel importante en la investigación de crímenes y arbitraje de disputas entre las distintas fuerzas interestelares que componen las unidades militares que operan bajo la misión EDENCOM. Cada vez más, a medida que los imperios centrales atienden sus propias preocupaciones de seguridad interna y agendas estratégicas militar-industriales, la Policía de Seguridad de la AEGIS ha apoyado el trabajo de los Comandos de la AEGIS y las Unidades Anticlones de guerra de EDENCOM, y también ha protegido las instalaciones vitales del Consorcio Upwell para la construcción de equipos de fortificación.",
    "fr": "L'Autorité pour les interdictions d'urgence et la sécurité (AEGIS) a été initialement mise en place en réponse aux pertes de cargaisons entraînées par les pirates et autres menaces émergentes, mais lors des invasions triglavian, cette organisation de sécurité est devenue un élément majeur des efforts de défense planétaire et des stations spatiales menés par EDENCOM. La Police de sécurité d'AEGIS (ASP) opère à travers New Eden et est utilisée pour protéger et surveiller les installations orbitales et les réseaux de défense planétaire contrôlés par EDENCOM. La Police de sécurité d'AEGIS joue également un rôle important dans l'enquête sur les crimes et l'arbitrage des différends entre les forces interstellaires disparates qui constituent les unités militaires opérant dans le cadre de la mission d'EDENCOM. Alors que les principaux empires se concentrent de plus en plus sur leurs propres préoccupations de sécurité intérieure et leurs agendas stratégiques militaro-industriels, la Police de sécurité d'AEGIS soutient davantage le travail des Commandos AEGIS et des unités anti-clones de combat d'EDENCOM, ainsi que la sécurisation des installations essentielles de l'Upwell Consortium produisant du matériel de fortification.",
    "ja": "緊急阻止および防衛権限（Authority for Emergency Interdiction and Security、略してAEGIS）は、元々は海賊など新たな脅威による艦船の撃墜を受けて設立された治安維持組織だが、トリグラビアンによる侵攻の最中に、EDENCOMによる大規模な惑星および宇宙ステーション防衛作戦の主要組織へと変貌した。AEGIS安全保障警察（AEGIS Security Police、略してASP）はニューエデン全域で活動しており、EDENCOMによって管理されている軌道施設や惑星防衛ネットワークの警備に従事している。\r\n\r\nAEGIS安全保障警察は、EDENCOMのミッションに従事する軍事ユニットを構成している異質な星間勢力間の犯罪調査や不和の仲裁においても重要な役割を果たしている。主要大国の関心は自国の安全保障上の懸念事項や軍事産業的戦略アジェンダに向いていることから、AEGIS安全保障警察は徐々に、AEGIS特殊部隊やEDENCOMの対戦闘用クローンユニットの任務のサポートや、要塞化用装備を建造しているアップウェル・コンソーシアムの重要施設の警備も行うようになっている。",
    "ko": "긴급 통제 및 치안 유지 특무부, 일명 '이지스'의 본래 창설 목적은 해적 세력의 습격으로 인한 물자 소실과 기타 예상하지 못한 긴급 상황에 대응 능력을 강화하는 것이었습니다. 그러나 트리글라비안 침공을 겪으며 EDENCOM의 행성 및 정거장 방어 임무를 담당하는 핵심 부서로 성격이 변했습니다. 이지스의 하위 조직인 이지스 보안 경찰대는 뉴에덴 전역에 퍼져 있는 EDENCOM 관할 지역의 행성 방어 체계와 궤도 시설을 관리합니다.<br><br>이지스 보안 경찰대는 범죄 수사 임무도 수행합니다. 또한 EDENCOM 합동 작전에 참여하는 다양한 규모의 군사조직 사이에서 발생하는 분쟁을 조정하는 역할도 맡습니다. 최근 4대 국가가 자국 내 치안을 강화하는 움직임을 보이며 방위산업에 집중하기 시작하자 이지스 특공대 및 EDENCOM 전투용 클론 대응부대의 임무를 지원하는 업무도 이지스 보안 경찰대의 공식 임무로 편성되었습니다. 또한 업웰 컨소시엄의 각종 산업 시설이 차질 없이 방어용 장비 및 시설을 생산할 수 있게 보호하는 일도 이지스 보안 경찰대의 주요 업무입니다.",
    "ru": "«Экспертная группа по избавлению от давления агрессоров» (ЭГИДА) была создана в ответ на растущие потери в межзвёздных перевозках, вызванные нападениями пиратов и других злоумышленников, однако во времена вторжения Триглава ЭДЕНКОМ отвёл этой организации ключевую роль в обороне планет и космических станций. Полиция безопасности ЭГИДА (ПБЭ) действует по всему Новому Эдему. Она обеспечивает охрану орбитальных объектов и планетарных оборонных сетей, находящихся в ведении ЭДЕНКОМа. Кроме того, ПБЭ занимается расследованием преступлений и разрешением споров между разрозненными силами ЭДЕНКОМа, входящими в состав воинских формирований. В последнее время сверхдержавы уделяют много внимания внутренней безопасности и военно-промышленным стратегическим программам, и ПБЭ всё чаще привлекают к помощи спецназу ЭГИДА и отрядам ЭДЕНКОМа по борьбе с боевыми клонами, а также к охране ключевых заводов консорциума «Апвелл», где производится фортификационное оборудование.",
    "zh": "统合部紧急干预和安全局（AEGIS）最初是为了应对海盗和其他突发威胁造成的航运损失而成立，但在三神裔入侵期间，该安全组织成为了伊甸联合防御阵线和空间站防御工作的重要组成部分。AEGIS安全警察（ASP）在整个新伊甸开展行动，负责保护和维持伊甸联合防御阵线控制的轨道设施和行星防御网络的安全。在调查犯罪和仲裁不同星际部队之间的争端中，AEGIS安全警察也发挥着重要作用，因而负责执行伊甸联合防御阵线任务的军事单位就此成立。随着核心帝国越来越多地关注其内部安全问题和军工战略议程，AEGIS安全警察负责支持AEGIS突击队和伊甸联合防御阵线反战斗克隆体单位的工作，并保护昇威财团建造防御设备的重要设施。"
  },
  "groupID": 1950,
  "marketGroupID": 3539,
  "metaGroupID": 17,
  "name": {
    "de": "Thunderchild AEGIS Police SKIN",
    "en": "Thunderchild AEGIS Police SKIN",
    "es": "SKIN de Policía de la AEGIS para la Thunderchild",
    "fr": "SKIN Thunderchild, édition Police AEGIS",
    "ja": "サンダーチャイルド用AEGIS警察SKIN",
    "ko": "썬더차일드 '이지스 경찰대' SKIN",
    "ru": "Thunderchild AEGIS Police SKIN",
    "zh": "雷裔级统合部紧急干预和安全局警察涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}