{
  "description": {
    "de": "Die Imperial Inquisitorial Police (IIP) ist eine der zentralen Strafverfolgungsabteilungen des Ministry of Internal Order der Amarr, die sich hauptsächlich auf die Aufrechterhaltung von Recht und Ordnung in direkten Besitztümern des imperialen Throns und allen Gebieten konzentriert, die nicht unter die direkte Zuständigkeit der sechs Königshäuser und ihrer eigenen Polizeiwachen fallen. Angesichts der komplexen, ständig wechselnden Politik und Beziehungsgeflechte zwischen dem Thron, den Königshäusern und ihren verschiedenen Vasallen, kommt es unweigerlich zu zahlreichen Situationen, in denen das Ministry of Internal Order ein berechtigtes Interesse oder Mandat zum Eingreifen hat. Offene Unruhen oder unverhohlene Kriminalität werden oft von den gefürchteten Ordenspaladinen des Ministeriums in Angriff genommen, einer paramilitärischen Truppe, die dazu neigt, zuerst zu handeln und später Fragen zu stellen. Wenn Ermittlungen oder ein etwas sanfterer Ansatz erforderlich sind, wird in der Regel die Imperial Inquisitorial Police eingesetzt. Angesichts der heiklen Natur vieler Situationen, die Raumstationen und Industriekolonien im Weltraum betreffen, ist die IIP die bevorzugte Option an solchen Orten, wobei spezielle Ermittlungseinheiten im gesamten Imperium der Amarr umherreisen.",
    "en": "The Imperial Inquisitorial Police (IIP) are one of the key law enforcement divisions of the Amarr Ministry of Internal Order, focused primarily on maintaining law and order in direct holdings of the Imperial Throne, and any territories not coming under the direct jurisdiction of the six Royal Houses and their own police guards. Inevitably, given the complex, endlessly-shifting politics and webs of relationships between the Throne, Royal Houses, and their various vassals, there are any number of situations where the Ministry of Internal Order has some valid interest or mandate to intervene.\r\n\r\nOutright situations of unrest or flagrant criminality are often dealt with by the Ministry's feared Order Paladins, a paramilitary force given to act first and ask questions later. When investigation or a somewhat lighter touch is required the Imperial Inquisitorial Police are usually sent in. Given the delicacy of many situations involving space stations and space industrial colonies, the IIP are the preferred option in such locations, with special investigation units travelling extensively throughout the Amarr Empire.",
    "es": "La Policía Inquisitorial Imperial (PII) es una de las principales divisiones de cumplimiento de la ley del Ministerio de Orden Interno de Amarr, y se dedica principalmente a mantener la ley y el orden en las propiedades directas del Trono Imperial y en cualquier territorio que no esté en la jurisdicción directa de las seis casas reales y sus propios guardias policiales. Inevitablemente, dada la compleja y constante política y las relaciones entre el Trono, las casas reales y sus diversos vasallos, hay situaciones en las que el Ministerio de Orden Interno tiene un mandato o interés válido para intervenir.\r\n\r\nLas situaciones manifiestas de disturbios o criminalidad flagrante suelen ser abordadas por los temidos Paladines del Orden del Ministerio, una fuerza paramilitar encargada de actuar primero y hacer preguntas después. Cuando se requiere una investigación o una actuación un poco más ligera, generalmente se envía a la Policía Inquisitorial Imperial. Dada la delicadeza de muchas situaciones que involucran estaciones y colonias industriales espaciales, la PII es la opción preferida en tales lugares y cuenta con unidades de investigación especiales que viajan extensamente por todo el Imperio Amarr.",
    "fr": "La Police inquisitoriale impériale (IIP) est l'une des divisions clés des forces de l'ordre du ministère de l'Ordre interne amarr, avec comme mission principale de faire respecter le droit et l'ordre dans les territoires directs du Trône impérial, et tous ceux ne relevant pas directement de la juridiction des six maisons royales et de leurs propres forces de police. Inévitablement, compte tenu de la politique complexe et des liens sans cesse changeants entre le Trône, les maisons royales et leurs divers vassaux, le ministère de l'Ordre interne a fréquemment un certain intérêt ou mandat valide pour intervenir. Dans les situations de troubles manifestes ou de criminalité, ce sont souvent les redoutés paladins de l'Ordre du ministère qui interviennent, une force paramilitaire réputée pour agir d'abord et poser des questions ensuite. Lorsqu'une enquête ou une approche un peu plus douce est nécessaire, on envoie généralement la Police inquisitoriale impériale. Compte tenu de la délicatesse de nombreuses situations impliquant des stations et des colonies industrielles spatiales, l'IIP est l'option privilégiée dans ces endroits, avec des unités d'enquête spéciales se déplaçant largement à travers l'Empire amarr.",
    "ja": "帝国審問警察（Imperial Inquisitorial Police、略してIIP）は、アマー帝権保安省における主要な法執行部門の1つであり、皇帝の直轄領と、六皇家と各々の警察機構が直接統治していない全領域における法と秩序の維持を主な任務としている。皇帝と諸皇家、そしてその臣下の間に構築されている複雑で不安定な政治情勢と関係性を鑑みれば当然のことだが、帝権保安省が介入する正当性や権限を持つ事態は多々発生している。\r\n\r\n明々白々な動乱や目に余る犯罪行為については帝権保安省の泣く子も黙る聖騎士団が対応することが多いが、この準軍事部隊はまず対処し、審問は後で行えば良いというスタンスを取ることが多い。そのため、調査や、実力行使というほどでもない対処が必要な場合は通常、IIPが派遣される。宇宙ステーションや産業用宇宙コロニーに関連する事態の多くはある種の繊細さを伴うことから、そういった場所においては、アマー帝国中を駆け巡って活動している特別調査ユニットを擁しているIIPの方が好ましいとされている。",
    "ko": "아마르 제국 성무 감찰단은 아마르 제국 공안부의 핵심 법률 집행 부서입니다. 황실 직할령의 법과 질서를 수호하는 것이 주요 임무이며, 제국 6대 귀족 가문 소속 사설 경찰대의 관할에 속하지 않는 지역도 담당합니다. 제국의 정치 구조는 제국 황실과 6대 귀족 가문이 가장 중요한 정치 세력을 이루며 두 세력을 따르는 주요 봉신들까지 복잡한 역학관계로 얽혀 있습니다. 따라서 제국 공안부는 상황에 따라 여러 구실을 만들어 다양한 분쟁에 직접 관여하려 성무 감찰단을 파견하기도 합니다.<br><br>중대한 소요 사태나 악질적인 범죄 행위는 제국 공안부 소속 군사조직인 교단 팔라딘이 대응하는 일이 많습니다. 그러나 교단 팔라딘의 '선공격 후심문' 수칙이 반발을 사기도 합니다. 따라서 사전 조사 활동이 필요하고 비교적 온건한 방식으로 해결할 수 있는 사건은 성무 감찰단이 파견되는 일이 많습니다. 우주 정거장이나 산업 콜로니가 연루된 사건도 정치적으로 해결하기 복잡한 양상을 보이기 때문에 주로 성무 감찰단이 개입합니다. 따라서 성무 감찰단의 특수조사반은 언제나 광활한 제국령을 누비며 임무를 수행합니다.",
    "ru": "Имперская инквизиторская полиция (ИИП) — одно из ключевых правоохранительных подразделений Имперского министерства благочинности. Основная обязанность ИИП — обеспечение правопорядка во владениях императорского трона и на территориях, которые не попадают под юрисдикцию шести королевских династий и их частной полицейской охраны. Политические и личные связи между троном, королевскими семьями и многочисленными вассалами крайне сложны, запутанны и изменчивы, так что проблемы, требующие вмешательства Имперского министерства благочинности, возникают на постоянной основе. В случае серьёзных беспорядков и тяжких преступлений за работу обычно берутся паладины министерства — грозные воины, действующие силовыми методами. Если же необходимо расследование или более тонкий подход, на место прибывают представители Имперской инквизиторской полиции. Ситуации вокруг космических станций и промышленных колоний зачастую носят деликатный характер и, как правило, также входят в компетенцию ИИП. Специальные следственные группы этого подразделения курсируют по всей Амаррской Империи.",
    "zh": "帝国审判警察（IIP）是艾玛内务府的主要执法部门之一，主要负责维护帝国王座直属领地，皇室六族及其警卫辖区外领地的法律和秩序。鉴于王座、皇室家族及其各附庸之间复杂多变的政治和关系网，在许多情况下，内务府不可避免地要出面或强制进行干预。局势失控和恶性犯罪通常交由帕拉丁军团处置。他们是一支可怖的准军事部队，奉行先斩后奏的原则。如果事件需要调查或从轻处理，帝国审判警察则会介入。考虑到涉及空间站和太空工业殖民地的许多状况都十分微妙，帝国审判警察在此便成了解决问题的不二之选，其特别调查单位穿梭于整个艾玛帝国。"
  },
  "groupID": 1950,
  "marketGroupID": 2103,
  "metaGroupID": 17,
  "name": {
    "de": "Prophecy Navy Issue Imperial Police SKIN",
    "en": "Prophecy Navy Issue Imperial Police SKIN",
    "es": "SKIN de Policía Imperial para la Prophecy modelo de la Armada",
    "fr": "SKIN Prophecy Navy Issue, édition Police impériale",
    "ja": "プロフェシー海軍仕様用帝国警察SKIN",
    "ko": "프로퍼시 해군 에디션 '제국 감찰단' SKIN",
    "ru": "Prophecy Navy Issue Imperial Police SKIN",
    "zh": "先知级海军型帝国警察涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}