{
  "basePrice": 3068504.0,
  "description": {
    "de": "Der Anblick seiner unterirdischen Blitzmineraladern, die dem Sturm-<a href=showinfo:82205>Ueganite</a> seinen Namen geben, erfüllt jeden Miner mit großer Freude. Sturm-Ueganite liefert 15 % mehr Mineralien als seine Grundform, wenn es raffiniert. Stürmisches Ueganit kann in Asteroidenanomalien innerhalb des Nullsicherheitsraums gefunden werden.",
    "en": "The sight of its subsurface lightning mineral veins, which gives stormy <a href=showinfo:82205>ueganite</a> its name, brings great joy to any miner. Stormy ueganite yields 15% more minerals than its base form when refined.\r\n \r\nStormy ueganite may be found in asteroid anomalies within null security space.",
    "es": "La vista de sus vetas minerales eléctricas subsuperficiales, que dan nombre a la <a href=showinfo:82205>ueganita</a> tormentosa, traen gran alegría a cualquier minero, ya que la ueganita tormentosa produce un 15 % más de minerales que su forma base cuando se refina. \r\n\r\nLa ueganita tormentosa se encuentra en anomalías de asteroides en el espacio de seguridad nula.",
    "fr": "La vue de ses veines minérales sous la surface, illuminées par des éclairs, qui donnent à l'<a href=showinfo:82205>ueganite</a> orageuse son nom, est une grande source de joie pour tout mineur. L'ueganite orageuse produit 15 % de minéraux en plus que sa forme de base lorsqu'elle est raffinée. On peut trouver l'ueganite orageuse dans les anomalies d'astéroïdes situées dans l'espace de sécurité nulle.",
    "ja": "ストーミー・<a href=showinfo:82205>ユイグナイト</a>は、露出した鉱脈が稲妻のように見えることがその名の由来となっている。精錬時の生産量が通常よりも15%多く、鉱脈を目にした採掘事業者は大喜びする。 \r\n\r\nストーミー・ユイグナイトは、ゼロセキュリティ宙域のアステロイド特異点で発見されることがある。",
    "ko": "광부들에게 높은 가치를 지니는 광석으로, 표면 아래에 흐르는 번개처럼 보이는 무늬로 인해 폭풍 <a href=showinfo:82205>유가나이트</a>라는 이름이 붙었습니다. 일반적인 유가나이트에 비해 15% 이상 산출량이 높습니다.<br><br>널 시큐리티 지역의 소행성 지대에서 주로 발견됩니다.",
    "ru": "Штормовой <a href=showinfo:82205>уэганит</a>, на поверхности которого, будто молнии, сверкают прожилки минералов, — мечта любого бурильщика. При переработке он приносит на 15% больше полезной добычи, чем обычный уэганит. Такую руду можно найти в астероидных аномалиях внутри пространства с нулевым уровнем безопасности.",
    "zh": "地下的闪电状矿脉预示着风暴<a href=showinfo:82205>尤加石</a>的存在，有幸挖到此矿的矿工必定欣喜不已。风暴尤加石的精炼产出比普通尤加石高15%。风暴尤加石通常会分布在零安全区域内的小行星异常空间中。"
  },
  "groupID": 4757,
  "iconID": 1277,
  "marketGroupID": 3638,
  "mass": 1e+35,
  "name": {
    "de": "Stormy Ueganite",
    "en": "Stormy Ueganite",
    "es": "Ueganita tormentosa",
    "fr": "Ueganite orageuse",
    "ja": "ストーミー・ユイグナイト",
    "ko": "폭풍 유가나이트",
    "ru": "Stormy Ueganite",
    "zh": "风暴尤加石"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 5.0
}