{
  "basePrice": 3068504.0,
  "description": {
    "de": "Trüber <a href=showinfo:82205>Ueganite</a> weist in seiner Zusammensetzung funkelnde Partikel auf, jedoch fehlen die Sturm-Eigenschaften seiner selteneren Variante. Bei der Veredelung ergibt er einen zusätzlichen Mineralertrag von 10 %. Trüber Ueganite kann in Asteroidenanomalien im Nullsicherheitsraum gefunden werden.",
    "en": "Overcast <a href=showinfo:82205>ueganite</a> has sparkling flecks throughout its composition, but lacks the stormy properties of its rarer variant. It produces an additional 10% mineral yield when refined.\r\n \r\nOvercast ueganite may be found in asteroid anomalies within null security space.",
    "es": "La <a href=showinfo:82205>ueganita</a> nublada tiene motas brillantes en toda su composición, pero carece de las propiedades tormentosas de su variante menos común. Tiene una producción mineral de un 10 % adicional cuando se refina. \r\n\r\nLa ueganita nublada se encuentra en anomalías de asteroides en el espacio de seguridad nula.",
    "fr": "L'<a href=showinfo:82205>ueganite</a> couverte présente des paillettes étincelantes dans toute sa composition, mais elle est dénuée des propriétés orageuses de sa variété plus rare. Elle génère un rendement minéral supplémentaire de 10 % lorsqu'elle est raffinée. L'ueganite couverte peut être trouvée dans les anomalies d'astéroïdes situées dans l'espace de sécurité nulle.",
    "ja": "オーバーキャスト・<a href=showinfo:82205>ユイグナイト</a>は全体にきらめく斑点があるが、より貴重な種類に比べて光り方が穏やかである。精錬した際の無機物の生産量が通常より10%多い。 \r\n\r\nオーバーキャスト・ユイグナイトは、ゼロセキュリティ宙域のアステロイド特異点で発見されることがある。",
    "ko": "흐릿한 <a href=showinfo:82205>유가나이트</a>는 표면 전반에 거품 같은 무늬가 있습니다. 그러나 희귀 유가나이트의 메타경계성 폭풍과 비슷한 형상은 잘 드러나지 않습니다. 정제 시 산출량이 10% 더 많습니다.<BR><BR>흐릿한 유가나이트는 주로 널 시큐리티 지역의 소행성 어노말리에서 발견됩니다.",
    "ru": "Пасмурный <a href=showinfo:82205>уэганит</a> весь покрыт блестящими крапинками, однако не обладает свойствами более редкой разновидности этой руды. При переработке из него можно извлечь на 10% больше минералов, чем из стандартной породы. Пасмурный уэганит встречается в астероидных аномалиях внутри пространства с нулевым уровнем безопасности.",
    "zh": "阴云<a href=showinfo:82205>尤加石</a>的矿体中虽然有闪亮的光斑，但却没有稀有形态所具备的风暴属性。精炼后的矿物产量将提高10%。阴云尤加石通常会分布在零安全区域内的小行星异常空间中。"
  },
  "groupID": 4757,
  "iconID": 1277,
  "marketGroupID": 3638,
  "mass": 1e+35,
  "name": {
    "de": "Overcast Ueganite",
    "en": "Overcast Ueganite",
    "es": "Ueganita nublada",
    "fr": "Ueganite couverte",
    "ja": "オーバーキャスト・ユイグナイト",
    "ko": "흐릿한 유가나이트",
    "ru": "Overcast Ueganite",
    "zh": "阴云尤加石"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 5.0
}