{
  "basePrice": 337408.0,
  "description": {
    "de": "Ist man Ambrosial-<a href=showinfo:82016>Nocxite</a> bei atmosphärischem Druck langfristig ausgesetzt, kann dies einen Zustand dauerhafter Benommenheit bei jenen verursachen, die es handhaben. Trotz des Risikos erachten viele Bergleute auf Planetenoberflächen den zusätzlichen Ertrag von 15 % an Mineralien mehr als lohnenswert. Ambrosial-Nocxite kann in Asteroidenanomalien im Nullsicherheitsraum gefunden werden. Dieses Material ist komprimiert und stellt eine viel kompaktere Form des ursprünglichen Materials dar.",
    "en": "Long-term exposure to ambrosial <a href=showinfo:82016>nocxite</a> at atmospheric pressure has a chance of causing a state of permanent stupor in those handling it. Despite the risk, many planetside miners consider the additional 15% return in mineral yield more than worth it.\r\n \r\nAmbrosial nocxite may be found in null security asteroid anomalies.\r\n \r\nThis material is compressed and a much more compact form of the original material.",
    "es": "La exposición prolongada a la <a href=showinfo:82016>nocxita</a> ambrosíaca a presión atmosférica tiene la posibilidad de causar un estado de estupor permanente en quienes la manipulan. A pesar del riesgo, muchos mineros del planeta consideran que el retorno adicional del 15 % en la producción mineral vale la pena. \r\n\r\nLa nocxita ambrosíaca se encuentra en anomalías de asteroides en el espacio de seguridad nula. \r\n\r\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "L'exposition à long terme au <a href=showinfo:82016>nocxite</a> ambroise à la pression atmosphérique peut provoquer un état de stupeur permanent chez ceux qui le manipulent. Malgré le risque, de nombreux mineurs planétaires estiment que les 15 % supplémentaires de rendement minéral valent largement ce risque. Le nocxite ambroise peut être trouvé dans les anomalies d'astéroïdes de sécurité nulle. Ce matériau est comprimé et constitue une forme beaucoup plus compacte du matériau original.",
    "ja": "大気圧下でアンブロジアル・<a href=showinfo:82016>ノキサイト</a>に長時間触れた者は、永久に昏迷状態になる可能性がある。リスクはあるものの、惑星の採掘事業者たちは無機物生産量が通常より15%多いことの方が重要だと考えている。 \r\n\r\nアンブロジアル・ノキサイトは、ゼロセキュリティ宙域のアステロイド特異点で発見されることがある。 \r\n\r\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "대기압 상태에서 암브로시아 <a href=showinfo:82016>녹사이트</a>에 장기간 노출되면 영구적인 의식 손상을 입을 수 있습니다. 위험한 광석이지만 15% 정도 산출량이 높기 때문에 많은 광부들이 찾는 광석입니다.<BR><BR>암브로시아 녹사이트는 널 시큐리티 지역의 소행성 어노말리에서 발견됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Если амброзивный <a href=showinfo:82016>нокцит</a> проведёт длительное время под воздействием атмосферного давления, его пары могут вызвать у перевозчика необратимый ступор, однако бурильщики, добывающие сырьё на планетах, готовы идти на такие риски, ведь из этой руды можно извлечь на 15% больше полезных минералов. Амброзивный нокцит встречается в астероидных аномалиях внутри пространства с нулевым уровнем безопасности. Это сжатая и намного более компактная форма исходного материала.",
    "zh": "在大气压下，长时间接触芬芳<a href=showinfo:82016>诺克希特</a>的人员可能会陷入永久昏迷状态。虽然风险很大，但由于芬芳诺克希特能带来额外15%的矿物产量，这让不少矿工认为值得冒险。芬芳诺克希特通常会分布在零安全区域内的小行星异常空间中。这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 4756,
  "iconID": 3311,
  "marketGroupID": 3637,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Ambrosial Nocxite",
    "en": "Compressed Ambrosial Nocxite",
    "es": "Nocxita ambrosíaca comprimida",
    "fr": "Nocxite ambroise comprimé",
    "ja": "圧縮アンブロジアル・ノキサイト",
    "ko": "압축된 암브로시아 녹사이트",
    "ru": "Compressed Ambrosial Nocxite",
    "zh": "高密度芬芳诺克希特"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.04
}