{
  "basePrice": 337408.0,
  "description": {
    "de": "Duftendes <a href=showinfo:82016>Nocxite</a> entwickelt unter normalem atmosphärischem Druck stärkere berauschende Dämpfe. Zudem liefert es 5 % mehr Mineralien. Duftendes Nocxite kann in Asteroidenanomalien im Nullsicherheitsraum gefunden werden. Dieses Material ist verdichtet und stellt eine wesentlich kompaktere Form des ursprünglichen Materials dar.",
    "en": "Fragrant <a href=showinfo:82016>nocxite</a> has stronger hints of its intoxicating fumes under typical atmospheric pressure. Additionally, it yields 5% more minerals.\r\n \r\nFragrant nocxite may be found in null security asteroid anomalies.\r\n \r\nThis material is compressed and a much more compact form of the original material.",
    "es": "La <a href=showinfo:82016>nocxita</a> fragante tiene toques más fuertes de sus embriagadores gases bajo una presión atmosférica típica. Además, produce un 5 % más de minerales. \r\n\r\nLa nocxita fragante se encuentra en anomalías de asteroides en el espacio de seguridad nula. \r\n\r\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le <a href=showinfo:82016>nocxite</a> parfumé dégage des effluves plus intenses de ses vapeurs enivrantes sous une pression atmosphérique normale. De plus, son rendement de minéraux est supérieur de 5 %. Vous pourrez trouver du nocxite parfumé dans les anomalies d'astéroïdes de sécurité nulle. Ce matériau est comprimé et constitue une forme beaucoup plus compacte du matériau original.",
    "ja": "フレグラント・<a href=showinfo:82016>ノキサイト</a>は通常の大気圧下では芳しい香りが一層強くなる。また、精錬時の無機物生産量が5%多い。 \r\n\r\nフラグラント・ノキサイトは、ゼロセキュリティ宙域のアステロイド特異点で発見されることがある。 \r\n\r\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "방향성 <a href=showinfo:82016>녹사이트</a>는 특정 기압 환경에서 특유의 강한 독성을 발산하며, 일반적인 녹사이트에 비해 산출량이 5% 더 높습니다.<br><br>널 시큐리티 지역의 소행성 지대에서 주로 발견됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Пахучий <a href=showinfo:82016>нокцит</a> источает больше дурманных паров на планетах с нормальным атмосферным давлением. Кроме того, при его переработке можно получить на 5% больше минералов. Пахучий нокцит встречается в астероидных аномалиях внутри пространства с нулевым уровнем безопасности. Это сжатая и намного более компактная форма исходного материала.",
    "zh": "在标准大气压下，芳香<a href=showinfo:82016>诺克希特</a>会散发出更浓烈的迷醉气味。另外，它的矿物产量也会增加5%。芳香诺克希特通常会分布在零安全区域内的小行星异常空间中。这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 4756,
  "iconID": 3311,
  "marketGroupID": 3637,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Fragrant Nocxite",
    "en": "Compressed Fragrant Nocxite",
    "es": "Nocxita fragante comprimida",
    "fr": "Nocxite parfumé comprimé",
    "ja": "圧縮フレグラント・ノキサイト",
    "ko": "압축된 방향성 녹사이트",
    "ru": "Compressed Fragrant Nocxite",
    "zh": "高密度芳香诺克希特"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.04
}