{
  "basePrice": 399926.0,
  "description": {
    "de": "Adobe-<a href=showinfo:81900>Kylixium</a>, äußerst reich an <a href=showinfo:36>Mexallon</a>, wird von jenen, die es abbauen, als ein glücklicher Fund betrachtet. Diese Form weist einen um 15 % höheren Ertrag als ihre alltägliche Variante auf. Adobe-Kylixium kann in Asteroidenanomalien im Nullsicherheitsraum gefunden werden. Dieses Material ist komprimiert und stellt eine viel kompaktere Form des ursprünglichen Materials dar.",
    "en": "Extremely rich in <a href=showinfo:36>mexallon</a>, adobe <a href=showinfo:81900>kylixium</a> is considered a auspicious find amongst those who mine it. This form has a 15% greater yield than its everyday variety.\r\n \r\nAdobe kylixium may be found in null security space asteroid anomalies.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Extremadamente rico en <a href=showinfo:36>mexalón</a>, el <a href=showinfo:81900>kylixium</a> adobe se considera un hallazgo auspicioso entre quienes lo extraen. Esta forma produce un 15 % más que su variedad cotidiana. \r\n\r\nEl kylixium adobe se encuentra en anomalías de asteroides en el espacio de seguridad nula.\r\n\r\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Extrêmement riche en <a href=showinfo:36>mexallon</a>, le <a href=showinfo:81900>kylixium</a> d'adobe est considéré comme une trouvaille favorable parmi ceux qui l'extraient. Cette forme offre un rendement supérieur de 15 % par rapport à sa variété habituelle. Le kylixium d'adobe peut être trouvé dans les anomalies d'astéroïdes de l'espace de sécurité nulle. Ce matériau est comprimé et constitue une forme beaucoup plus compacte du matériau original.",
    "ja": "極めて大量の<a href=showinfo:36>メクサロン</a>を含んでいるアドウビ・<a href=showinfo:81900>キリクシウム</a>は、キリクシウムを採掘する者たちから吉兆と見なされている。この種類は通常よりも生産量が15%多い。 \r\n\r\nアドウビ・キリクシウムは、ゼロセキュリティ宙域のアステロイド特異点で発見されることがある。\r\n\r\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "황점토 <a href=showinfo:81900>카일릭슘</a>은 <a href=showinfo:36>멕살론</a> 함유량이 극히 높아 굉장한 행운이 따라야 채굴할 수 있습니다. 일반적인 카일릭슘보다 산출량이 15% 많습니다.<BR><BR>주로 널 시큐리티 지역의 소행성 지대에서 발견됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Саманный <a href=showinfo:81900>килиций</a> чрезвычайно богат <a href=showinfo:36>мексаллоном</a>, и потому бурильщики считают его добычу большой удачей. Такая разновидность килиция содержит на 15% больше минералов, чем обычная. Саманный килиций встречается в астероидных аномалиях внутри пространства с нулевым уровнем безопасности. Это сжатая и намного более компактная форма исходного материала.",
    "zh": "奥多比<a href=showinfo:81900>克里石</a>中蕴含着极为丰富的<a href=showinfo:36>类银超金属</a>，是矿工眼中的幸运石。与克里石相比，奥多比克里石的产量要高出15%。奥多比克里石通常会分布在零安全区域内的小行星异常空间中。这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 4755,
  "iconID": 3321,
  "marketGroupID": 3636,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Adobe Kylixium",
    "en": "Compressed Adobe Kylixium",
    "es": "Kylixium adobe comprimido",
    "fr": "Adobe Kylixium compressé",
    "ja": "圧縮アドウビ・キリクシウム",
    "ko": "압축된 황점토 카일릭슘",
    "ru": "Compressed Adobe Kylixium",
    "zh": "高密度奥多比克里石"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.012
}