{
  "basePrice": 3068504.0,
  "description": {
    "de": "Es erfordert ein scharfes Auge, um die winzigen Ablagerungen zu bemerken, die dem Nebel-<a href=showinfo:82205>Ueganite</a> seinen Namen verleihen. Diese geringfügige Variation deutet darauf hin, dass sie einen um 5 % höheren Ertrag als ihre reguläre Form liefert. Nebel-Ueganite kann in Asteroidenanomalien im Nullsicherheitsraum gefunden werden. Dieses Material ist komprimiert und stellt eine viel kompaktere Form des ursprünglichen Materials dar.",
    "en": "It takes a keen eye to notice the tiny deposits that give foggy <a href=showinfo:82205>ueganite</a> its name. This minor variation indicates that it gives a 5% greater yield than its regular form.\r\n \r\nFoggy ueganite may be found in asteroid anomalies within null security space.\r\n \r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Hay que tener un buen ojo para notar los pequeños yacimientos que dan su nombre a la <a href=showinfo:82205>ueganita</a> brumosa. Esta variación menor indica que ofrece un rendimiento un 5 % mayor que su forma normal. \r\n\r\nLa ueganita brumosa se encuentra en anomalías de asteroides en el espacio de seguridad nula. \r\n\r\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Il faut avoir une bonne vue pour remarquer les minuscules dépôts qui confèrent à l'<a href=showinfo:82205>ueganite</a> brumeuse son nom. Cette légère variation signifie qu'elle offre un rendement supérieur de 5 % par rapport à sa forme habituelle. L'ueganite brumeuse peut être trouvée dans les anomalies d'astéroïdes en espace de sécurité nulle. Ce matériau est comprimé et constitue une forme beaucoup plus compacte du matériau original.",
    "ja": "フォギー・<a href=showinfo:82205>ユイグナイト</a>の鉱床は小さく、見つけるのが難しいことがその名の由来となっている。この小さな亜種鉱石は、生産量が通常より5%多い。 \r\n\r\nフォギー・ユイグナイトは、ゼロセキュリティ宙域のアステロイド特異点で発見されることがある。 \r\n\r\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "안개처럼 흐릿하게 보이는 <a href=showinfo:82205>유가나이트</a>로 매우 적은 매장량을 보입니다. 일반적인 유가나이트에 비해 산출량이 5% 더 높습니다.<br><br>안개 유가나이트는 널 시큐리티 지역의 소행성 지대에서 주로 발견됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "<a href=showinfo:82205>Призрачный уэганит</a> получил своё название не просто так: различить его крошечные залежи может лишь намётанный глаз. Такая компактная руда даёт на 5% больше полезных минералов, чем обычный уэганит. Её можно найти в астероидных аномалиях внутри пространства с нулевым уровнем безопасности. Это сжатая и намного более компактная форма исходного материала.",
    "zh": "有一种矿石需要保持敏锐才能发现，那便是存在于微小矿床上的雾状<a href=showinfo:82205>尤加石</a>。它与普通尤加石差别甚微，但精炼产出却高出5%。雾状尤加石通常会分布在零安全区域内的小行星异常空间中。这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 4757,
  "iconID": 3307,
  "marketGroupID": 3638,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Foggy Ueganite",
    "en": "Compressed Foggy Ueganite",
    "es": "Ueganita brumosa comprimida",
    "fr": "Ueganite brumeuse comprimée",
    "ja": "圧縮フォギー・ユイグナイト",
    "ko": "압축된 안개 유가나이트",
    "ru": "Compressed Foggy Ueganite",
    "zh": "高密度雾状尤加石"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.05
}