{
  "basePrice": 3068504.0,
  "description": {
    "de": "Ueganite ist ein Erz, das im Jahr YC126 aufgrund von Verbesserungen in der astrogeologischen Vermessungstechnologie entdeckt wurde. Es besteht hauptsächlich aus <a href=showinfo:40>Megacyte</a> und enthält Spuren von <a href=showinfo:34>Tritanium</a>. Einige Miner haben die Theorie aufgestellt, dass Ueganite entsteht, wenn mehrere metaliminale Stürme über einen längeren Zeitraum in einem einzigen System auftreten, aber Astrogeologen haben diese Hypothese als bloße Vermutung und Aberglauben abgetan, basierend auf den vielfältigen Eigenschaften des wertvollen Ueganites, die an diese Stürme erinnern. Ueganite kann in Asteroidenanomalien im Nullsicherheitsraum gefunden werden. Dieses Material ist verdichtet und stellt eine wesentlich kompaktere Form des ursprünglichen Materials dar.",
    "en": "Ueganite is an ore discovered in YC126 due to improvements in astrogeological surveying technology. It is primarily composed of <a href=showinfo:40>megacyte</a>, with trace amounts of <a href=showinfo:34>tritanium</a>. Some miners have posited that ueganite forms when multiple metaliminal storms occur in a single system for an extended period of time, but astrogeologists have dismissed the hypothesis as mere conjecture and superstition based on valuable ueganite having diverse properties reminiscent of these storms.\r\n \r\nUeganite may be found in asteroid anomalies within null security space.\r\n \r\nThis material is compressed and a much more compact form of the original material.",
    "es": "La ueganita es una mena descubierta en 126 CY gracias a las mejoras en la tecnología de prospección astrogeológica. Está compuesta principalmente de <a href=showinfo:40>megacita</a>, con trazas de <a href=showinfo:34>tritanio</a>. Algunos mineros han postulado que la ueganita se forma cuando ocurren múltiples tormentas metaliminales en un solo sistema durante un periodo prolongado, pero los astrogeólogos han descartado la hipótesis como mera conjetura y superstición basada en que la valiosa ueganita tiene diversas propiedades que recuerdan a estas tormentas. \r\n\r\nLa ueganita se encuentra en anomalías de asteroides en el espacio de seguridad nula. \r\n\r\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "L'ueganite est un minerai découvert en 126 après CY grâce à des avancées dans la technologie de sondage astrogéologique. Il est principalement composé de <a href=showinfo:40>mégacyte</a>, avec des traces de <a href=showinfo:34>tritanium</a>. Certains mineurs ont suggéré que l'ueganite se formerait lorsque de multiples tempêtes métaliminales surviennent dans un même système pour une période prolongée, mais les astrogéologues ont rejeté cette hypothèse comme relevant de la pure conjecture et superstition, compte tenu des propriétés diverses et précieuses de l'ueganite rappelant ces tempêtes. L'ueganite peut être trouvée dans des anomalies d'astéroïdes en espace de sécurité nulle. Ce matériau est comprimé et constitue une forme beaucoup plus compacte du matériau original.",
    "ja": "ユイグナイトは宇宙地質調査技術の進歩によりYC126年に発見された鉱石である。主な成分は<a href=showinfo:40>メガサイト</a>で、微量の<a href=showinfo:34>トリタニウム</a>も含んでいる。一部の採掘事業者は一定以上の期間にわたり複数のメタリミナルストームが発生した時にユイグナイトが生成されると考えているが、宇宙地質学者たちは、ユイグナイトがメタリミナルストームを思わせる様々な特性を持っていることから生まれた憶測や迷信に過ぎないとして、この仮説を否定している。 \r\n\r\nユイグナイトは、ゼロセキュリティ宙域のアステロイド特異点で発見されることがある。 \r\n\r\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "유가나이트는 천체지질학 기술의 발전에 따라 발견된 광석으로 YC 126년에 처음 채굴됐습니다. 다량의 <a href=showinfo:40>메가사이트</a>와 소량의 <a href=showinfo:34>트리타늄</a>을 함유하고 있습니다. 광부들은 메타경계성 폭풍이 중첩되어 성계에 지속적인 영향을 미쳤을 때 유가나이트가 생성된다고 주장하고 있으나, 천체지질학자들의 경우 유가나이트가 메타경계성 폭풍과 비슷한 특징을 지녔을 뿐 큰 관계는 없다고 일축했습니다.<br><br>유가나이트는 널 시큐리티 지역의 소행성 지대에서 주로 발견됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Уэганит — это руда, которую удалось обнаружить только в 126 г. от ю. с., после прорыва в астрогеологических технологиях. В основном такая руда содержит <a href=showinfo:40>мегацит</a>, но из неё также можно извлечь немного <a href=showinfo:34>тритания</a>. Среди бурильщиков бытовало мнение, будто уэганит образуется в системах, долгое время подвергавшихся воздействию металиминальных бурь, однако астрогеологи отвергли эту гипотезу, назвав её выдумкой, основанной лишь на том, что особо ценные разновидности уэганита обладают свойствами, напоминающими о тех самых бурях. Уэганит можно найти в астероидных аномалиях внутри пространства с нулевым уровнем безопасности. Это сжатая и намного более компактная форма исходного материала.",
    "zh": "得益于天文地质勘探技术的提升，尤加石才得以在YC126年被发现。这种矿石主要由<a href=showinfo:40>超噬矿</a>组成，并含有微量的<a href=showinfo:34>三钛合金</a>。部分矿工认为，当一个星系在长时间内频繁发生金属极限风暴，尤加石便会形成。但在天体地质学家看来，这不过是一种推测和迷信。他们之所以会产生这种假设，只是因为尤加石的一些特性很容易让人联想到这类风暴。尤加石通常会分布在零安全区域内的小行星异常空间中。这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 4757,
  "iconID": 3307,
  "marketGroupID": 3638,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Ueganite",
    "en": "Compressed Ueganite",
    "es": "Ueganita comprimida",
    "fr": "Ueganite comprimée",
    "ja": "圧縮ユイグナイト",
    "ko": "압축된 유가나이트",
    "ru": "Compressed Ueganite",
    "zh": "高密度尤加石"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.05
}