{
  "basePrice": 337408.0,
  "description": {
    "de": "Nocxite, das im Jahr YC126 aufgrund neuer astrogeologischer Vermessungstechniken entdeckt wurde, enthält hauptsächlich <a href=showinfo:38>Nocxium</a> mit Spuren von <a href=showinfo:34>Tritanium</a> und <a href=showinfo:35>Pyerite</a>. Selbst geringe Mengen von Nocxite erzeugen unter atmosphärischem Druck berauschende Dämpfe, was eine besondere Vorsicht beim Umgang auf Planetenoberflächen erfordert. Frühere Versäumnisse bei der ordnungsgemäßen Belüftung der Gase haben zu einer Reihe von Arbeitsunfällen und Todesfällen geführt. Nocxite kann in Asteroidenanomalien im Nullsicherheitsraum gefunden werden. Dieses Material ist komprimiert und stellt eine viel kompaktere Form des ursprünglichen Materials dar.",
    "en": "Nocxite, discovered in YC126 due to new astrogeological surveying techniques, contains mostly <a href=showinfo:38>nocxium</a> with trace amounts of <a href=showinfo:34>tritanium</a> and <a href=showinfo:35>pyerite</a>.\r\nEven trace amounts of nocxite produces intoxicating fumes under atmospheric pressures, demanding special care when being handled planetside. Previous failures to appropriately vent the gasses have resulted in a number of workplace accidents and fatalities.\r\n \r\nNocxite may be found in null security asteroid anomalies.\r\n \r\nThis material is compressed and a much more compact form of the original material.",
    "es": "La nocxita, descubierta en el año 126 CY gracias a nuevas técnicas de estudio astrogeológico, contiene principalmente <a href=showinfo:38>nocxium</a> con trazas de <a href=showinfo:34>tritanio</a> y <a href=showinfo:35>pierita</a>.\r\nIncluso cantidades mínimas de nocxita producen vapores intoxicantes bajo presiones atmosféricas, lo que exige un cuidado especial cuando se manipula en el planeta. Los fallos anteriores en la ventilación adecuada de los gases han provocado una serie de accidentes y muertes en el lugar de trabajo. \r\n\r\nLa nocxita se encuentra en anomalías de asteroides en el espacio de seguridad nula. \r\n\r\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le nocxite, découvert en 126 après CY grâce à de nouvelles techniques de prospection astrogéologique, contient principalement du <a href=showinfo:38>nocxium</a> avec des traces de <a href=showinfo:34>tritanium</a> et de <a href=showinfo:35>pyérite</a>. Même en faibles quantités, le nocxite dégage des vapeurs enivrantes sous pression atmosphérique, nécessitant une manipulation spéciale sur les planètes. Les échecs précédents dans la ventilation adéquate des gaz ont causé de nombreux accidents et décès sur les lieux de travail. Le nocxite peut être trouvé dans des anomalies d'astéroïdes de sécurité nulle. Ce matériau est comprimé et constitue une forme beaucoup plus compacte du matériau original.",
    "ja": "宇宙地質学的な新たな調査技術により、YC126年に発見されたノキサイトの成分の大部分は<a href=showinfo:38>ノキシウム</a>で、それに加えて微量の<a href=showinfo:34>トリタニウム</a>と<a href=showinfo:35>パイライト</a>も含んでいる。\r\nノキサイトは大気圧下だとごく微量でも有毒ガスを発生させるため、惑星側で扱う場合は特別な注意が必要となる。ガスの適切な放出を行えなかったことが原因で、これまでに多数の労働災害が発生し、死者が出ている。 \r\n\r\nノキサイトは、ゼロセキュリティ宙域のアステロイド特異点で発見されることがある。 \r\n\r\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "녹사이트는 천체지질학 기술의 발전에 따라 발견된 광석으로 YC 126년에 처음 채굴됐습니다. 다량의 <a href=showinfo:38>녹시움</a>과 소량의 <a href=showinfo:34>트리타늄</a> 및 <a href=showinfo:35>파이어라이트</a>를 함유하고 있습니다. 다량의 녹시움 때문에 대기압에서 특유의 독성을 발산하여 행성에서 사용할 때 특별한 주의가 필요합니다. 과거 몇몇 작업장에서 독성 가스 방출 사고가 발생해 많은 노동자가 목숨을 잃기도 했습니다.<BR><BR>녹사이트는 널 시큐리티 지역의 소행성 어노말리에서 발견됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Ноксит был обнаружен в 126 г. от ю. с. благодаря прорыву в технологиях астрогеологического поиска. Он содержит много <a href=showinfo:38>ноксия</a>, а также следовые вкрапления <a href=showinfo:34>тритания</a> и <a href=showinfo:35>пирита</a>. Под действием атмосферного давления даже мелкие осколки этой породы начинают испускать дурманные пары, поэтому на планетах с ней стоит обращаться крайне бережно. В прошлом несвоевременный вывод газов уже приводил к несчастным случаям и даже смертям на производстве. Нокцит встречается в астероидных аномалиях внутри пространства с нулевым уровнем безопасности. Это сжатая и намного более компактная форма исходного материала.",
    "zh": "YC126年，人们使用全新的天文地质勘探技术发现了诺克希特，其主要成分为<a href=showinfo:38>超新星诺克石</a>，并伴有微量的<a href=showinfo:34>三钛合金</a>和<a href=showinfo:35>类晶体胶矿</a>。在大气压下，即使是微量的诺克希特也会产生迷醉烟雾，所以在行星上处理这种矿石时需要特别小心。此前因气体排放不当，导致出现多起工作场所事故和人员死亡事件。诺克希特通常会分布在零安全区域内的小行星异常空间中。这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 4756,
  "iconID": 3311,
  "marketGroupID": 3637,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Nocxite",
    "en": "Compressed Nocxite",
    "es": "Nocxita comprimida",
    "fr": "Nocxite comprimé",
    "ja": "圧縮ノキサイト",
    "ko": "압축된 녹사이트",
    "ru": "Compressed Nocxite",
    "zh": "高密度诺克希特"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.04
}