{
  "basePrice": 399926.0,
  "description": {
    "de": "Mit 10 % erhöhtem Mineralgehalt ist Argil-<a href=showinfo:81900>Kylixium</a> noch formbarer und tonartiger. Argil-Kylixium kann in Asteroidenanomalien im Nullsicherheitsraum gefunden werden. Dieses Material ist komprimiert und stellt eine viel kompaktere Form des ursprünglichen Materials dar.",
    "en": "With 10% more mineral content, argil <a href=showinfo:81900>kylixium</a> is even more malleable and claylike.\r\n \r\nArgil kylixium may be found in null security space asteroid anomalies.\r\n\r\nThis material is compressed and a much more compact form of the original material.",
    "es": "Con un 10 % más de contenido mineral, el <a href=showinfo:81900>kylixium</a> argil es aún más maleable y parecido a la arcilla. \r\n\r\nEl kylixium argil se encuentra en anomalías de asteroides en el espacio de seguridad nula.\r\n\r\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Avec 10 % de teneur en minéraux supplémentaires, l'argil <a href=showinfo:81900>kylixium</a> est encore plus malléable et argileux. L'argil kylixium peut être trouvé dans les anomalies d'astéroïdes de l'espace à sécurité nulle. Ce matériau est compressé et une forme bien plus compacte du matériau original.",
    "ja": "10％多い無機物を含んでいるアージル・<a href=showinfo:81900>キリクシウム</a>は、粘土のような性質がさらに強くなっている。 \r\n\r\nアージル・キリクシウムは、ゼロセキュリティ宙域のアステロイド特異点で発見されることがある。\r\n\r\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "백점토 <a href=showinfo:81900>카일릭슘</a>은 진흙처럼 무른 특성을 보입니다. 일반적인 카일릭슘보다 산출량이 10% 많습니다.<BR><BR>백점토 카일릭슘은 널 시큐리티 지역의 소행성 어노말리에서 발견됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Аргиллитовый килиций — это очень пластичная форма <a href=showinfo:81900>килиция</a>, благодаря чему она ещё сильнее напоминает глину. В такой руде содержится на 10% больше минералов. Аргиллитовый килиций встречается в астероидных аномалиях внутри пространства с нулевым уровнем безопасности. Это сжатая и намного более компактная форма исходного материала.",
    "zh": "黏土<a href=showinfo:81900>克里石</a>中的矿物含量比克里石高出10%，延展性更强，也更像黏土。黏土克里石通常会分布在零安全区域内的小行星异常空间中。这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 4755,
  "iconID": 3321,
  "marketGroupID": 3636,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Argil Kylixium",
    "en": "Compressed Argil Kylixium",
    "es": "Kylixium argil comprimido",
    "fr": "Kylixium d'argile compressé",
    "ja": "圧縮アージル・キリクシウム",
    "ko": "압축된 백점토 카일릭슘",
    "ru": "Compressed Argil Kylixium",
    "zh": "高密度黏土克里石"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.012
}