{
  "basePrice": 1149400.0,
  "description": {
    "de": "Scharfer <a href=showinfo:82163>Hezorime</a> sollte niemals direkt angefasst werden, da er mühelos durch Schutzhandschuhe, Fleisch und Knochen durchschneidet. Unternehmungslustige Miner, die bereit sind, Finger und Gliedmaßen zu riskieren, werden mit einem zusätzlichen Mineralertrag von 15 % belohnt. Ablagerungen von scharfem Hezorime können in Asteroidenanomalien des Nullsicherheitsraums gefunden werden. Dieses Material ist komprimiert und stellt eine viel kompaktere Form des ursprünglichen Materials dar.",
    "en": "Sharp <a href=showinfo:82163>hezorime</a> should never be handled directly, as it will cut through protective gloves, flesh, and bone with incredible ease. Enterprising miners that are willing to risk fingers and limbs are rewarded with an additional 15% mineral yield.\r\n \r\nSharp hezorime deposits may be found in null security space asteroid anomalies.\r\n \r\nThis material is compressed and a much more compact form of the original material.",
    "es": "La <a href=showinfo:82163>hezorima</a> afilada nunca debe manipularse directamente, ya que cortará los guantes protectores, la carne y los huesos con increíble facilidad. Los mineros emprendedores que estén dispuestos a arriesgar dedos y extremidades serán recompensados con una producción mineral adicional del 15 %. \r\n\r\nLos yacimientos de hezorima afilada se encuentran en anomalías de asteroides en el espacio de seguridad nula. \r\n\r\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "L'<a href=showinfo:82163>hezorime</a> tranchant ne doit jamais être manipulé directement, car il peut trancher les gants de protection, la chair et les os avec une facilité déconcertante. Les mineurs audacieux qui acceptent de risquer doigts et membres bénéficient d'un rendement minéral supplémentaire de 15 %. On peut trouver des gisements d'hezorime tranchant dans les anomalies d'astéroïdes de l'espace de sécurité nulle. Ce matériau est comprimé et constitue une forme beaucoup plus compacte du matériau original.",
    "ja": "シャープ・<a href=showinfo:82163>ヘゾライム</a>は防護グローブのみならず肉や骨を実にやすやすと切り裂くため、絶対に直接扱ってはならない。指や手足を危険に晒す覚悟がある野心的な採掘事業者は、15%多い無機物を生産することができる。 \r\n\r\nシャープ・ヘゾライムの鉱床は、ゼロセキュリティ宙域のアステロイド特異点で発見されることがある。 \r\n\r\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "날카로운 <a href=showinfo:82163>헤조라임</a>을 직접 다루면 위험합니다. 보호용 장갑을 뚫고 뼈와 살을 찢어버릴 수 있기 때문입니다. 팔다리 아까운 줄 모르는 무모한 광부들은 15% 높은 산출량 때문에 이 광석을 찾아 다닙니다.<BR><BR>날카로운 헤조라임은 주로 널 시큐리티 지역의 소행성 어노말리에서 발견됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Острый <a href=showinfo:82163>гезорим</a> ни в коем случае нельзя держать в руках: он с лёгкостью разрезает защитные перчатки, кожу и кости. Рисковые бурильщики, не боящиеся лишиться пальцев и конечностей, смогут извлечь из этой руды на 15% больше полезных минералов. Скопления острого гезорима встречаются в астероидных аномалиях внутри пространства с нулевым уровнем безопасности. Это сжатая и намного более компактная форма исходного материала.",
    "zh": "锋利<a href=showinfo:82163>赫佐利姆</a>能轻易地能割开你的防护手套和皮骨，切勿直接处理。如果有上进的矿工愿意冒着割伤四肢的风险去开采，那么锋利赫佐利姆将为你额外带来15%的矿物产量。锋利赫佐利姆矿床通常会分布在零安全区域内的小行星异常空间中。这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 4758,
  "iconID": 3316,
  "marketGroupID": 3639,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Sharp Hezorime",
    "en": "Compressed Sharp Hezorime",
    "es": "Hezorima afilada comprimida",
    "fr": "Hezorime tranchant comprimé",
    "ja": "圧縮シャープ・ヘゾライム",
    "ko": "압축된 날카로운 헤조라임",
    "ru": "Compressed Sharp Hezorime",
    "zh": "高密度锋利赫佐利姆"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.05
}