{
  "basePrice": 40894.0,
  "description": {
    "de": "Klarer <a href=showinfo:81975>Griemeer</a> zeichnet sich durch Kristalle aus, die nicht das milchige Weiß der üblichen Variante aufweisen und bei denen auch die tintenschwarze Trübung der selteneren Versionen fehlt. Dennoch hat man Glück, wenn man klaren Griemeer findet, da er einen um 5 % erhöhten Ertrag bietet. Klarer Griemeer ist üblicherweise in Asteroidenanomalien im Nullsicherheitsraum zu finden. Dieses Material ist komprimiert und stellt eine viel kompaktere Form des ursprünglichen Materials dar.",
    "en": "Clear <a href=showinfo:81975>griemeer</a> is characterized by crystals that lack the milky whiteness of the common variant, and where the inky black cloudiness of the rarer versions is also absent. However, clear griemeer is still a fortunate find, as it has a 5% increased yield.\r\n \r\nAsteroid anomalies in null security space is where clear griemeer is generally found.\r\n \r\nThis material is compressed and a much more compact form of the original material.",
    "es": "El <a href=showinfo:81975>griemeer</a> transparente se caracteriza por cristales que carecen de la blancura lechosa de la variante común, y donde la turbidez negra como la tinta de las versiones poco comunes también está ausente. Sin embargo, el griemeer transparente sigue siendo un hallazgo afortunado, ya que produce un 5 % más. \r\n\r\nEl griemeer transparente suele encontrarse en las anomalías asteroidales en el espacio de seguridad nula. \r\n\r\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le <a href=showinfo:81975>griemeer</a> clair se caractérise par des cristaux dépourvus de la blancheur laiteuse de la variante commune et où l'opacité noire des versions plus rares est également absente. Toutefois, trouver du griemeer clair reste un coup de chance, car il offre un rendement augmenté de 5 %. On trouve généralement le griemeer clair dans les anomalies d'astéroïde de l'espace de sécurité nulle. Ce matériau est comprimé et constitue une forme beaucoup plus compacte du matériau original.",
    "ja": "クリア・<a href=showinfo:81975>グリーミーア</a>は、通常の種類と違って水晶にミルクのような白さがなく、貴重な種類に見られるインクのような黒い濁りもない。このグリーミーアは生産量が5%多いため、透明ではあっても見つけた者は幸運だ。 \r\n\r\nゼロセキュリティ宙域に存在するアステロイド特異点では、クリア・グリーミーアがよく見つかる。 \r\n\r\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "투명 <a href=showinfo:81975>그리미어</a>는 흰색의 일반 그리미어와 검은색의 특수 그리미어처럼 뚜렷한 색을 지니고 있지 않습니다. 다소 존재감은 흐릿하지만 일반적인 그리미어에 비해 산출량은 5%가량 더 높습니다.<br><br>주로 널 시큐리티 지역의 소행성 지대에서 발견됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Кристаллы прозрачного <a href=showinfo:81975>гримира</a> отличаются и от стандартной, и от редких разновидностей этой руды: в них нет ни молочных, ни чернильных пятен. В любом случае, найти прозрачный гримир считается удачей, ведь из него можно получить на 5% больше минералов. Прозрачный гримир обычно встречается в астероидных аномалиях внутри пространства с нулевым уровнем безопасности. Это сжатая и намного более компактная форма исходного материала.",
    "zh": "纯净<a href=showinfo:81975>格里米尔</a>的晶体中没有常见形态中的乳白色物质，也没有稀有形态中的墨黑色云状物。纯净格里米尔也是一种幸运石，其产量比格里米尔高出5%。纯净格里米尔通常会分布在零安全区域内的小行星异常空间中。这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 4759,
  "iconID": 3315,
  "marketGroupID": 3640,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Clear Griemeer",
    "en": "Compressed Clear Griemeer",
    "es": "Griemeer transparente comprimido",
    "fr": "Griemeer clair comprimé",
    "ja": "圧縮クリア・グリーミーア",
    "ko": "압축된 투명 그리미어",
    "ru": "Compressed Clear Griemeer",
    "zh": "高密度纯净格里米尔"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.008
}