{
  "basePrice": 40894.0,
  "description": {
    "de": "<a href=showinfo:81975>Griemeer</a> mit dunklen Flecken in seinen klaren Kristallen wird als tintenschwarzer Griemeer bezeichnet und bietet einen zusätzlichen Ertrag von 10 %. Tintenschwarzer Griemeer ist üblicherweise in Asteroidenanomalien im Nullsicherheitsraum zu finden. Dieses Material ist komprimiert und eine wesentlich kompaktere Form des ursprünglichen Materials.",
    "en": "<a href=showinfo:81975>Griemeer</a> with spots of darkness in its clear crystals is called inky griemeer and boasts a 10% extra yield.\r\n \r\nAsteroid anomalies in null security space is where inky griemeer is generally found.\r\n \r\nThis material is compressed and a much more compact form of the original material.",
    "es": "El <a href=showinfo:81975>griemeer</a> con manchas oscuras en sus cristales transparentes se llama griemeer tintado y produce un 10 % adicional. \r\n\r\nEl griemeer tintado suele encontrarse en las anomalías asteroidales en el espacio de seguridad nula. \r\n\r\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Le <a href=showinfo:81975>griemeer</a> présentant des taches obscures dans ses cristaux clairs est appelé griemeer encre, et offre un rendement supplémentaire de 10 %. On trouve généralement le griemeer encre dans les anomalies d'astéroïdes de l'espace de sécurité nulle. Ce matériau est comprimé et constitue une forme beaucoup plus compacte du matériau original.",
    "ja": "透明な水晶の中に黒い斑点がある<a href=showinfo:81975>グリーミーア</a>はインキー・グリーミーアと呼ばれ、精錬時の生産量が10%多い。 \r\n\r\nゼロセキュリティ宙域に存在するアステロイド特異点では、インキー・グリーミーアがよく見つかる。 \r\n\r\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "검은 얼룩이 묻은 것 같은 모습의 <a href=showinfo:81975>그리미어</a>로 일반적인 그리미어에 비해 산출량이 10% 더 높습니다.\r\n \r\n주로 널 시큐리티 지역의 소행성 지대에서 발견됩니다.\r\n \r\n해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "<a href=showinfo:81975>Гримир</a> с тёмными пятнами внутри прозрачных кристаллов называют чернильным гримиром. Из него можно извлечь на 10% больше полезных минералов. Обычно чернильный гримир встречается в астероидных аномалиях внутри пространства с нулевым уровнем безопасности. Это — сжатая и намного более компактная форма исходного материала.",
    "zh": "在透明晶体中存在黑色斑点的<a href=showinfo:81975>格里米尔</a>被称为墨黑格里米尔，其产量比格里米尔高出10%。墨黑格里米尔通常会分布在零安全区域内的小行星异常空间中。这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 4759,
  "iconID": 3315,
  "marketGroupID": 3640,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Inky Griemeer",
    "en": "Compressed Inky Griemeer",
    "es": "Griemeer tintado comprimido",
    "fr": "Griemeer encre comprimé",
    "ja": "圧縮インキー・グリーミーア",
    "ko": "압축된 먹물 그리미어",
    "ru": "Compressed Inky Griemeer",
    "zh": "高密度墨黑格里米尔"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.008
}