{
  "basePrice": 1149400.0,
  "description": {
    "de": "Hezorime, im Jahr YC126 entdeckt, ist ein sprödes Erz, das unvorsichtige Bergarbeiter sicher verletzen wird. Je härter und schärfer das Erz, desto besser die Ausbeute. Hezorime wird hauptsächlich in <a href=showinfo:39>Zydrine</a> veredelt, mit geringen Mengen an <a href=showinfo:34>Tritanium</a> und <a href=showinfo:37>Isogen</a>. Hezorime-Ablagerungen können in Asteroidenanomalien im Nullsicherheitsraum gefunden werden. Dieses Material ist komprimiert und stellt eine viel kompaktere Form des ursprünglichen Materials dar.",
    "en": "Hezorime, discovered in YC126, is a brittle ore that is sure to cut the unwary miner. The harder and sharper the ore, the better the yield. Hezorime refines into mostly <a href=showinfo:39>zydrine</a>, with small amounts of <a href=showinfo:34>tritanium</a> and <a href=showinfo:37>isogen</a>.\r\n \r\nHezorime deposits may be found in null security space asteroid anomalies.\r\n \r\nThis material is compressed and a much more compact form of the original material.",
    "es": "La hezorima, descubierta en el año 126 CY, es una mena frágil que seguramente cortará al minero desprevenido. Cuanto más dura y afilada sea la mena, mejor será su producción. La hezorima se refina principalmente en <a href=showinfo:39>zidrina</a>, con pequeñas cantidades de <a href=showinfo:34>tritanio</a> e <a href=showinfo:37>isogen</a>. \r\n\r\nLos yacimientos de hezorima se encuentran en anomalías de asteroides en el espacio de seguridad nula. \r\n\r\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "L'hezorime, découvert en 126 après CY, est un minerai fragile susceptible de blesser gravement le mineur imprudent. Plus le minerai est dur et tranchant, meilleur est son rendement. L'hezorime se raffine principalement en <a href=showinfo:39>zydrine</a>, avec de petites quantités de <a href=showinfo:34>tritanium</a> et d'<a href=showinfo:37>isogène</a>. On peut trouver des gisements d'hezorime dans les anomalies d'astéroïdes de l'espace de sécurité nulle. Ce matériau est comprimé et constitue une forme beaucoup plus compacte du matériau original.",
    "ja": "YC126年に発見されたヘゾライムは脆い鉱石で、不用心な採掘業者は切り傷を負うことになるだろう。硬く鋭い鉱石ほど生産量が増える。ヘゾライムを精錬することで大部分は<a href=showinfo:39>ザイドリン</a>になるが、少量の<a href=showinfo:34>トリタニウム</a>と<a href=showinfo:37>アイソゲン</a>も入手できる。 \r\n\r\nヘゾライムの鉱床は、ゼロセキュリティ宙域のアステロイド特異点で発見されることがある。 \r\n\r\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "헤조라임은 YC 126년에 발견된 무른 광물로 사소한 실수로도 부서질 수 있습니다. 광석이 단단하고 날카로울수록 광물 함유량이 높습니다. 헤조라임을 정제하면 대량의 <a href=showinfo:39>자이드라인</a>과 소량의 <a href=showinfo:34>트리타늄</a> 및 <a href=showinfo:37>이소젠</a>을 획득할 수 있습니다.<BR><BR>헤조라임은 주로 널 시큐리티 지역의 소행성 어노말리에서 발견됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Гезорим был обнаружен в 126 г. от ю. с. Это ломкая руда, и неосторожные бурильщики рискуют порезаться её острыми осколками. Чем твёрже и острее эта порода, тем больше полезных минералов она содержит. Переработка гезорима позволяет получить много <a href=showinfo:39>зидрина</a>, а также небольшое количество <a href=showinfo:34>тритания</a> и <a href=showinfo:37>изогена</a>. Скопления гезорима встречаются в астероидных аномалиях внутри пространства с нулевым уровнем безопасности. Это сжатая и намного более компактная форма исходного материала.",
    "zh": "YC126年发现的赫佐利姆是一种脆性矿石，稍有不慎就会割伤矿工。这种矿石越是坚硬和锋利，产量就越高。赫佐利姆精炼后可得到大量<a href=showinfo:39>晶状石英核岩</a>，以及少量的<a href=showinfo:34>三钛合金</a>和<a href=showinfo:37>同位聚合体</a>。赫佐利姆矿床通常会分布在零安全区域内的小行星异常空间中。这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 4758,
  "iconID": 3316,
  "marketGroupID": 3639,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Hezorime",
    "en": "Compressed Hezorime",
    "es": "Hezorima comprimida",
    "fr": "Hezorime comprimé",
    "ja": "圧縮ヘゾライム",
    "ko": "압축된 헤조라임",
    "ru": "Compressed Hezorime",
    "zh": "高密度赫佐利姆"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.05
}