{
  "basePrice": 1149400.0,
  "description": {
    "de": "Matter <a href=showinfo:82163>Hezorime</a>, eine kleine Verbesserung im Gegensatz zur häufigeren Variante, erzeugt bei der Veredelung einen zusätzlichen Ertrag von 5 %. Ablagerungen von mattem Hezorime können in Asteroidenanomalien im Nullsicherheitsraum gefunden werden. Dieses Material ist komprimiert und stellt eine viel kompaktere Form des ursprünglichen Materials dar.",
    "en": "A minor step up from its more common variant, dull <a href=showinfo:82163>hezorime</a> produces an additional 5% yield when refined.\r\n \r\nDull hezorime deposits may be found in null security space asteroid anomalies.\r\n \r\nThis material is compressed and a much more compact form of the original material.",
    "es": "La <a href=showinfo:82163>hezorima</a> roma tiene un poco más de calidad que su versión más común y produce un 5 % más cuando se refina. \r\n\r\nLos yacimientos de hezorima roma se encuentran en anomalías de asteroides en el espacio de seguridad nula. \r\n\r\nEste material está comprimido y tiene una forma mucho más compacta que el original.",
    "fr": "Légèrement supérieur à sa variante plus commune, l'<a href=showinfo:82163>hezorime</a> émoussé offre un rendement supplémentaire de 5 % lorsqu'il est raffiné. Les gisements d'hezorime émoussé peuvent être trouvés dans les anomalies d'astéroïdes de l'espace de sécurité nulle. Ce matériau est comprimé et constitue une forme beaucoup plus compacte du matériau original.",
    "ja": "より一般的な種類よりわずかに高品質なダル・<a href=showinfo:82163>ヘゾライム</a>は、精錬時の生産量が5%多い。 \r\n\r\nダル・ヘゾライムの鉱床は、ゼロセキュリティ宙域のアステロイド特異点で発見されることがある。 \r\n\r\nこの資源は圧縮されており、元々の状態よりはるかにコンパクトになっている。",
    "ko": "둔탁한 <a href=showinfo:82163>헤조라임</a>은 일반적인 헤조라임보다 정제 시 광물 산출량이 5% 많습니다.<BR><BR>둔탁한 헤조라임은 주로 널 시큐리티 지역의 소행성 어노말리에서 발견됩니다.<br><br>해당 자원은 압축되어 기존에 비해 밀도가 높습니다.",
    "ru": "Блёклый <a href=showinfo:82163>гезорим</a> лишь немногим лучше обычной разновидности этой руды: в нём содержится всего на 5% больше полезных минералов. Скопления блёклого гезорима встречаются в астероидных аномалиях внутри пространства с нулевым уровнем безопасности. Это сжатая и намного более компактная форма исходного материала.",
    "zh": "与更为普遍的形态相比，暗沉<a href=showinfo:82163>赫佐利姆</a>精炼后的产量会提高5%。暗沉赫佐利姆矿床通常会分布在零安全区域内的小行星异常空间中。这种矿物被压缩过，比它的原始形态紧密得多。"
  },
  "groupID": 4758,
  "iconID": 3316,
  "marketGroupID": 3639,
  "mass": 1e+35,
  "name": {
    "de": "Compressed Dull Hezorime",
    "en": "Compressed Dull Hezorime",
    "es": "Hezorima roma comprimida",
    "fr": "Hezorime émoussé comprimé",
    "ja": "圧縮ダル・ヘゾライム",
    "ko": "압축된 둔탁한 헤조라임",
    "ru": "Compressed Dull Hezorime",
    "zh": "高密度暗沉赫佐利姆"
  },
  "portionSize": 100,
  "published": true,
  "raceID": 4,
  "volume": 0.05
}