{
  "description": {
    "de": "Eine Flasche Admiral Noirs – Würzrum. Obwohl die Qualität dieser speziellen Rummarke oft angezweifelt wird, bleibt sie eine beliebte Wahl zur Feier zum Erreichen des Trinkalters eines Kapselpiloten, hauptsächlich aufgrund ihres erschwinglichen Preises und hohen Alkoholgehalts.",
    "en": "A bottle of Admiral Noir's - Spiced Rum. Though often questioned for its quality, this particular brand of rum remains a popular choice for celebrating a capsuleer's coming of drinking age, largely due to its affordable price and potent alcohol content.",
    "es": "Botella de ron especiado del almirante Noir. Aunque muchos dudan de su calidad, esta marca de ron siempre ha sido una elección popular para celebrar la mayoría de edad de los capsulistas, en gran medida debido a su precio asequible y a su potente contenido en alcohol.",
    "fr": "Une bouteille de rhum épicé Amiral Noir. Bien que souvent remise en question pour sa qualité, cette marque de rhum demeure un choix populaire pour célébrer quand un capsulier atteint l'âge légal pour consommer de l'alcool, principalement car elle est bon marché et a un degré élevé d'alcool.",
    "ja": "「ノワール提督のスパイスド・ラム」のボトル - 品質に疑問を投げかけられることが多いものの、手頃な値段とアルコール度数の高さを主な理由として、このラムブランドはカプセラが飲酒可能な年に達した時に飲む祝いの酒として人気が高い。",
    "ko": "누아르 제독의 특제 럼입니다. 종종 품질이 고르지 못하다는 평이 있지만 성인이 된 캡슐리어를 축하하는 파티에서 널리 선택 받는 술입니다. 저렴한 가격과 높은 알콜 함량으로 인기가 많습니다.",
    "ru": "Бутылка пряного рома «Адмирал Нуар». Этот бренд производит напитки сомнительного качества, однако они весьма популярны среди капсулёров, которые только-только достигли совершеннолетия. Тому есть две причины: низкая цена и высокое содержание алкоголя.",
    "zh": "一瓶诺尔上将香料朗姆酒。尽管这个牌子的朗姆酒经常因为质量问题而遭受质疑，但得益于实惠的价格和超强的酒劲，每当有克隆飞行员来到合法饮酒年龄，它都会成为庆祝活动上的热门之选。"
  },
  "groupID": 1194,
  "iconID": 27,
  "marketGroupID": 1661,
  "mass": 1.0,
  "name": {
    "de": "Admiral Noir's - Spiced Rum",
    "en": "Admiral Noir's - Spiced Rum",
    "es": "Ron especiado del almirante Noir",
    "fr": "Rhum épicé Amiral Noir",
    "ja": "ノワール提督のスパイスド・ラム",
    "ko": "누아르 제독의 특제 럼",
    "ru": "Admiral Noir's - Spiced Rum",
    "zh": "诺尔上将香料朗姆酒"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}