{
  "description": {
    "de": "Eine Lizenz für die unbegrenzte Verwendung eines Musters in der SKIN-Sequenzierung, die einmal aktiviert und in Ihrer SKINR-Sammlung aufgenommen wurde. Die digitale Sequenz dieser Muster-Lizenz wurde nicht gebunden, was eine unbegrenzte Nutzung ermöglicht. Jedoch müssen Sie jedes Mal, wenn Sie ein Design mit dieses Musters sequenzieren, einen <a href=showinfo:81348>Ausrichtungssequenzer</a> bereitstellen, um die einzigartigen SKIN-Lizenzen, die Sie erzeugen, zu binden.",
    "en": "A license for the unlimited use of a pattern in SKIN sequencing, once activated and inside your SKINR collection.\r\n\r\nThe digital sequence of this pattern license has not been bound, allowing for its unlimited use. However, every time you sequence a design using this pattern you must provide <a href=showinfo:81348>Alignment Sequencer</a> to bind the unique SKIN licenses you are producing.",
    "es": "Licencia que, una vez activada y dentro de tu colección de SKINR, permite el uso ilimitado de un patrón en la secuenciación de SKIN.\r\n\r\nLa secuencia digital de esta licencia de patrón no se ha vinculado, lo que permite su uso ilimitado. Sin embargo, cada vez que secuencies un diseño usando este patrón, deberás proporcionar un <a href=showinfo:81348>secuenciador de alineación</a> para vincular las licencias de SKIN únicas que estés produciendo.",
    "fr": "Une licence pour l'utilisation illimitée d'un motif dans le séquençage de SKIN, une fois activé et intégré à votre collection SKINR. La séquence numérique de cette licence de motif n'est pas fixée, permettant son utilisation illimitée. Toutefois, chaque fois que vous séquencez un design avec ce motif, vous devez fournir un <a href=showinfo:81348>séquenceur d'alignement</a> pour fixer les licences de SKIN uniques que vous créez.",
    "ja": "SKINシーケンシングで無限に使用できるパターンライセンス。有効化するとSKINRコレクションに追加される。\r\n\r\nこのパターンライセンスのデジタルシーケンスには制限がかかっておらず、無限に使用できる。ただし、このパターンを使ってデザインのシーケンシングを行うたびに、生産する独自のSKINライセンスをバインドするために<a href=showinfo:81348>アラインメント・シーケンサー</a>を用意する必要がある。",
    "ko": "SKIN 각인 생성 중 패턴을 무제한 사용할 수 있는 라이선스입니다. 활성화 시 SKINR 컬렉션에 등록됩니다.<br><br>패턴이 각인되지 않은 상태이기 때문에 제한 없이 사용할 수 있습니다. 단, SKIN 각인 라이선스 절차에서 본 패턴을 사용하려면 <a href=showinfo:81348>패턴 배열 각인기</a>가 필요합니다.",
    "ru": "Многократная лицензия на узор для создания окрасок. Узор необходимо предварительно активировать и добавить в коллекцию окрасок-С. Не обладает связанной цифровой последовательностью, что позволяет использовать его неограниченное количество раз. Однако каждый проект по производству окраски с этим узором требует применения <a href=showinfo:81348>выравнивающего секвенсора</a> (Alignment Sequencer) для генерации уникальных лицензий.",
    "zh": "可无限次使用的图案许可证，用于涂装排序。激活后将直接添加至玩家SKINR收藏列表。该图案许可证的数字序列尚未绑定，可无限次使用。每次使用图案对设计进行排序时，你都必须借助<a href=showinfo:81348>校准序列器</a>来绑定你所创建的专属涂装许可证。"
  },
  "groupID": 4726,
  "iconID": 26136,
  "marketGroupID": 3633,
  "name": {
    "de": "Abyssal Corruption - Unlimited",
    "en": "Abyssal Corruption - Unlimited",
    "es": "Corrupción abisal (ilimitado)",
    "fr": "Corruption abyssale - Illimité",
    "ja": "アビサル・コラプション - 無制限",
    "ko": "어비설 부식 - 무제한",
    "ru": "Abyssal Corruption (многораз.)",
    "zh": "深渊腐蚀 - 无限"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}