{
  "basePrice": 50000000.0,
  "description": {
    "de": "Diese Anlage erkennt Kampfanomalien mit einigen der härtesten Gegner im Nullsicherheitsraum. Dies macht sie zu einem hervorragenden Upgrade für Souveränitätshubs für erfahrene Kampfpiloten. Diese Variante entdeckt neue Anomalien schneller als die Grund- und verbesserten Versionen.",
    "en": "This array detects combat anomalies that contain some of the toughest hostiles in null security space, making it an excellent sovereignty hub upgrade for experienced combat pilots.\r\nThis variant detects new anomalies faster than the base and upgraded versions.",
    "es": "Este sistema detecta anomalías de combate que contienen algunos de los hostiles más duros en un espacio de seguridad nula, lo que lo convierte en una excelente mejora del centro de soberanía para pilotos de combate experimentados.\r\nEsta variante detecta nuevas anomalías más rápido que las versiones base y mejorada.",
    "fr": "Ce module détecte des anomalies de combat abritant certains des adversaires les plus coriaces de l'espace de sécurité nulle, ce qui en fait une excellente amélioration du pôle de souveraineté pour les pilotes de combat chevronnés. Cette variante détecte de nouvelles anomalies plus rapidement que la version de base et les versions améliorées.",
    "ja": "非常に脅威度の高い敵がいるゼロセキュリティ宙域の戦闘特異点を探知する施設。経験を積んだ戦闘志向のパイロットにうってつけの領有権ハブ用アップグレードである。\r\nこのタイプは、ベースとなっている施設やその強化版よりも早く新たな特異点を探知することができる。",
    "ko": "전투 어노말리를 탐지하는 시설로 널 시큐리티 지역에서 활동하는 강적이 등장합니다. 베테랑 파일럿을 위한 소버린티 허브 업그레이드입니다.<BR>기본 및 상급 시설보다 빠른 탐지 속도를 자랑합니다.",
    "ru": "С помощью этого комплекса можно находить боевые аномалии с самыми сильными врагами в пространстве с нулевым уровнем безопасности. Это улучшение штаба владений идеально подходит опытным бойцам. Данная версия выявляет новые аномалии быстрее, чем базовая и улучшенная.",
    "zh": "这个阵列能够检测出零安全区域中存在一部分最难对付的敌军的战斗异常空间，非常适合经验丰富的战斗飞行员获取主权中心升级件。此衍生版阵列会比基础版和升级版阵列更快地检测出新生的异常空间。"
  },
  "groupID": 4768,
  "iconID": 26731,
  "marketGroupID": 1284,
  "mass": 1000.0,
  "name": {
    "de": "Major Threat Detection Array 3",
    "en": "Major Threat Detection Array 3",
    "es": "Sistema detector de amenazas mayores 3",
    "fr": "Module de détection de menace majeure 3",
    "ja": "重大脅威探知施設3",
    "ko": "상급 위험 탐지 시설 III",
    "ru": "Major Threat Detection Array 3",
    "zh": "大型威胁探测阵列3"
  },
  "portionSize": 1,
  "published": true,
  "volume": 60000.0
}