{
  "description": {
    "de": "Der Standup-Metenox-Mondbohrer ist ein Dienstmodul, das wertvolle Mondmaterialien von einem nahegelegenen Mond abbaut und verfeinert. Dieses Dienstmodul ist automatisch in jeden <a href=showinfo:81826>Metenox-Mondbohrer</a> von Upwell eingebaut und kann nicht aus dieser Struktur entfernt werden. Standup ist ein gesetzlich geschütztes System, welches eine Strukturautonome Nanofertigungseinheit (Upwell) nutzt, das eine integrierte Vorlagensoftware, eine Nanofertigungsanlage und ausreichend Nanomasse enthält, um die Fertigung einer Vielzahl an Dienstmodulen, Strukturmodulen und Strukturmodifikationen zu ermöglichen, wenn es in entsprechende Slots in einer Struktur mit Upwell-Technologie eingebaut wird.",
    "en": "The Standup Metenox Moon Drill is a service module that extracts and refines valuable moon materials from a nearby moon.\r\n\r\nThis service module is automatically included built-in to every Upwell <a href=showinfo:81826>Metenox Moon Drill</a>, and cannot be removed from that structure.\r\n\r\nStandup is a proprietary system that uses a Structure Autonomous Nanoassembly Device (Upwell) containing integrated template software, a nanoassembler array and sufficient nanomass to enable the construction of a variety of service modules, structure modules and structure rigs when inserted into the appropriate slots on a structure built with Upwell technology.",
    "es": "El sistema de perforación lunar Metenox de Standup es un módulo de servicio que extrae y refina materiales lunares valiosos de una luna cercana.\r\n\r\nEste módulo de servicio se incluye automáticamente en todos los sistemas de <a href=showinfo:81826>perforación lunar Metenox</a> de Upwell y no se puede quitar de la estructura.\r\n\r\nStandup es un sistema patentado que utiliza un dispositivo de nanoensamblaje autónomo estructural (de Upwell) que contiene una plantilla integrada de software, una matriz de nanoensambladores y suficiente nanomasa como para construir una serie de módulos de servicio, de estructura y complementos de estructura cuando se insertan en las ranuras apropiadas en una estructura construida con la tecnología de Upwell.",
    "fr": "La foreuse lunaire Metenox Standup est un module de service qui extrait et raffine les matériaux lunaires précieux d'une lune voisine. Ce module de service est automatiquement intégré dans chaque <a href=showinfo:81826>foreuse lunaire Metenox</a> Upwell, et ne peut être retiré. La technologie brevetée Standup exploite un dispositif autonome de nanoassemblage pour structure (Upwell) alliant un logiciel de modélisation intégré, une baie de nanoassemblage et une réserve de nanomasse. Une fois insérés dans les emplacements dédiés sur les structures Upwell, les dispositifs Standup permettent l'assemblage moléculaire de divers modules de services, modules de structure et optimisations de structure.",
    "ja": "スタンドアップ衛星ドリル「メテノックス」は、付近の衛星から貴重な衛星資源を抽出、精錬することができるサービスモジュールである。\r\n\r\n本サービスモジュールはすべてのアップウェル製<a href=showinfo:81826>衛星ドリル「メテノックス」</a>に自動的に搭載されており、同ストラクチャから外すことはできない。\r\n\r\n「スタンドアップ」は、自律式ナノ集合体ストラクチャデバイス（アップウェル）を利用した独自システムである。アップウェルの技術を利用して建設されたストラクチャの適切なスロットに挿入すると、統合テンプレートソフトウェア、ナノアセンブラー施設、ナノ物質を使い、様々なサービスモジュール、ストラクチャモジュール、ストラクチャリグを作り出すことができる。",
    "ko": "스탠드업 메테녹스 위성 드릴은 위성 자원을 추출하고 정제 작업을 수행하는 서비스 모듈입니다.<br><br><a href=showinfo:81826>메테녹스 위성 드릴</a>은 구조물에 기본적으로 내장되어 있으며 제거할 수 없습니다.<br><br>스탠드업은 자율구조형 나노어셈블러 장치(업웰)를 사용하는 시스템으로 템플릿 소프트웨어가 내장되어 있으며 나노어셈블리 배열 및 충분한 양의 나노물질이 탑재돼 있습니다. 업웰 기반 구조물에 장착 시 다양한 종류의 서비스 모듈, 구조물 모듈, 구조물 장착형 리그를 제조할 수 있습니다.",
    "ru": "Модуль «Стационар» для спутникового бура «Метенокс» — это служебный модуль, который извлекает и перерабатывает ценные материалы с ближайшего спутника. Является составной частью <a href=showinfo:81826>спутникового бура</a> «Метенокс» от консорциума «Апвелл». Извлечь этот модуль невозможно. «Стационар» — это проприетарная система, использующая стационарный автономный наносборщик производства «Апвелл». Система содержит встроенное ПО для создания шаблонов, линию наносборщиков и достаточное количество наномассы для сборки различных служебных модулей, а также модулей и надстроек для сооружений, сконструированных по проектам консорциума «Апвелл», которые устанавливаются в соответствующие разъёмы.",
    "zh": "屹立梅特诺克斯卫星钻探是一种服务装备，可以从附近的卫星提取和精炼珍贵的卫星原料。这种服务装备自动包含在每一个昇威<a href=showinfo:81826>梅特诺克斯卫星钻探</a>中，并且无法从该建筑中移除。屹立专用系统采用了昇威建筑分控纳米装配装置，由集成模版软件、纳米装配阵列和许多纳米块体构成。安装在采用昇威科技建造的建筑上的专门槽位中可以制造各种服务装备、建筑装备和建筑改装件。"
  },
  "groupID": 1324,
  "iconID": 21774,
  "mass": 500.0,
  "metaGroupID": 54,
  "name": {
    "de": "Standup Metenox Moon Drill",
    "en": "Standup Metenox Moon Drill",
    "es": "Perforación lunar Metenox Standup",
    "fr": "Foreuse lunaire Metenox Standup",
    "ja": "スタンドアップ衛星ドリル「メテノックス」",
    "ko": "스탠드업 메테녹스 위성 드릴",
    "ru": "Standup Metenox Moon Drill",
    "zh": "屹立梅特诺克斯卫星钻探"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1000000.0
}