{
  "basePrice": 500000.0,
  "description": {
    "de": "Neuro-Elektron-Tunnel-Resonatoren machen sich Elektronentunnel zu Nutze, um elektrische Impulse von Neuronen, die mit Schlüsselreaktionen des autonomen Systems verbunden sind, schnell an die Empfänger im installierten Schiff zu leiten. Durch die Nutzung der Quantenresonanz zur Aktivierung des Tunnels für wichtige Impulse, stellt dieses Gerät eine effiziente Neurolink-Verbindung mit der größeren Bandbreite, die von fortgeschritteneren Schiffen benötigt wird, bereit. Der NET-Resonator, der beim Bau von Schiffen durch das Angel Cartel verwendet wird, leitet Signale weiter, die von Neuronen ausgesendet werden, die mit den zielorientierten autonomen Heuristiken und Stressreaktionsmechanismen verbunden ist.",
    "en": "Neuro-Electron Tunnel Resonators makes use of electron tunneling to fast-track electric impulses from neurons associated with key autonomic responses to receivers in the ship in which they are installed. Using quantum resonance to activate tunneling for key impulses, this device provides an efficient neurolink with greater bandwidth required by more advanced vessels. \r\n\r\nThe NET Resonator used in the construction of ships by the Angel Cartel tunnels signals sent by neurons associated with the goal-orienting autonomic heuristics and stress-response mechanisms.",
    "es": "Los resonadores de túnel de neuroelectrones utilizan túneles de electrones para acelerar los impulsos eléctricos de las neuronas asociadas con respuestas autónomas clave a los receptores de la nave en la que están instalados. Mediante el uso de resonancia cuántica para activar la tunelización de impulsos clave, este dispositivo proporciona un neuroenlace eficiente con mayor ancho de banda, necesario para las naves más avanzadas. \r\n\r\nEl resonador NET utilizado en la construcción de naves por el Cártel de los Ángeles envía señales emitidas por neuronas asociadas a la heurística autónoma orientada a objetivos y los mecanismos de respuesta al estrés.",
    "fr": "Les résonateurs neuro-électroniques de tunnel utilisent la tunnelisation électronique pour accélérer les impulsions électriques depuis des neurones liés aux réponses autonomes clés vers les récepteurs dans le vaisseau où ils sont installés. Utilisant la résonance quantique pour activer la tunnelisation des impulsions essentielles, ce dispositif offre une neuroliaison efficace avec une bande passante plus large nécessaire aux vaisseaux plus avancés. Le résonateur NET utilisé dans la construction de vaisseaux par le cartel Angel permet de tunneliser les signaux envoyés par les neurones associés aux heuristiques autonomes orientées vers des objectifs et aux mécanismes de réponse au stress.",
    "ja": "神経電子トンネル共鳴装置（Neuro-Electron Tunnel Resonators、NET共鳴装置）を艦船に取り付けることで、電子トンネル効果を使い、搭乗者の神経から送られる主要な自律反応に関する電気パルスの伝達を加速させることができる。このデバイスは量子共鳴を使って重要なインパルスが通過する“トンネル”を生み出すことで、より高度な艦船で必要となる、広い帯域幅を持つ効率的な神経リンクを形成する。 \r\n\r\nエンジェルカルテルが艦船の建造に使っているNET共鳴装置は、自律神経系の目的志向ヒューリスティック処理とストレス反応機構に関連する神経信号を“トンネル”経由で伝達している。",
    "ko": "신경-전자 터널(NET) 공명기는 전자 터널을 활용해 뇌의 자율신경계에서 발생한 전자 신호를 함선에 설치된 수신기로 빠르게 전송하는 장치입니다. 양자 공명 기술을 활용해 핵심 전자 신호를 포착해 전자 터널을 활성화합니다. 이 장치로 최신형 함선에 필수적인 광대역 뉴로링크를 갖출 수 있습니다.<br><br>엔젤 카르텔 함선에 장착된 NET 공명기는 신경-전자 터널을 활용해 뇌의 목표 지향적 자율신경계 활동 및 스트레스 반응 관련 신호를 전송합니다.",
    "ru": "Резонаторы нейроэлектронного туннелирования используют эффект туннелирования электронов для ускорения передачи электрических импульсов от нейронов, отвечающих за ключевые автономные реакции, к приёмникам корабля, на котором они установлены. Применяя квантовый резонанс для активации туннелирования ключевых импульсов, это устройство обеспечивает эффективную нейронную связь увеличенной пропускной способности, которая требуется для продвинутых моделей кораблей. Резонатор НЭТ, установленный на судах картеля «ангелов», передаёт сигналы от нейронов, ответственных за автономное целеполагающее мышление и механизмы реакции на стресс.",
    "zh": "神经电子通道共振器运用电子隧穿技术，将神经元中关键自主反应的电脉冲迅速传输至舰船内的接收器。该设备利用量子共振技术激活关键脉冲的隧穿效应，为高级舰船提供了高效、大带宽的神经连接。天使集团在造船时采用了NET共振器，该设备能够隧穿由目标导向自主启发及应激反应机制相关神经元传送的信号。"
  },
  "groupID": 334,
  "iconID": 26038,
  "marketGroupID": 1898,
  "mass": 1.0,
  "name": {
    "de": "Angel NET Resonator",
    "en": "Angel NET Resonator",
    "es": "Resonador NET de los Ángeles",
    "fr": "Résonateur NET angel",
    "ja": "エンジェルカルテルのNET共鳴装置",
    "ko": "엔젤 카르텔 NET 공명기",
    "ru": "Angel NET Resonator",
    "zh": "天使NET共振器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}