{
  "basePrice": 230000000.0,
  "description": {
    "de": "Dieses Modul spult sich auf und teleportiert dann den Benutzer und bis zu 50 nahegelegene Nicht-Capital-Schiffe zusammen mit allen Drohnen, Jägern, Sonden und Bomben 250 km in die Richtung, in die das Schiff ausgerichtet ist. Dieses Modul wird auch bis zu 4 zusätzliche Capital-Schiffe bewegen, sogar solche mit aktiven Effekten, die sonst ihre Bewegung verhindern würden. Alle teleportierten Schiffe behalten ihre Bewegungsrichtung und Geschwindigkeit am neuen Ort bei. Hinweis: Das Mikrosprungfeld wirkt nur auf von Kapselpiloten gesteuerte Schiffe. Die Anzahl der bewegten Kapitalschiffe wird unabhängig von den Nicht-Capital-Schiffen gezählt. ",
    "en": "This module spools up and then teleports the user and up to 50 nearby non-capital ships along with all drones, fighters, probes and bombs 250km in the direction the ship is facing. This module will also move up to 4 additional capital ships, even those with active effects that would otherwise prevent their movement. All ships teleported will retain their movement direction and velocity in the new location.\r\n\r\nNote: The micro jump field only affects capsuleer-piloted ships. The number of capital ships moved is counted separately from the non-capital ships. ",
    "es": "Este módulo se carga y luego teletransporta al usuario y hasta 50 naves no capitales cercanas junto con todos los drones, cazas, sondas y bombas a 250 km de distancia en línea recta. Este módulo también trasladará hasta a 4 naves capitales adicionales, incluso aquellas con efectos activos que de otro modo impedirían su movimiento. Todas las naves teletransportadas conservan la dirección y la velocidad en la nueva ubicación.\r\n\r\nNota: El campo de microsalto solo afecta a las naves pilotadas por capsulistas. El número de naves capitales trasladadas se cuenta por separado del de las naves no capitales. ",
    "fr": "Ce module accélère, puis téléporte jusqu'à 50 vaisseaux non-capitaux à proximité ainsi que tous les drones, chasseurs, sondes et bombes à 250 km dans la direction dans laquelle le vaisseau est orienté. Ce module peut également déplacer jusqu'à 4 vaisseaux capitaux supplémentaires, y compris ceux affectés par des effets actifs qui empêcheraient normalement leur déplacement. Tous les vaisseaux téléportés conserveront leur direction de déplacement et leur vélocité à destination. Remarque : le champ de micro-saut affecte uniquement les vaisseaux pilotés par des capsuliers. Le nombre de vaisseaux capitaux déplacés est comptabilisé séparément des vaisseaux non capitaux. ",
    "ja": "このモジュールは一定時間かけて起動し、使用艦と最大50隻の主力艦以外の艦船を、すべてのドローン、艦載戦闘機、プローブ、爆弾とともに、艦船の進行方向に250kmテレポートさせる。また、最大で4隻の主力艦を追加で、移動阻害を受けている状態であっても移動させることができる。テレポートしたすべての艦船は、移動方向と速度を保持した状態で新しい場所に出現する。\r\n\r\n注：マイクロジャンプフィールドはカプセラが操縦している艦船のみに影響する。主力艦の移動数は、非主力艦とは別にカウントされる。 ",
    "ko": "정렬 방향으로 함선 50대와 함께 드론, 파이터, 프로브, 폭탄을 250km 순간이동 시킵니다. 추가로 4대의 캐피탈 함선을 이동시키며, 그 과정에서 이동 제한 효과를 모두 무시합니다. 모든 함선은 순간이동 직전의 비행 속도 및 방향을 유지한 채 이동합니다.<br><br>참고: 마이크로 점프 필드의 효과는 캡슐리어 조종 함선에만 적용됩니다. 캐피탈 함선은 일반 함선과 달리 개별적으로 취급됩니다. ",
    "ru": "Этот модуль с небольшой задержкой телепортирует ваш КБТ и до 50-ти ближайших судов стандартного тоннажа вместе со всеми дронами, истребителями, зондами и бомбами на 250 км вперёд по курсу, заданному положением корабля. Вместе с обычными судами такой модуль может перенести до четырёх КБТ, даже если на них работают эффекты, исключающие возможность передвижения. Оказавшись в новой области, все суда сохраняют курс и скорость. Примечание: разгонное поле воздействует только на корабли, управляемые капсулёрами. КБТ и обычные суда считаются отдельно. ",
    "zh": "这个装备可以将使用者和附近最多50艘非旗舰，以及全部无人机、铁骑舰载机、探针和炸弹瞬间传送到前方250km的地方。此外，这个装备还能无视旗舰本身防止移动的主动效果，一次性移动多达4艘额外的旗舰。被传送后，舰船的移动方向和速度保持不变。注：这种微型跳跃力场只影响有人驾驶舰船。移动的旗舰和非旗舰数量需分别计算。 "
  },
  "groupID": 4769,
  "iconID": 20971,
  "marketGroupID": 2135,
  "name": {
    "de": "Capital Micro Jump Field Generator",
    "en": "Capital Micro Jump Field Generator",
    "es": "Generador de campo de microsalto capital",
    "fr": "Générateur de champ de microsaut capital",
    "ja": "キャピタル・マイクロジャンプフィールドジェネレーター",
    "ko": "캐피탈 마이크로 점프 필드 생성기",
    "ru": "Capital Micro Jump Field Generator",
    "zh": "旗舰级微型跳跃力场发生器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 4000.0
}