{
  "description": {
    "de": "Thukker-Karawanen reisen durch die gesamten Great Wildlands und besuchen anschließend den ausgedehnten Weltraum der Republik, um eine breite Palette an wertvollen Ressourcen und seltsamen Kuriositäten zu handeln. Diese Karawane beherbergt einen chaotischen Markt, auf dem alle Besucher Waren, die häufig nicht rechtmäßig sind, handeln können.",
    "en": "Thukker caravans travel all throughout the great wildlands, then visit wider Republic space to trade a wide variety of valuable resources and strange curiosities. This caravan contains a chaotic market where all comers may trade in often less than legitimate goods.",
    "es": "Las caravanas thukkers viajan por Great Wildlands y luego visitan el espacio más amplio de la República para comerciar con una amplia variedad de recursos valiosos y extrañas curiosidades. Esta caravana contiene un mercado caótico donde todos los asistentes pueden comerciar con bienes que a menudo no son legítimos.",
    "fr": "Les caravanes thukker parcourent les Great Wildlands, puis visitent l'espace étendu de la République pour échanger une vaste variété de ressources précieuses et de curiosités insolites. Cette caravane abrite un marché chaotique où tous les visiteurs peuvent faire le commerce de marchandises souvent moins que légitimes.",
    "ja": "サッカーのキャラバンはグレートワイルドランド全域を巡った後、より広い共和国宙域に移動して様々な貴重な物資と風変わりな珍品を使った交易を行っている。このキャラバンでは混沌としたマーケットが開催されており、あらゆる訪問者が合法とは言えないことが多い品物を取り引きすることができる。",
    "ko": "터커 부족은 대황야를 시작으로 공화국 각지를 돌며 다양한 자원과 신비로운 상품을 거래하며 살아갑니다. 캐러밴이 여는 교역소는 매우 혼란스럽기 때문에 종종 합법성 여부를 알 수 없는 상품도 거래됩니다.",
    "ru": "Караваны таккеров путешествуют по Диким землям и другим территориям Республики, торгуя самыми разнообразными ценными ресурсами и любопытными раритетами. Этот караван представляет собой стихийный рынок, все посетители которого могут обмениваться зачастую не совсем легальными товарами.",
    "zh": "图克尔商队驰骋各大荒野之地，深入共和国的辽阔疆域，交易着各种珍稀资源和独特珍宝。商队内有一个混乱的市场，形形色色的人都可以在此进行交易，其中不乏一些不太合法的商品。"
  },
  "graphicID": 20659,
  "groupID": 226,
  "name": {
    "de": "Thukker Market",
    "en": "Thukker Market",
    "es": "Mercado thukker",
    "fr": "Marché thukker",
    "ja": "サッカーのマーケット",
    "ko": "터커 교역소",
    "ru": "Thukker Market",
    "zh": "图克尔市场"
  },
  "portionSize": 1,
  "published": false,
  "radius": 5244.0,
  "sofFactionName": "thukker"
}