{
  "description": {
    "de": "<b>Typ:</b> Leichter Jäger <b>Funktion:</b>Raumüberlegenheit <b>Beschreibung:</b> Als ausgewiesener Raumüberlegenheit-Jäger ist die Gram dazu bestimmt, gegenüber Jägern und Drohnenschiffen in ihrem Operationsbereich tödlich zu sein. <b>Mikro-Lenkwaffenschwarm</b>: Die Equite kann einen Schwarm Lenkwaffen abfeuern, der besonders effizient bei der Zerstörung von Jägern und Drohnenschiffen ist Diese verursachen jedoch nur sehr geringen Schaden an vollwertigen Raumschiffen. <b>Ausweichmanöver</b>: Durch das Zünden des Nachbrenners und das Ausführen von Ausweichmanövern ist die Equite besonders schwer zerstören. Der Nachbrenner muss zwischen den Einsätzen abkühlen. <b>Anti-Kleinschiff-Abwehr</b>: Die Equite hat spezielle Projektoren zur elektronischen Kriegsführung, die die Antriebssysteme kleiner Schiffe ausschalten, was diese beträchtlich verlangsamt und sie zu leichter Beute macht.",
    "en": "<b>Type:</b> Light Fighter\r\n<b>Role:</b> Space Superiority\r\n<b>Description:</b> A dedicated space superiority fighter, the Equite is designed to be lethal to fighter and drone craft in its area of operations.\r\n\r\n<b>Micro Missile Swarm</b>: The Equite can launch a swarm of missiles that are especially apt at destroying fighter and drone craft. These however do very little damage to full-sized starships.\r\n<b>Evasive Maneuvers</b>: Kicking in the afterburners and flying evasively makes the Equite especially difficult to destroy. The afterburner must cool down between uses.\r\n<b>Anti-Small Craft Tackle</b>: The Equite has specialized electronic warfare projectors that disable small craft drive systems, slowing them down considerably and making them easy prey.",
    "es": "<b>Tipo:</b> caza ligero.\r\n<b>Función:</b> superioridad espacial.\r\n<b>Descripción:</b> la Equite, un caza dedicado a la superioridad espacial, está diseñada para ser letal contra cazas y drones en su área de operaciones.\r\n\r\n<b>Enjambre de micromisiles</b>: la Equite puede lanzar un enjambre de misiles especialmente aptos para destruir cazas y drones. Sin embargo, provocan muy poco daño a las naves estelares de tamaño normal.\r\n<b>Maniobras evasivas</b>: los posquemadores y las acciones evasivas de la Equite la hacen especialmente difícil de destruir. El posquemador tiene que recargarse de un uso a otro.\r\n<b>Interceptor antinaves pequeñas</b>: la Equite tiene proyectores de guerra electrónica especializados que desactivan los sistemas de propulsión de las naves pequeñas, lo que las ralentiza considerablemente y las convierte en presa fácil.",
    "fr": "<b>Type :</b> Chasseur léger <b>Rôle :</b> Supériorité spatiale <b>Description :</b> En tant que chasseur consacré à la supériorité spatiale, l'Equite est conçu pour être fatal aux chasseurs et aux drones dans sa zone d'opérations. <b>Essaim de micromissiles</b> : L'Equite peut lancer un essaim de missiles qui sont particulièrement adaptés à la destruction de chasseurs et de drones. Ces missiles n'infligent cependant que peu de dégâts aux vaisseaux spatiaux de taille standard. <b>Manœuvres évasives</b> : Ses systèmes de post-combustion et sa capacité à voler de manière évasive font de l'Equite un vaisseau particulièrement difficile à détruire. Les systèmes de post-combustion doivent refroidir entre deux utilisations. <b>Attaque anti-petits vaisseaux</b> : L'Equite possède des projecteurs spéciaux pour la guerre électronique. Ils servent à désactiver les systèmes de propulsion de petits vaisseaux, provoquant ainsi leur ralentissement pour en faire des proies faciles.",
    "ja": "<b>タイプ：</b>軽戦闘機\r\n<b>用途：</b>制宙戦闘\r\n<b>説明：</b>制宙戦闘に特化した戦闘機であるエクアイトは、作戦区域内の戦闘機やドローンに致命的なダメージを与えられるように設計されている。\r\n\r\n<b>超小型ミサイルスウォーム：</b>エクアイトは、特に戦闘機やドローンを破壊するのに適したミサイルの大群を発射することができる。しかし、これらのミサイルはフルサイズの宇宙船にはほとんどダメージを与えられない。\r\n<b>回避機動：</b>アフターバーナーを起動させて回避機動を行うエクアイトは特に撃破が難しい。アフターバーナーは使用するたびに冷却が必要となる。\r\n<b>対小型機タックル：</b>エクアイトには特殊な電子戦用プロジェクターが搭載されており、小型機の駆動システムを無効化して速度を大幅に低下させ、仕留めやすくすることができる。",
    "ko": "<b>분류:</b> 라이트 파이터 <br><b>임무:</b> 제공권 장악 <br><b>설명:</b> 에퀴테의 임무는 제공권 장악으로 파이터 및 드론을 상대하는데 최적화된 기체입니다.<br><br><b>마이크로 미사일 스웜</b>: 에퀴테의 마이크로 미사일 스웜은 파이터 및 드론을 파괴하는데 최적화된 무기입니다. 대형 함선을 대상으로 피해량이 급격히 감소합니다. <br><b>회피 기동</b>: 애프터버너를 이용한 신속한 회피 기동 탓에 격추 난이도가 상당히 높은 편입니다. 애프터버너는 재사용 대기시간이 존재합니다. <br><b>소형 기체 방해 특화</b>: 에퀴테의 특수 전자전 장비는 소형 기체의 구동장치를 정지시킬 수 있습니다. 속도가 줄어든 적은 손쉬운 먹잇감으로 전락합니다.",
    "ru": "<b>Тип:</b> Лёгкий истребитель <b>Роль:</b> превосходство в космосе <b>Описание:</b> Equite готов раз за разом доказывать своё превосходство в космосе — именно для этого он и был создан. Этот корабль — гроза других истребителей и дронов. <b>Рой микроракет</b>: Equite выпускает залп ракет, которые отлично подходят для уничтожения истребителей и дронов. Однако кораблям обычного размера они наносят крайне мало урона. <b>Манёвры уклонения:</b>форсажные ускорители позволяют Equite уйти от любой атаки. Уничтожить такой корабль — непростая задача. Каждый раз после использования форсажному ускорителю нужно время на охлаждение. <b>Средства борьбы с небольшими кораблями</b>: Equite также оснащён специальными системами электронной борьбы. Они выводят из строя двигатели небольших кораблей, замедляя их и превращая в лёгкую добычу.",
    "zh": "<b>类型：</b>轻型铁骑舰载机<b>职责：</b>制空优势<b>描述：</b>骑士是用于创造制空优势的专用铁骑舰载机，被设计用来摧毁控制范围内的无人机和铁骑舰载机。<b>微型导弹堆</b>：骑士能发射一堆专门用于摧毁铁骑舰载机和无人机的导弹。然而对所有旗舰级舰船只造成很少伤害。<b>规避机动</b>：骑士装配有加力燃烧器，飞行自如，难以击毁。这种加力燃烧器需要冷却才能再次激活。<b>反小型舰船拦截</b>：骑士装配有专业化的电子战投射器，可扰断小型舰船的引擎装置，使其速度大大降低和易于捕捉。"
  },
  "graphicID": 27490,
  "groupID": 1652,
  "marketGroupID": 840,
  "mass": 1000.0,
  "metaGroupID": 4.0,
  "name": {
    "de": "Imperial Navy Equite",
    "en": "Imperial Navy Equite",
    "es": "Equite de la Armada Imperial",
    "fr": "Equite de l'Imperial Navy",
    "ja": "帝国海軍仕様エクアイト",
    "ko": "제국 해군 에퀴테",
    "ru": "Imperial Navy Equite",
    "zh": "帝国海军骑士"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "radius": 35.0,
  "sofFactionName": "amarrnavy",
  "variationParentTypeID": 40358,
  "volume": 800.0
}