{
  "description": {
    "de": "Dieses fortschrittliche, für die Guri Malakim und ihre Verbündeten produzierte Interface-Link verbessert die Informations- und Gefechtkommando-Fertigkeiten eines Kommandeurs immens, indem es sich direkt mit den von der Kommandostrahlenmunition verbreiteten Nanobots verbindet. +25 % Bonus auf die Stärke und Dauer von Informations- und Gefechtkommandostrahlen.",
    "en": "This advanced interface link produced for the Guri Malakim and its allies drastically improves a commander's Information Command and Skirmish Command abilities by directly linking to the nanites launched by the command burst charge.\r\n\r\n+25% bonus to Information and Skirmish Command Burst effect strength and duration.",
    "es": "Este enlace de interfaz avanzado creado para Guri Malakim y sus aliados aumenta drásticamente las capacidades de mando de información y de escaramuza de un comandante creando un vínculo directo con los nanobots lanzados por la carga de estallido de mando.\r\n\r\n+25 % de bonificación a la intensidad y duración del efecto del estallido de mando de información y escaramuza.",
    "fr": "Cette interface avancée, originellement destinée aux Guri Malakim et à leurs alliés, se connecte directement aux nanites déployées par les charges de salves de commandement, pour améliorer significativement les capacités de commandement d'informations et de guérilla. Augmente de 25 % la puissance et la durée des effets des salves de commandement d'information et de commandement de guérilla.",
    "ja": "コマンドバーストのチャージから発射されるナノマシンに直接リンクできる、グリ・マラキムとその同盟勢力が製造した高性能インターフェイスリンクで、指揮官の情報戦コマンドと高機動戦コマンドの能力を飛躍的に向上させる。\r\n\r\n情報戦コマンドバーストと高機動戦コマンドバーストの効果と持続時間に+25%のボーナス。",
    "ko": "구리 말라킴과 그 동맹군을 위해 개발된 첨단 인터페이스 링크입니다. 커맨드 버스트 차지에 탑재된 나나이트에 직접 연동하여 지휘관의 정보전 버스트 및 스커미시 버스트 능력을 향상시킵니다.\r\n\r\n정보전 및 스커미시 버스트 효과 강도와 지속시간 25% 증가",
    "ru": "Эта передовая система, предназначенная для связи интерфейсов членов «Гури Малаким» и их союзников, значительно повышает такие способности командующего, как оптимизация РЭБ и маневрирования, обеспечивая прямую связь с нанитами, выпускаемыми зарядом импульсного оптимизатора. +25% к эффективности и продолжительности действия импульсного оптимизатора РЭБ и импульсного оптимизатора маневрирования.",
    "zh": "这种为古力·摩拉基穆及其盟友生产的高级接口链接会直接链接到由指挥脉冲波弹药发射的纳米体，从而极大地提高指挥官的信息战指挥和游击战指挥能力。信息战和游击战指挥脉冲波强度和持续时间提高25%。"
  },
  "groupID": 744,
  "iconID": 2096,
  "marketGroupID": 1505,
  "metaGroupID": 4,
  "name": {
    "de": "Guri Malakim Command Mindlink",
    "en": "Guri Malakim Command Mindlink",
    "es": "Neuroenlace de mando de Guri Malakim",
    "fr": "Lien neural de commandement Guri Malakim",
    "ja": "グリ・マラキム製コマンドマインドリンク",
    "ko": "구리 말라킴 버스트 마인드링크",
    "ru": "Guri Malakim Command Mindlink",
    "zh": "古力·摩拉基穆指挥思维网络芯片"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 32,
  "volume": 1.0
}