{
  "description": {
    "de": "Ein neues Zeitalter der Kolonisierung bricht an, da Upwell Sie einlädt, das Universum mit Equinox zu gestalten. Feiern Sie diese neue Ära und formen Sie Ihr eigenes Schicksal mit dieser neuen SKIN-Reihe von Upwell und Outer Ring Excavations. Lassen Sie den Traum wahr werden, übernehmen Sie die Kontrolle. – Mitteilung vom Marketingteam des Upwell Consortium.",
    "en": "A new age of colonization is dawning as Upwell invites you to shape the Universe with Equinox. Celebrate this new era and shape your own destiny with this new SKIN line from Upwell and ORE. \r\n\r\nSeize the dream, seize control.\r\n\r\n- Communication from the Upwell Consortium marketing team.",
    "es": "Se acerca una nueva era de colonización en la que Upwell te invita a dar forma al universo con Equinox. Celebra esta nueva era y da forma a tu propio destino con esta nueva gama de SKIN de Upwell y ORE. \r\n\r\nHazte con el sueño, hazte con el control.\r\n\r\n— Comunicación del equipo de marketing del Consorcio Upwell.",
    "fr": "Nous sommes à l'aube d'une nouvelle ère de colonisation, alors qu'Upwell vous invite à façonner l'univers avec Equinox. Célébrez cette nouvelle ère et façonnez votre propre destin avec cette nouvelle ligne de SKINS Upwell et ORE. Saisissez le rêve, prenez le contrôle. - Communication de l'équipe marketing de l'Upwell Consortium.",
    "ja": "アップウェルが提供する総合ソリューション「エキノックス」により宇宙を形作ることが可能となり、宇宙植民の新時代が始まろうとしています。アップウェルとOREからリリースされる新たなSKINシリーズで新時代を祝い、自らの運命をも形作りましょう。 \r\n\r\n夢を掴み、支配しましょう。\r\n\r\n- アップウェル・コンソーシアムのマーケティングチームからの通信",
    "ko": "콜로니 개척의 새 시대가 다가옵니다. 업웰이 EQUINOX와 함께 뉴에덴에 새 시대를 열 캡슐리어 여러분을 초대합니다. 새 시대를 기념하여 업웰과 ORE에서 새로운 SKIN을 출시했습니다.'<BR><BR>꿈을 쟁취하고, 힘을 손에 넣으세요.'<BR><BR>- 업웰 컨소시엄 마케팅 팀.",
    "ru": "«Проект Equinox от консорциума „Апвелл” открывает дверь в новую эпоху колонизации, когда вы сможете менять вселенную по своему желанию. В честь этого события мы выпускаем новую коллекцию окрасок от „Апвелл” и ОРЭ. Осуществите свою мечту и творите историю!» — текст, подготовленный рекламным отделом «Апвелл»",
    "zh": "人类即将步入全新的殖民时代，快和昇威一起通过Equinox共塑新宇宙。为了庆祝新时代降临，昇威和联合矿业联手打造了全新的涂装系列，你的命运由你自己掌握。把握梦想，主宰万物。—昇威财团营销团队来函。"
  },
  "groupID": 1950,
  "marketGroupID": 2338,
  "metaGroupID": 17,
  "name": {
    "de": "Porpoise Equinox Era SKIN",
    "en": "Porpoise Equinox Era SKIN",
    "es": "SKIN de Era de Equinox para la Porpoise",
    "fr": "SKIN Porpoise, édition Ère Equinox",
    "ja": "ポーポイズ用エキノックスの時代SKIN",
    "ko": "포어포이스 'EQUINOX의 시대' SKIN",
    "ru": "Porpoise Equinox Era SKIN",
    "zh": "Equinox纪元海豚级涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 128,
  "volume": 0.01
}