{
  "description": {
    "de": "Eine Lizenz für die einmalige Verwendung einer grundlegenden Nanobeschichtung in der SKIN-Sequenzierung, sobald sie aktiviert und in Ihrer SKINR-Sammlung ist. Die digitale Sequenz dieser Nanobeschichtung wurde gebunden und obwohl sie nur einmal verwendet werden kann, sind keine Sequenz-Binder erforderlich, wenn sie bei der Sequenzierung einer SKIN-Lizenz verbraucht wird.",
    "en": "A license for the single use of a basic nanocoating in SKIN sequencing, once activated and inside your SKINR collection.\r\n\r\nThe digital sequence of this nanocoating has been bound, and though it can only be used once no sequence binders are required when it is consumed in the sequencing of a SKIN license.",
    "es": "Licencia que, una vez activada y dentro de tu colección de SKINR, permite un único uso de un nanorrevestimiento básico en la secuenciación de SKIN.\r\n\r\nLa secuencia digital de este nanorrevestimiento se ha vinculado y, aunque solo se puede usar una vez, no se requieren carpetas de secuencias cuando se consume en la secuenciación de una licencia de SKIN.",
    "fr": "Une licence pour l'utilisation unique d'un nanorevêtement basique dans le séquençage de SKIN, une fois activé et intégré à votre collection SKINR. La séquence numérique de ce nanorevêtement a été fixée et, bien qu'elle ne puisse être utilisée qu'une seule fois, aucun fixateur de séquence n'est nécessaire lorsqu'elle est consommée dans le séquençage d'une licence de SKIN.",
    "ja": "SKINシーケンシングで一度だけ使用できるベーシックナノコーティングライセンス。有効化するとSKINRコレクションに追加される。\r\n\r\nこのナノコーティングのデジタルシーケンスには制限がかかっており、一度しか使えないものの、SKINライセンスのシーケンシングで消費する際にシーケンスバインダーを必要としない。",
    "ko": "SKIN 각인 생성 중 기본 나노코팅을 1회 사용할 수 있는 라이선스입니다. 활성화 시 SKINR 컬렉션에 등록됩니다.<br><br>나노코팅 배열이 각인된 상태이기 때문에 SKIN 각인 라이선스 절차 시 각인기가 없어도 사용할 수 있습니다.",
    "ru": "Однократная лицензия на базовое нанопокрытие для создания окраски. Нанопокрытие необходимо предварительно активировать и добавить в коллекцию окрасок-С. Оно обладает связанной цифровой последовательностью и может быть использовано только один раз, но при производстве окраски не требуются фиксаторы.",
    "zh": "一次性的基础纳米涂层许可证，用于涂装排序。激活后将直接添加至玩家SKINR收藏列表。该纳米涂层的数字序列已被绑定。尽管它只能单次使用，但在对涂装许可证进行排序时，无需使用额外的序列绑定器。"
  },
  "groupID": 4726,
  "iconID": 26243,
  "marketGroupID": 3655,
  "name": {
    "de": "State Concrete Gloss - Limited",
    "en": "State Concrete Gloss - Limited",
    "es": "Hormigón del Estado brillante (limitado)",
    "fr": "Béton de l'État brillant - Limité",
    "ja": "ステートコンクリート・グロス - 限定",
    "ko": "무너지지 않는 연합 유광 - 한정",
    "ru": "State Concrete Gloss - Limited",
    "zh": "流光级合众国混凝土 - 限量"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}