{
  "basePrice": 32768.0,
  "description": {
    "de": "Dieser Gehirnbeschleuniger wurde von den Deathglow Hunters in Zusammenarbeit mit ihren Partnern im Bund der Blood Raider hergestellt und vertrieben. Wird er von einem Kapselpiloten verwendet, beschleunigt dieser Booster für kurze Zeit das Skill-Training. Dieser Gehirnbeschleuniger wurde mit flüchtigen Verbindungen hergestellt und ist daher nicht lange haltbar. Die Wirkung erlischt nach dem 9. Januar YC127.",
    "en": "This cerebral accelerator has been produced and distributed by the Deathglow Hunters in conjunction with their partners in the Blood Raider Covenant. When consumed by a capsuleer, this booster will increase the rate at which they train skills for a short time.\r\n\r\nVolatile compounds were used to create this cerebral accelerator, limiting its shelf life. It will cease to function after January 9, YC127.",
    "es": "Este acelerador cerebral ha sido producido y distribuido por los Cazadores de Deathglow en colaboración con sus socios del Pacto de los Saqueadores Sanguinarios. Cuando un capsulista lo consume, aumenta el ritmo al que desarrolla habilidades durante un breve periodo de tiempo.\r\n\r\nPara crear este acelerador cerebral, se han utilizado compuestos volátiles, lo cual limita su vida útil. Dejará de funcionar a partir del 9 de enero de 127 CY.",
    "fr": "Cet accélérateur cérébral a été produit et distribué par les chasseurs de la lueur mortelle en collaboration avec leurs partenaires de la cabale Blood Raider. Lorsqu'il est consommé par un capsulier, ce booster augmente la vitesse d'apprentissage des compétences pour une courte période. Des composés volatils ont été utilisés pour créer cet accélérateur cérébral, limitant ainsi sa durée de conservation. Il cessera de fonctionner passé le 9 janvier 127 après CY.",
    "ja": "デスグローハンターズが、ブラッドレイダーカバナント内の仲間と協力して製造・販売した大脳アクセラレーター。カプセラがこのブースターを使用するとスキルをトレーニングする速度が一定期間上昇する。\r\n\r\nこの大脳アクセラレーターの製造には揮発性物質が使用されているため、使用期限が設定されている。YC127年1月9日に効果が失われる。",
    "ko": "데스글로우 헌터들이 블러드 레이더 커버넌트와 맺은 동맹을 기념해 개발한 대뇌가속기입니다. 사용 시 일정 시간 동안 스킬 훈련 속도가 증가합니다.<br><br>불안정한 혼합물로 구성되어 있어 사용 기한이 지나면 효력이 사라집니다. YC 127년 1월 9일에 만료됩니다.",
    "ru": "Такие нейроускорители производят и распространяют охотники за «Мёртвым жаром» совместно с «Союзом охотников за кровью». При использовании ненадолго ускоряет освоение навыков. Из-за нестабильности состава имеет небольшой срок хранения. Срок годности: до 9 января 127 года от ю. с. включительно.",
    "zh": "这款大脑加速器由死亡之辉猎手与血袭者同盟联合生产和推广。使用后，它可以在短时间内提高克隆飞行员训练技能的速度。这款大脑加速器在制造时使用了不稳定化合物，效能持续时间有限。它的有效期至YC127年1月9日。"
  },
  "groupID": 303,
  "iconID": 10144,
  "metaGroupID": 19,
  "name": {
    "de": "Basic 'Radiance' Cerebral Accelerator",
    "en": "Expired Basic 'Radiance' Cerebral Accelerator",
    "es": "Acelerador cerebral Radiance básico",
    "fr": "Accélérateur cérébral « Radiance » basique",
    "ja": "基本「レイディアンス」大脳アクセラレーター",
    "ko": "기본 '래디언스' 대뇌가속기",
    "ru": "Basic 'Radiance' Cerebral Accelerator",
    "zh": "基础型“光辉”大脑加速器"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}