{
  "description": {
    "de": "Dieser Booster wurde von den militanten Paladinen des Order of St. Tetrimon entwickelt, um sie bei ihrer Jagd auf Kultisten zu unterstützen. <b>+3 % optimale Reichweite und Nachführungsgeschwindigkeit von Energiegeschütztürmen. Grunddauer: 2 Stunden</b> <b>Ablaufdatum: 9. Januar YC127</b>",
    "en": "This booster has been developed by the Order of St. Tetrimon's militant paladins to assist them in hunting down cultists.\r\n\r\n<b>3% Energy Turret Optimal Range and Tracking Speed. Base Duration: 2 Hours</b>\r\n\r\n<b>Expiry date: January 9th YC127</b>",
    "es": "Los paladines milicianos de la Orden de San Tetrimon han desarrollado este potenciador con el objetivo de dar caza a los sectarios.\r\n\r\n<b>+3 % al alcance óptimo y a la velocidad de rastreo de la torreta de energía. Duración base: 2 horas.</b>\r\n\r\n<b>Fecha de caducidad: 9 de enero de 127 CY</b>",
    "fr": "Ce booster a été développé par les paladins militants de l'ordre de Saint Tetrimon pour les aider à traquer les cultistes. <b>3 % à la portée optimale et à la vitesse de poursuite des tourelles à énergie. Durée de base : 2 heures</b> <b>Date d'expiration : 9 janvier 127 après CY</b>",
    "ja": "このブースターは聖テトリモン修道会の武闘派パラディンにより、カルト集団を狩りだす際の補助ツールとして開発された。\r\n\r\n<b>エネルギータレットの最適射程距離および追跡速度+3%。基本持続時間：2時間</b>\r\n\r\n<b>有効期限：YC127年1月9日</b>",
    "ko": "성 테트리몬 교단에서 성기사들을 위해 개발한 부스터로 배교자들을 사냥하기 위해 사용됩니다.<br><br><b>에너지 터렛 최적사거리 및 트래킹 속도 3% 증가. 기본 지속 시간: 2시간</b><br><br><b>만료일: YC 127년 1월 9일</b>",
    "ru": "Этот стимулятор был разработан воинственными паладинами ордена св. Тетримона для борьбы с сектантами. <b>+3% к оптимальной дальности и скорости наведения лазерных орудий. Базовая длительность: 2 часа.</b> <b>Срок годности: до 9 января 127 года от ю. с.</b>",
    "zh": "这款增效剂由圣特里蒙军团的好战分子们研发，旨在提高猎杀异端分子的效率。<b>+3%能量炮台的最佳射程和追踪速度。基础持续时间：2小时</b><b>过期时间：YC127年1月9日</b>"
  },
  "groupID": 303,
  "iconID": 25250,
  "metaGroupID": 19,
  "name": {
    "de": "Tetrimon Precision Booster I",
    "en": "Expired Tetrimon Precision Booster I",
    "es": "Potenciador de precisión de Tetrimon I",
    "fr": "Booster de précision Tetrimon I",
    "ja": "テトリモン精度ブースターI",
    "ko": "테트리몬 정밀도 부스터 I",
    "ru": "Tetrimon Precision Booster I",
    "zh": "特里蒙精准增效剂1"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}