{
  "basePrice": 1000.0,
  "description": {
    "de": "Dieses bioadaptive Mutaplasmidwerkzeug wurde entwickelt, um sich mit Geräten zu verbinden, die omnidirektionale Pulse ausstrahlen können. Daher könnte dieses Mutaplasmid verwendet werden, um die Leistungsmerkmale von Smartbomb-Modulen zu verändern. Die bioadaptive Triglavia-Technologie nutzt umfangreiche Kolonien extremophiler Bakterien, die zur Gewinnung, Ernte und Anpassung verschiedener Ressourcen in der Raumverwerfung des Abgrunds eingesetzt werden. Künstliche Kolonisierungsplasmide, die in spezielle Werkzeuge integriert sind, die für die direkte Anpassung der Technologie verwendet werden, können in Triglavia-Lagern in verschiedenen Entwicklungsstadien gefunden werden. Diese Mutaplasmide können verwendet werden, um die Eigenschaften einer Vielzahl von Ausrüstungstypen zu verändern, abhängig von ihrer Sorte und dem bioadaptiven Werkzeug, mit dem sie integriert sind. Die Mutaplasmidkolonie, die in dieses bioadaptive Werkzeug integriert ist, ist äußerst instabil, und verfügt über eine hohe Reproduktions- und Mutationsrate. Die mutationalen Vorteile, diese Mutaplasmide zu nutzen, sind potenziell sehr hoch, aber die Risiken sind ebenfalls extrem.",
    "en": "This bioadaptive mutaplasmid tool is designed to interface with and alter devices that can radiate omnidirectional pulses. As such this mutaplasmid could be used to mutate the performance characteristics of smartbomb modules.\r\n\r\nTriglavian bioadaptive technology makes extensive use of engineered colonies of extremophilic bacteria, that are used to grow, harvest and adapt various resources found in Abyssal Deadspace. Artificial colonizing plasmids integrated into specialist tools used for direct adaptation of technology can be found in Triglavian caches in various stages of development. These mutaplasmids can be used to alter the characteristics of a wide variety of equipment types, depending on the strain and the bioadaptive tool with which they are integrated.\r\n\r\nThe mutaplasmid colony integrated into this bioadaptive tool is highly unstable, with a high rate of reproduction and mutation. The mutational benefits of using this mutaplasmid are potentially very high but the risks are also extreme.",
    "es": "Esta herramienta mutaplásmida bioadaptativa está diseñada para alterar e interactuar con dispositivos que pueden emitir pulsos omnidireccionales. Por tanto, este mutaplásmido sirve para mutar las características de rendimiento de los módulos de bombas inteligentes.\r\n\r\nLa tecnología bioadaptativa triglaviana hace un extenso uso de colonias industriales de bacterias extremófilas que se usan para cultivar, cosechar y adaptar varios recursos hallados en el espacio muerto abisal. En los depósitos triglavianos hay plásmidos colonizadores artificiales integrados en herramientas especializadas en la adaptación directa de la tecnología en varias fases de desarrollo. Estos mutaplásmidos pueden emplearse para alterar las características de una amplia variedad de tipos de aparatos, según la cepa y la herramienta bioadaptativa en la que se integran.\r\n\r\nLa colonia mutaplásmida integrada en esta herramienta bioadaptativa es muy inestable, con una alta velocidad de reproducción y mutación. Los posibles beneficios mutacionales de usar este mutaplásmido resultan cuantiosos, pero los riesgos también son extremos.",
    "fr": "Cet outil de mutaplasmide bioadaptatif a été conçu pour se synchroniser et modifier les dispositifs capables d'émettre des impulsions omnidirectionnelles. Ainsi, ce mutaplasmide pourrait être utilisé pour altérer les caractéristiques de performance des modules de bombes de proximité. La technologie bioadaptative triglavian fait un usage intensif de colonies de bactéries extrêmophiles, qui sont utilisées pour cultiver, récolter et adapter diverses ressources trouvées dans l'abîme Deadspace. Des plasmides colonisateurs artificiels intégrés dans des outils spécialisés utilisés pour l'adaptation directe de la technologie peuvent être trouvés dans les caches triglavian à divers stades de développement. Ces mutaplasmides peuvent être utilisés pour modifier les caractéristiques d'une grande variété de types d'équipements, en fonction de la souche et de l'outil bioadaptatif avec lequel ils sont intégrés. La colonie de mutaplasmide intégrée dans cet outil bioadaptatif est extrêmement instable, avec un taux de reproduction et de mutation élevé. Les avantages mutationnels de l'utilisation de ce mutaplasmide sont potentiellement très élevés, mais les risques sont également extrêmes.",
    "ja": "この生物適応性のある変異プラスミドは、全方位へのパルス放射装置のインターフェースおよび設定変更ツールとして設計された。つまり、この変異プラスミドはモジュールの一種であるスマートボムの性能特性を変異させるために使用することができる。\r\n\r\nトリグラビアンの生物適応技術は、極限環境バクテリアの培養コロニーを広範囲に利用している。このバクテリアはアビサルデッドスペースで発見されたもので、様々な資源を成長、収穫、適応させるために使用されている。技術の直接取得に使用される専門ツールに統合された人工コロニー形成プラスミドは、発達の様々な段階にあるトリグラビアンのキャッシュで見つけることができる。これらの変異プラスミドは、統合されたバクテリア株や生物適応ツールに応じて、様々な種類の機器の特性を変化させるために使用することができる。\r\n\r\nこの生物適応ツールに統合された変異プラスミドコロニーは非常に不安定で、繁殖・変異の速度が高い。この変異プラスミドによる変異の潜在的メリットは大きいが、同時にリスクもきわめて高い。",
    "ko": "이 바이오적응형 뮤타플라즈미드 도구는 전방위 펄스를 발산하는 장치의 개조에 사용되는 인터페이스로 스마트폭탄의 특성을 조정합니다.<br><br>극한성 생물균은 트리글라비안 바이오적응형 기술 분야에서 광범위하게 활용되는 재료로, 각종 어비설 데드스페이스 자원을 생산 또는 조정하는 데 사용됩니다. 특수 도구와 통합이 가능한 인공 플라스미드 군집은 어비설 데드스페이스 내의 트리글라비안 저장고에서 입수할 수 있습니다. 통합된 뮤타플라스미드를 사용하면 장비의 특성 및 능력치를 조정할 수 있습니다. 통합 과정에서 사용된 바이오적응형 도구에 따라 장비의 성능이 상이할 수 있습니다.<br><br>바이오적응형 장비와 뮤타플라스미드 간의 통합이 불안정하여 재생산성 및 변이 수치가 상승합니다. 뮤타플라스미드로 얻을 수 있는 잠재적인 보상이 높지만 위험도 역시 높습니다.",
    "ru": "Этот биоадаптивный мутаплазмидный инструмент разработан для взаимодействия с устройствами, способными испускать всенаправленные импульсы. Он позволяет изменять рабочие характеристики импульсных излучателей. В биоадаптивных технологиях Триглава широко используются программируемые колонии экстремофильных бактерий, применяемые для выращивания, добычи и адаптации различных ресурсов, встречающихся в Мёртвой бездне. Искусственные колонии плазмидов на разных этапах развития, помещённые внутрь специализированных инструментов, предназначены для прямой адаптации технологии и встречаются в тайниках Триглава. Эти мутаплазмиды, в зависимости от штамма и инструмента для биоадаптации, в который они помещены, можно использовать для изменения характеристик различных типов оборудования. Колония мутаплазмидов, помещённая в этот инструмент для биоадаптации, очень нестабильна и обладает высоким коэффициентом воспроизводства и распространения мутации. Результат может оказаться крайне благоприятным, но риски использования также очень высоки.",
    "zh": "这个生化适应性突变质体工具被设计用来连接和改变可以发射全向脉冲的设备。因此，这个质体可以使立体炸弹的性能特征发生突变。三神裔生化适应科技广泛应用了极端微生物细菌种群，这种细菌种群生长于并可适应深渊空间中发现的各种资源。将人工种群质体植入用以快速适应技术的专用工具这一做法在三神裔的各个发展阶段都有出现。这些突变质体可以用来改变多种设备类型的特性，效果根据植入的生化适应工具不同而有所差别。植入这个生化适应工具的突变质体种群非常不稳定，繁殖和突变的频率非常高。使用这种突变质体带来的突变收益可能非常高，但风险也非常大。"
  },
  "groupID": 1964,
  "iconID": 24133,
  "marketGroupID": 3669,
  "mass": 1.0,
  "name": {
    "de": "Unstable Medium Proton Smartbomb Mutaplasmid",
    "en": "Unstable Medium Proton Smartbomb Mutaplasmid",
    "es": "Mutaplásmido inestable de bomba inteligente de protones mediana",
    "fr": "Mutaplasmide instable de bombe de proximité à proton intermédiaire",
    "ja": "不安定な中型プロトンスマートボム変異プラスミド",
    "ko": "불안정한 중형 프로톤 스마트폭탄 뮤타플라즈미드",
    "ru": "Unstable Medium Proton Smartbomb Mutaplasmid",
    "zh": "不稳定中型质子立体炸弹突变质体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}