{
  "capacity": 135.0,
  "description": {
    "de": "Eine Pterois-Drohne, die einer Angriffsfregatte entspricht. Ihr primäres Ziel scheint die Eindämmung zu sein. Die unergründliche Intelligenz dieser Raubdrohne wurde von den tiefsten Tiefen des Abgrund verderbt und übersteigt das menschliche Verständnis.",
    "en": "A Pterois drone equivalent to an assault frigate class ship. Its primary objective seems to be containment.\r\n\r\nTwisted by the deepest depths of the abyss, the unfathomable intelligence of this Rogue Drone is beyond human understanding.",
    "es": "Un dron Pterois equivalente a una nave de clase fragata de asalto. Su objetivo principal parece ser la contención.\r\n\r\nRetorcida por las profundidades más profundas del Abismo, la inteligencia insondable de este dron rebelde está fuera del alcance de la comprensión humana.",
    "fr": "Un drone Pterois équivalent à un vaisseau de classe frégate d'assaut. Son objectif principal semble être le confinement. Corrompue par les profondeurs les plus extrêmes de l'abîme, l'intelligence insondable de ce drone renégat dépasse l'entendement humain.",
    "ja": "格納業務を主な役割としているらしい、強襲型フリゲート相当のプテロイス型ドローン。\r\n\r\nアビス最下層の影響を受け、このローグドローンの知性は人類が理解できないレベルに達している。",
    "ko": "프리깃 함급과 동급인 프테로이스 드론입니다. 억제 활동이 주 임무인 것으로 보입니다.<BR><BR>깊은 어비설 지역의 영향을 받은 로그 드론의 인공지능은 인류의 지식을 아득히 뛰어넘습니다.",
    "ru": "Этот дрон типа Pterois по своим характеристикам соответствует ударному фрегату. Похоже, его основная функция — сдерживание. Искажённый глубинами Бездны интеллект этого восставшего дрона недоступен человеческому пониманию.",
    "zh": "一架蓑鲉级无人机，相当于一艘突击护卫舰级舰船。其主要目标似乎在于围堵。这艘自由无人机在深渊最深处的作用下已经变得扭曲，其智能程度神秘莫测，已超出人类认知。"
  },
  "graphicID": 1230,
  "groupID": 1568,
  "mass": 1190000.0,
  "name": {
    "de": "Alienator Pterois",
    "en": "Alienator Pterois",
    "es": "Pterois de la Alienator",
    "fr": "Pterois aliénateur",
    "ja": "エイリアネーター・プテロイス",
    "ko": "배척자 프테로이스",
    "ru": "Alienator Pterois",
    "zh": "放逐者蓑鲉级"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 34.0,
  "sofFactionName": "roguebase",
  "soundID": 11,
  "volume": 28100.0
}