{
  "capacity": 235.0,
  "description": {
    "de": "Ein Linothorax-Sleeper, vergleichbar mit einem Kreuzer. Er demonstriert die Fähigkeit, die Panzerung von Verbündeten zu reparieren. Die Verteidigungsprotokolle des uralten Roboter-Beschützers eines untergegangenen Volkes wurden mit Parametern für einen Belagerungskrieg überschrieben.",
    "en": "A Linothorax sleeper, equivalent to a cruiser class ship. It demonstrates the ability to repair the armor of its allies.\r\n\r\nOnce the ancient robotic protector of a lost people, its guardian protocols have been overwritten with siege warfare parameters.",
    "es": "Una Linothorax sleeper, equivalente a una nave de clase crucero. Demuestra la capacidad de reparar el blindaje de sus aliados.\r\n\r\nAntiguamente era un protector robótico de un pueblo perdido; sus protocolos de protección se han sobrescrito con parámetros de guerra de asedio.",
    "fr": "Un Linothorax sleeper, équivalent à un vaisseau de classe croiseur. Il dispose de la capacité de réparer le blindage de ses alliés. Autrefois protecteur robotique d'un peuple disparu, ses protocoles de gardien ont été remplacés par des paramètres de guerre de siège.",
    "ja": "巡洋艦級の同等艦にあたるリノソラックス型スリーパー。僚船のアーマーを修理する能力を有していると思われる。\r\n\r\nもともとは滅びた古代人が使用していた防衛用ロボットだったが、当時の護衛プロトコロルは包囲戦闘用パラメーターで上書きされてしまっている。",
    "ko": "크루저급 함선과 동급인 리노소락스 슬리퍼입니다. 다른 슬리퍼 함선의 장갑을 수리할 수 있습니다.<br><br>지금은 사라진 민족을 수호했던 고대 로봇으로, 탑재된 방어 프로토콜이 공성 프로토콜로 전환되었습니다.",
    "ru": "Этот корабль Спящих модели Linothorax является аналогом крейсера и отвечает за ремонт брони союзных судов. Давным-давно этот робот защищал забытый народ, однако позднее его перепрограммировали для ведения осадной войны.",
    "zh": "一架亚麻胸甲级冬眠者，相当于一艘巡洋舰级舰船。其具备维修盟友装甲的能力。它曾是某个古老失落民族的守护机器人，不过现在它的守护协议已经被会战参数所覆盖。"
  },
  "graphicID": 20978,
  "groupID": 1665,
  "mass": 12870000.0,
  "name": {
    "de": "Soothing Linothorax",
    "en": "Soothing Linothorax",
    "es": "Linothorax relajante",
    "fr": "Linothorax apaisant",
    "ja": "スージング・リノソラックス",
    "ko": "안정의 리노소락스",
    "ru": "Soothing Linothorax",
    "zh": "亚麻胸甲级抚慰者"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 80.0,
  "sofFactionName": "sleeperbase",
  "soundID": 12,
  "volume": 118000.0
}