{
  "description": {
    "de": "Diese Datenscheibe strahlt schwache Schwarzkörperstrahlung aus. Ein Teil eines Ganzen, das entweder durch Beschädigung oder als absichtliche List gespalten wurde. Neugierige Kapselpiloten können durch Überlagern mehrerer Fragmente mehr Informationen gewinnen. Mit dem <b>richtigen</b> Ansatz könnte vielleicht etwas <b>Klick</b> machen.",
    "en": "This data slice emits faint blackbody radiation. A part of a whole, either split due to damage or willful subterfuge, curious capsuleers may glean more information by overlaying multiple fragments. \r\n\r\nWith the <b>right</b> approach, something may just <b>click</b>.",
    "es": "Esta porción de datos emite una tenue radiación de cuerpo negro. Es parte de un todo, ya sea por división debido a daños o a un subterfugio deliberado, y los capsulistas curiosos pueden obtener más información superponiendo múltiples fragmentos. \r\n\r\nCon el enfoque <b>correcto</b>, algo puede <b>hacer clic</b>.",
    "fr": "Ce tronçon de données émet un faible rayonnement du corps noir. Cette partie d'un tout, potentiellement fragmentée suite à des dégâts ou à un subterfuge délibéré, pourrait révéler davantage d'informations aux capsuliers assez curieux pour en superposer plusieurs fragments. Avec l'approche <b>adéquate</b>, il y a une chance de percer <b>son mystère</b>.",
    "ja": "微弱な黒体放射が発生しているデータスライス。破損してしまったのか、あるいは欺瞞として意図的に行われたのかは不明だが、いずれにせよこのデータは全体の一部であるため、気になったカプセラは複数の断片を重ね合わせることで追加の情報を得られるかもしれない。 \r\n\r\n<b>正しい</b>アプローチで挑めば、何かを<b>掴める</b>だろう。",
    "ko": "흑체 방사선을 미약하게 발산하는 데이터 조각입니다. 어떤 이유인지 손상되어 본체에서 분리되었습니다. 여러 조각을 모으면 더 많은 정보를 수집할 수도 있을 것입니다.<BR><BR><b>적절한</b> 방법을 동원하면 <b>엄청난</b> 수익을 거둘 수 있을지 모릅니다.",
    "ru": "От этого процессорного модуля исходит слабое излучение чёрного тела. Когда-то он был частью некоего единого целого, разрушенного в результате случайного повреждения или намеренного вмешательства. Как бы то ни было, любопытные капсулёры смогут получить больше информации, если объединят несколько таких фрагментов. Если ваше дело <b>правое</b>, вы поймёте, что нужно делать. Как будто некая <b>кнопка</b> мерцает ярким светом, подсказывая разгадку.",
    "zh": "这块数据切片会放射出微弱的黑体辐射。数据整体的一部分，可能是因为损坏或有意设计分裂生成，克隆飞行员如果有兴趣，可通过拼接多个切片来获取更多信息。只要方法<b>得当</b>，说不定就能<b>一举成功</b>。"
  },
  "groupID": 314,
  "iconID": 26255,
  "mass": 1.0,
  "name": {
    "de": "Spectral Emission Slice λ",
    "en": "Spectral Emission Slice λ",
    "es": "Porción de emisión espectral λ",
    "fr": "Tronçon d'émission spectrale λ",
    "ja": "スペクトル放射スライス λ",
    "ko": "스펙트럴 에미션 조각 λ",
    "ru": "Spectral Emission Slice λ",
    "zh": "光谱频散切片λ"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}