{
  "description": {
    "de": "Ein Subsystem der Zielerfassung, das eine elektronische Marke auf ein Ziel projiziert, so dass man es leichter erfassen und treffen kann. Nachteil: Bei Anwendung von mehr als einem Modul dieser oder ähnlicher Art auf die gleichen Attribute des Schiffes vermindert sich die Wirksamkeit.",
    "en": "A targeting subsystem that projects an electronic \"Tag\" on the target thus making it easier to target and hit. \r\n\r\nPenalty: Using more than one type of this module or similar modules that affect the same attribute on the ship will be penalized.",
    "es": "Subsistema de adquisición de objetivos que proyecta una «etiqueta» electrónica sobre el blanco, lo que hace que sea más fácil de fijar y atacar. \r\n\r\nPenalización: Por usar más de un tipo de módulo o módulos similares que afecten al mismo atributo de la nave.",
    "fr": "Sous-système de ciblage projetant une « marque » électronique sur la cible. Il est ainsi plus facile de viser et de toucher la cible. Pénalité : utiliser plus d'un module de ce type ou plusieurs modules modifiant un même attribut du vaisseau fera l'objet d'une pénalité.",
    "ja": "ターゲティング補助システム。標的を電子的な「タグ」でマーキングすることにより、ターゲットを容易にし、命中率を向上させる。 \r\n\r\nペナルティ：艦船に同じタイプのモジュール、または同じ属性の類似モジュールを複数取り付けると、ペナルティが発生する。",
    "ko": "대상에 전자 '태그'를 투사해 타격을 보조하는 타겟팅 서브시스템입니다.<br><br>페널티: 동일하거나 비슷한 효과의 모듈을 여러 개 장착할 경우 페널티가 부여됩니다.",
    "ru": "Подсистема наведения маркирует выбранный корабль электронной «меткой», из-за чего в него становится проще попасть. Внимание! Установка на борт двух и более модулей, влияющих на одну и ту же характеристику, приведёт к снижению эффективности их действия в отношении данной характеристики.",
    "zh": "一种向目标投射电子“标记”的锁定子系统，能使目标更易被锁定和击中。惩罚：在一艘舰船上使用多个这类装备或多个与该装备作用一致的类似装备将削弱实际使用效果。"
  },
  "groupID": 379,
  "iconID": 2983,
  "marketGroupID": 757,
  "metaGroupID": 5,
  "name": {
    "de": "Tisiphone's Modified Target Painter",
    "en": "Tisiphone's Modified Target Painter",
    "es": "Revelador de objetivo modificado de Tisiphone",
    "fr": "Marqueur de cible modifié de Tisiphone",
    "ja": "ティシフォンの改造ターゲットペインター",
    "ko": "티시폰의 개조된 타겟 페인터",
    "ru": "Tisiphone's Modified Target Painter",
    "zh": "提西福涅改良型目标标记装置"
  },
  "portionSize": 1,
  "published": true,
  "radius": 500.0,
  "variationParentTypeID": 12709,
  "volume": 5.0
}