{
  "capacity": 130.0,
  "description": {
    "de": "Bedrohungsstufe: Tödlich Wenn man Basta fragt, was er tut, wird er sagen, dass er ein Künstler ist. Fragt man nach einer Kostprobe seiner Kunst, sollte man sich darauf gefasst machen, Zeuge eines Blutbads zu werden. Kritiker mögen zwar das Medium, in dem Basta es vorzieht, zu arbeiten, schrecklich finden, jedoch würde niemand es wagen, die Anmut und Kraft seiner Aufführungen in Frage stellen.",
    "en": "Threat level: Deadly\r\n\r\nIf you ask Basta what he does, he will tell you he is an artist. If you ask to see some of his art, get ready to witness a killing spree. While critics may find the medium in which Basta prefers to work horrifying, none would question the grace and power of his performances.",
    "es": "Nivel de amenaza: letal.\r\n\r\nSi le preguntas a Basta qué hace, te dirá que es un artista. Si le pides que te muestre algunas de sus obras, prepárate para presenciar una oleada de asesinatos. Aunque los críticos pueden considerar horroroso el medio en el que Basta prefiere trabajar, nadie cuestionaría la gracia y el poder de sus interpretaciones.",
    "fr": "Niveau de menace : létal Si vous demandez à Basta son activité, il vous dira qu'il est un artiste. Si vous lui demandez de voir certaines de ses œuvres, préparez-vous à assister à un carnage. Bien que les critiques puissent trouver le médium dans lequel Basta préfère travailler horrifiant, aucun ne remettrait en question la grâce et la puissance de ses performances.",
    "ja": "危険度：致命的\r\n\r\nバスタに生業を聞けば彼はアーティストを自称するだろうが、そこで作品を見せてほしいと頼むと、虐殺の現場を目撃することになる。バスタが好んで使う媒体を恐ろしいと感じる批評家もいるが、そのパフォーマンスの美しさやパワフルさには疑問の余地がない。",
    "ko": "위험도: 치명적<br><br>바스타에게 직업을 묻는다면 예술가라고 대답할 것입니다. 만약 그의 작품을 보여달라고 하면 참혹한 대학살극을 목도하게 될지도 모릅니다. 대다수의 평론가들이 바스타가 잔혹하다고 평가하지만, 그의 예술이 지닌 감동과 힘을 부정하지는 못합니다.",
    "ru": "Уровень угрозы: смертельный Спросите Басту, чем он занимается, и он ответит, что считает себя артистом. Только не просите его показать парочку номеров, если не готовы стать свидетелем череды жестоких расправ. Хотя критики могут прийти в ужас от подобного творчества, красоту и изящество таких «выступлений» трудно не признать.",
    "zh": "威胁等级：致命级。要是问巴斯塔的职业，他会说自己是个艺术家。要是还想欣赏他的作品，那就得见证一场腥风血雨了。有人批评他的行事风格诡谲可怖，但没人质疑他的表演优雅盛大。"
  },
  "graphicID": 338,
  "groupID": 4796,
  "mass": 950000.0,
  "name": {
    "de": "Ramaku Basta",
    "en": "Ramaku Basta",
    "es": "Ramaku Basta",
    "fr": "Ramaku Basta",
    "ja": "ラマク・バスタ",
    "ko": "라마쿠 바스타",
    "ru": "Ramaku Basta",
    "zh": "拉玛库·巴斯塔"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 50.0,
  "sofFactionName": "angelbase",
  "soundID": 20900,
  "volume": 19000000.0
}