{
  "description": {
    "de": "Bei den Sani Sabik ist der Brauch, Gelehrte ausfindig zu machen und zu vergöttern, seit über tausend Jahren Teil ihres Lebens. In jüngerer Zeit ist dieser Brauch jedoch in den Hintergrund getreten, da insbesondere die Blood Raiders ihre Bemühungen auf die Beschaffung, Untersuchung und Manipulation von Blut ausgeweitet haben, worauf nun ihr Hauptaugenmerk liegt. Die einzigen verbleibenden Spuren der Verherrlichung von Gelehrten finden sich in der fast schon religiösen Verehrung von Omir Sarikusa und in dem unausgesprochenen, aber verbreiteten Glauben unter den Sani Sabik, dass jeder von ihnen ein Gelehrter von New Eden ist, da sie alle auf die eine oder andere Weise Nutznießer der Blutrituale waren.",
    "en": "Among their people, the practice of identifying and deifying savants has been part of Sani Sabik life for over a thousand years, but has in more recent times taken a back seat as the Blood Raiders in particular have widened their pursuits to the acquisition, inspection, and manipulation of blood, with this becoming their core focus.\r\n\r\nThe only remaining echoes of the lauding of savants are in the near worship of Omir Sarikusa and in the unstated but general belief among the Sani Sabik that each and every one of them is a savant of New Eden, having all in one way or another been the beneficiaries of the blood rituals.",
    "es": "Entre su gente, la práctica de identificar y deificar a los sabios ha sido parte de la vida del culto Sani Sabik durante más de mil años, pero en tiempos más recientes ha pasado a un segundo plano a medida que los Saqueadores Sanguinarios en particular han ampliado sus objetivos a la adquisición, inspección y manipulación de la sangre, lo que se ha convertido en su enfoque principal.\r\n\r\nLos únicos ecos que quedan de los elogios a los sabios se encuentran en la adoración cercana a Omir Sarikusa y en la creencia no declarada pero general entre los Sani Sabik de que todos y cada uno de ellos son sabios de Nuevo Edén, habiendo sido todos de una forma u otra los beneficiarios de los rituales de sangre.",
    "fr": "Au sein de leur peuple, la pratique consistant à identifier et à déifier les érudits a fait partie de la vie des Sani Sabik depuis plus de mille ans, mais a récemment été reléguée au second plan alors que les Blood Raiders ont particulièrement élargi leurs activités à l'acquisition, l'inspection et la manipulation du sang, qui est devenu leur objectif principal. Les seuls vestiges de la glorification des érudits se trouvent dans le quasi-culte voué à Omir Sarikusa et dans la croyance non exprimée mais bien réelle parmi les sani sabik que chacun d'entre eux est l'un des érudits de New Eden, comme ils ont tous d'une manière ou d'une autre bénéficié des rituels de sang.",
    "ja": "1000年以上もの間、サヴァン（知恵者）を見出し崇める習慣はサニサビクにとって当たり前の行為だったが、近年、特にブラッドレイダーズは血液の収集、調査、操作にも関心を広げ、むしろそれらに血道を上げるようになっており、以前の習慣はおざなりな扱いを受けている。\r\n\r\nサヴァンを称賛する習慣の残滓は、オミール・サリクサに向けられるほとんど崇拝に近い感情と、サニサビクの信徒たちが口には出さずとも共通して持っている、自分たちは例外なくニューエデンのサヴァンであり、血の儀式によって何らかの恩恵を得ているのだという信仰にのみ残っている。",
    "ko": "구도자를 식별하고 숭상하는 의식은 천 년이 넘는 세월 동안 사니 사비크 교도의 삶에서 중요한 일이었습니다. 그러나 이는 세월이 흐르면서 조금씩 변해갔으며, 대표적으로 블러드 레이더는 사니 사비크의 전통보다 피를 습득해 연구하고 조정하는 과정에 더 큰 관심을 보이고 있습니다.<br><br>사니 사비크 교도는 오미르 사리쿠사의 가르침을 숭상합니다. 또한 뉴에덴의 모든 사니 사비크 교도는 사혈 의식으로 축복을 받았다고 믿습니다. 오랜 시간이 지나 현재까지 전해지는 사니 사비크의 전통은 이제 얼마 남지 않은 것 같습니다.",
    "ru": "Последователи культа Сани Сабик занимались поисками и обожествлением «гениев» более тысячи лет, но со временем эта практика отошла в прошлое, особенно после того как «Охотники за кровью» стали массово добывать, изучать и модифицировать кровь, сделав это своим основным направлением деятельности. Последние отголоски этого служения проявляются в поклонении Омиру Сарикусе и в негласном, но распространённом среди участников культа убеждении, что каждый из них является «гением» Нового Эдема, так или иначе совершив причастие кровью.",
    "zh": "一千多年以来，对萨萨比克教派而言，分辨和尊崇学者已然成为社会生活的一部分。但近年来，这种习俗反而退居次位，因为血袭者开始痴迷于获取、检测以及操纵血液，并将此奉为他们的核心事务。对学者的崇敬，而今只剩下些许余音。例如，教徒仍对奥玛·萨利库萨近乎顶礼膜拜；又如，在萨萨比克教派里仍有那种心照不宣又普遍认同的信念——即他们每一个人都是新伊甸的学者，都在某种程度上是那些血液仪式的受益者。"
  },
  "groupID": 1950,
  "marketGroupID": 1963,
  "metaGroupID": 17,
  "name": {
    "de": "Bhaalgorn Sanguinary Savant SKIN",
    "en": "Bhaalgorn Sanguinary Savant SKIN",
    "es": "SKIN de Sabio Sanguinario para la Bhaalgorn",
    "fr": "SKIN Bhaalgorn, édition Érudit sanguinaire",
    "ja": "バールゴーン・サングィナリー・サヴァンSKIN",
    "ko": "바알고른 '선혈의 구도자' SKIN",
    "ru": "Bhaalgorn Sanguinary Savant SKIN",
    "zh": "巴戈龙级嗜血者学者涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}