{
  "capacity": 130.0,
  "description": {
    "de": "Bedrohungsstufe: Tödlich Trotz ihres scharfen Verstandes wurde Hitama durch ihren Appetit nach Gewalt von legitimer Sicherheitsarbeit in die Arme der Serpentis getrieben. Dort fand sie eine Umgebung, die nicht nur ihre Impulse akzeptierte, sondern sie sogar bestärkte.",
    "en": "Threat level: Deadly\r\n\r\nDespite her sharp-mind, Hitama’s violent appetites saw her driven from more legitimate security work into the arms of Serpentis. There she found an environment that not only accepted her impulses, but encouraged them.",
    "es": "Nivel de amenaza: letal.\r\n\r\nA pesar de su mente aguda, los apetitos violentos de Hitama la obligaron a abandonar su trabajo de seguridad más legítimo y a ir a los brazos de los Serpentis. Allí encontró un entorno que no solo aceptaba sus impulsos, sino que los alentaba.",
    "fr": "Niveau de menace : létal Malgré son esprit vif, les penchants violents d'Hitama l'ont poussée à quitter un emploi de sécurité plus légitime pour rejoindre les rangs de Serpentis. Là, elle a découvert un environnement qui non seulement acceptait ses pulsions, mais les encourageait également.",
    "ja": "危険度：致命的\r\n\r\nヒタマは頭脳明晰な一方で暴力を好むところがあり、それが理由で真っ当な警備の職を辞し、サーペンティスの戦闘部隊に入隊することになった。そしてサーペンティスにおいて、彼女の欲求は認められるどころか美徳として扱われた。",
    "ko": "위험도: 치명적<br><br>히타마는 남다른 천재성을 보였습니다. 그러나 결국 흉폭한 본성을 이기지 못하고 서펜티스의 길을 선택합니다. 서펜티스는 히타마의 본성을 받아들였고 심지어 부추겼습니다.",
    "ru": "Уровень угрозы: смертельный Хитама обладает острым умом, однако жажда насилия заставила её променять законную службу в охране на преступную деятельность в «Серпентис». Такие нездоровые склонности здесь не только принимают, но и культивируют.",
    "zh": "威胁等级：致命级。伊塔玛虽然头脑灵活，但性格暴躁，所以才会卸下更合法的安保工作，转投天蛇阵营。她发现只有天蛇能够容忍她的冲动，甚至还会助她一臂之力。"
  },
  "graphicID": 20301,
  "groupID": 4804,
  "mass": 950000.0,
  "name": {
    "de": "Asine Hitama",
    "en": "Asine Hitama",
    "es": "Asine Hitama",
    "fr": "Asine Hitama",
    "ja": "アシネ・ヒタマ",
    "ko": "아시네 히타마",
    "ru": "Asine Hitama",
    "zh": "阿希呢·塔玛"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 50.0,
  "sofFactionName": "serpentis",
  "soundID": 20903,
  "volume": 19000000.0
}