{
  "capacity": 130.0,
  "description": {
    "de": "Bedrohungsstufe: Tödlich Geboren als Wahre Bürgerin war Koirola nie dazu gezwungen, Pilotin zu werden, sondern hat sich aus freien Stücken dazu entschieden. Auch wenn es solche in den oberen Rängen der Sansha gibt, die ihre Handlungen nicht billigen, können sie ihre Effektivität im Cockpit nicht leugnen.",
    "en": "Threat level: Deadly\r\n\r\nBorn a True Citizen, Koirola is not compelled to operate as a pilot, she chooses to do so. While some within the upper echelons of the Sansha do not approve of her actions they cannot deny her effectiveness inside the cockpit.",
    "es": "Nivel de amenaza: letal.\r\n\r\nKoirola nació como una ciudadana verdadera y no está obligada a operar como piloto, sino que ella elige hacerlo. Si bien algunos dentro de los escalones superiores de los Sansha no aprueban sus acciones, no pueden negar su efectividad en la cabina.",
    "fr": "Niveau de menace : létal Née Citoyenne véritable, Koirola n'a aucune obligation d'être pilote ; elle l'a choisi. Bien que certains au sein des hautes sphères de Sansha désapprouvent ses actions, ils ne peuvent nier son efficacité dans le cockpit.",
    "ja": "危険度：致命的\r\n\r\nコイロラは生まれこそトゥルーシチズンだが、彼女は強いられたからではなく、自らの意思でパイロットとして活動している。サンシャの上層部には彼女の活動に賛同していない者もいるが、優秀なパイロットであることは誰もが認めるところである。",
    "ko": "위험도: 치명적<br><br>산샤 네이션의 '진정한 일원'으로 태어난 코이롤라는 자원하여 파일럿이 되었습니다. 산샤 네이션의 일부 고위층은 코이롤라의 선택을 탐탁지 않게 여기지만 함선에서 그녀가 보여주는 실력은 부정할 수 없을 것입니다.",
    "ru": "Уровень угрозы: смертельный Койрола родилась Истинной Гражданкой и не обязана была становиться пилотом: такую стезю она избрала сама. Не все представители высшего руководства «Нации Санши» одобряют это решение, но никому не приходит в голову сомневаться в её способностях.",
    "zh": "威胁等级：致命级。跟飞行员一样出色，这不是强加给库诺拉这位忠实公民的任务，而是她自己内心所想。有些萨沙高层虽然不赞成她的行为，但也无法否定她那高超的驾驶技术。"
  },
  "graphicID": 1237,
  "groupID": 4802,
  "mass": 950000.0,
  "name": {
    "de": "Usaras Koirola",
    "en": "Usaras Koirola",
    "es": "Usaras Koirola",
    "fr": "Usaras Koirola",
    "ja": "ウサラス・コイロラ",
    "ko": "우사라스 코이롤라",
    "ru": "Usaras Koirola",
    "zh": "尤萨哈·库诺拉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 50.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 19000000.0
}