{
  "capacity": 130.0,
  "description": {
    "de": "Bedrohungsstufe: Tödlich Als eher ruhige und bescheidene Person wird Minsk häufig unterschätzt. Oft sind andere schockiert, zu erfahren, dass der alte Mann einer der besten Killer der Serpentis ist, nachdem er Jahrzehnte damit verbracht hat, eine Abschusszahl zu sammeln, die selbst die besten ihrer Guardian Angel-Söldner übertrifft.",
    "en": "Threat level: Deadly\r\n\r\nA quiet and humble individual, many underestimate Minsk. They are often shocked to learn that the old man is one of Serpentis' top killers, having spent decades steadily racking up a kill count that rivals even the best of their Guardian Angel contractors.",
    "es": "Nivel de amenaza: letal.\r\n\r\nMinsk es un individuo tranquilo y humilde, y muchos lo subestiman. A menudo se sorprenden al saber que el anciano es uno de los principales asesinos de Serpentis y que ha pasado décadas acumulando una cantidad de muertes que rivaliza incluso con la de los mejores contratistas de los Ángeles de la Guarda.",
    "fr": "Niveau de menace : létal À première vue un individu calme et modeste. C'est pourquoi beaucoup sous-estiment Minsk. Ils sont souvent choqués d'apprendre que ce vieil homme est l'un des meilleurs tueurs des Serpentis, qui a passé des décennies à accumuler un nombre de victimes qui rivalise même avec les meilleurs de leurs contractants Guardian Angel.",
    "ja": "危険度：致命的\r\n\r\n寡黙で腰が低いミンスクのことを侮る者は多く、そういった者たちは大抵の場合、この年老いた男がサーペンティスでもトップクラスの殺し屋であることを知るとショックを受ける。ミンスクはここ数十年で着実に撃墜カウントを増やしており、その数はガーディアンエンジェルのトップ契約者に比肩するほどである。",
    "ko": "위험도: 치명적<br><br>조용하고 겸손한 성격 탓에 많은 이들이 민스크를 과소평가합니다. 그러나 민스크가 서펜티스에서 가장 뛰어난 전투원이라는 사실에 놀라기도 합니다. 수십 년 동안 민스크의 손에 주검이 된 이들의 숫자는 가디언 엔젤 중에도 가장 뛰어난 수준입니다.",
    "ru": "Уровень угрозы: смертельный Многие недооценивают тихого и скромного Минска и очень удивляются, когда узнают, что этот старик — один из лучших убийц «Серпентис». За десятилетия службы он совершил столько расправ, что мог бы запросто потягаться с первоклассными бойцами из «Ангелов-хранителей».",
    "zh": "威胁等级：致命级。明斯克看起来安静又谦逊，放低了很多人的戒心。当人们得知这个老人就是天蛇的头号杀手时，往往会大吃一惊。明斯克杀人如麻，几十年如一日，堪比守护天使集团最顶尖的执行者。"
  },
  "graphicID": 1815,
  "groupID": 4803,
  "mass": 9047000.0,
  "name": {
    "de": "Gara Minsk",
    "en": "Gara Minsk",
    "es": "Gara Minsk",
    "fr": "Gara Minsk",
    "ja": "ガラ・ミンスク",
    "ko": "가라 민스크",
    "ru": "Gara Minsk",
    "zh": "贾拉·明斯克"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 150.0,
  "sofFactionName": "serpentis",
  "soundID": 20903,
  "volume": 19000000.0
}