{
  "capacity": 130.0,
  "description": {
    "de": "Bedrohungsstufe: Tödlich Verantwortlich für die Überwachung zahlreicher Schutzgeschäfte des Cartels, kombiniert Aajai ein warmes Auftreten mit einer entschlossenen Rücksichtslosigkeit. Geschichten über die kreativen Strafen, die er an jene verhängt, die nicht zahlen, haben die Bekanntheit des Cartels gesteigert und eine Atmosphäre der Furcht gefördert, die dazu beigetragen hat, die Anzahl derjenigen zu verringern, die es wagen, sich ihrem Einfluss zu widersetzen.",
    "en": "Threat level: Deadly\r\n\r\nResponsible for overseeing many of the Cartel’s protection rackets, Aajai pairs a warm demeanor with a decisive ruthlessness. Tales of the creativite punishments he deals out to those who fail to make their payments have advanced the Cartel’s notoriety and fostered an air of fear that has helped dwindle the numbers of those who would dare resist their influence.",
    "es": "Nivel de amenaza: letal.\r\n\r\nAajai es responsable de supervisar muchas de las operaciones de protección del Cártel y combina una actitud cálida con una crueldad decisiva. Las historias sobre los castigos creativos que aplica a quienes no realizan sus pagos han aumentado la notoriedad del Cártel y han fomentado un aire de miedo que ha ayudado a reducir el número de quienes se atreven a resistir su influencia.",
    "fr": "Niveau de menace : létal Responsable de superviser de nombreux rackets de protection du cartel, Aajai allie un comportement chaleureux à une cruauté impitoyable. Les récits de la créativité dont il fait preuve quant aux punitions qu'il inflige à ceux qui ne parviennent pas à payer ont renforcé la notoriété du cartel et instauré un climat de peur qui a contribué à réduire le nombre de ceux qui oseraient s'opposer à son influence.",
    "ja": "危険度：致命的\r\n\r\nカルテルの用心棒ビジネスの大半を取り仕切っているアジャイは、穏やかな物腰と有無を言わさぬ無慈悲さを併せ持った人物である。金を払えない者に彼が与える独創的な罰の逸話はカルテルの悪名を高め、恐怖を蔓延させており、組織に逆らおうとする者が減る一因ともなっている。",
    "ko": "위험도: 치명적<br><br>아자이는 인자함과 무자비함을 겸비한 인물로 엔젤 카르텔의 약탈 활동을 주도합니다. 빚을 못 갚은 채무자에게 발휘하는 직접 개발한 고문 기술은 카르텔의 악명을 크게 높였습니다. 어쩌면 카르텔의 세력이 이렇게 성장한 배경에는 아자이가 적에게 심어준 공포가 있을지도 모릅니다.",
    "ru": "Уровень угрозы: смертельный Аджаи курирует многие задачи, связанные с вымогательством и шантажом, и умело переключается с добродушной беседы на угрозы и насилие. Рассказы об изощрённых наказаниях, которые он применяет к должникам, послужили картелю «ангелов» отличной рекламой и окружили эту организацию ореолом страха, в результате чего количество желающих бросить ей вызов изрядно уменьшилось.",
    "zh": "威胁等级：致命级。阿嘉掌管着天使集团的多个保护费勒索组织，看似风度翩翩，实则冷酷无情。据说，他对付欠债不还的人很有一套，助长了天使集团的威名，也为其蒙上了一层恐惧阴影，吓得不少人不敢再与之作对。"
  },
  "graphicID": 337,
  "groupID": 4795,
  "mass": 9047000.0,
  "name": {
    "de": "Sila Aajai",
    "en": "Sila Aajai",
    "es": "Sila Aajai",
    "fr": "Sila Aajai",
    "ja": "サイラ・アジャイ",
    "ko": "실라 아자이",
    "ru": "Sila Aajai",
    "zh": "斯拉·阿嘉"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 150.0,
  "sofFactionName": "angelbase",
  "soundID": 20900,
  "volume": 19000000.0
}