{
  "capacity": 130.0,
  "description": {
    "de": "Bedrohungsstufe: Tödlich Eine junge, aber äußerst fähige Pilotin. Oittenen spielt nicht gut mit anderen. Zu talentiert, um sie abzulehnen, sind ihre Vorgesetzten ständig frustriert über ihren Ungehorsam und das, was sie als verschwendetes Talent ansehen. Dennoch würde ihr niemand ihr Können im Pilotensitz verkennen.",
    "en": "Threat level: Deadly\r\n\r\nA young but extremely capable pilot, Oittenen does not play well with others. Too talented to dismiss, her superiors are constantly frustrated by her insubordination and what they see as squandered talent. None however would fail to recognise her prowess in the pilot’s chair.",
    "es": "Nivel de amenaza: letal.\r\n\r\nOittenen es una piloto joven pero muy capaz que no se lleva bien con los demás. Es demasiado talentosa para ignorarla y sus superiores se sienten constantemente frustrados por su insubordinación y por lo que consideran un talento desperdiciado. Sin embargo, nadie dejaría de reconocer su destreza en el asiento del piloto.",
    "fr": "Niveau de menace : létal Jeune pilote extrêmement compétente, Oittenen n'est pas réputée pour sa capacité à travailler avec les autres. Trop talentueuse pour être écartée, ses supérieurs sont constamment frustrés par son insubordination et ce qu'ils perçoivent comme un gâchis de talent. Toutefois, aucun d'eux ne manquerait de reconnaître son habileté aux commandes.",
    "ja": "危険度：致命的\r\n\r\n若いながらも非常に優秀なパイロットであるオイッテネンは、他者と折り合いを付けるのが苦手だ。命令への不服従や才能の無駄遣いとも思える行為が多い一方、クビにするには優秀すぎるため、上官たちはたびたびフラストレーションを感じているが、その誰もがパイロットとしての彼女の腕前は認めている。",
    "ko": "위험도: 치명적<br><br>오이테넨은 젊고 유능한 파일렀습니다. 그러나 사람들과 잘 어울리지 못합니다. 뛰어난 재능을 가졌지만 상관의 명령을 제대로 따르지 않기 때문에 재능을 낭비한다는 말을 듣기도 합니다. 그러나 조종석에서 그녀가 펼치는 활약을 모르는 사람은 없습니다.",
    "ru": "Уровень угрозы: смертельный Юный, но чрезвычайно одарённый пилот Ойтенен плохо ладит со своими соратниками. Начальники не спешат увольнять Ойтенен, ведь её мастерство в управлении кораблями абсолютно бесспорно, поэтому вынуждены терпеть её непокорный нрав и то, что они называют пустой растратой таланта.",
    "zh": "威胁等级：致命级。年轻的瓦藤恩虽然飞行天赋极佳，但不会处理人际关系。由于她天赋过于出众，上级舍不得放弃她，只能一直为她的叛逆和浪费的天赋而感到头疼。不过，没人会否认她在飞行方面的非凡能力。"
  },
  "graphicID": 1824,
  "groupID": 4799,
  "mass": 9047000.0,
  "name": {
    "de": "Hanaruwa Oittenen",
    "en": "Hanaruwa Oittenen",
    "es": "Hanaruwa Oittenen",
    "fr": "Hanaruwa Oittenen",
    "ja": "ハナルワ・オイッテネン",
    "ko": "하나루와 오이테넨",
    "ru": "Hanaruwa Oittenen",
    "zh": "阿娜鲁瓦·瓦藤恩"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 150.0,
  "sofFactionName": "guristas",
  "soundID": 20904,
  "volume": 19000000.0
}