{
  "capacity": 130.0,
  "description": {
    "de": "Bedrohungsstufe: Tödlich Bei ihren Sani Sabik-Mitstreitern ist Sehtrim auch als \"Stimme des Herzens\" bekannt und wird von einigen als Prophetin angsehen. Ob die Stimme, die sie während ihrer Anfälle hört, tatsächlich ihrem Herrn gehört oder lediglich eine Halluzination ist; der eifrige Eifer, den sie im Kampf von ihr erhält, ist unbestritten.",
    "en": "Threat level: Deadly\r\n\r\nKnown as the “Voice of the Heart”, Sethrim is believed to be a prophet by some of her fellow Sani Sabik. Whether the voice she hears during seizures does indeed belong to their Lord or is merely a hallucination, the zealous ferver it grants her in battle is unquestionable.",
    "es": "Nivel de amenaza: letal.\r\n\r\nAlgunos de sus compañeros de Sani Sabik creen que Sethrim, conocida como la «voz del corazón», es una profetisa. Aunque la voz que oye durante sus convulsiones pertenezca al Señor o sea una mera alucinación, el fervor que le otorga en la batalla es incuestionable.",
    "fr": "Niveau de menace : létal Connue sous le nom de « Voix du Cœur », Sethrim est considérée comme une prophétesse par certains de ses compatriotes Sani Sabik. Que la voix qu'elle entend pendant ses crises soit réellement celle de leur Seigneur ou simplement une hallucination, la ferveur zélée qu'elle lui confère au combat est indéniable.",
    "ja": "危険度：致命的\r\n\r\n『ヴォイス・オブ・ザ・ハート』の異名を持つセスリムは、同じサニ・サビクの一部から予言者だと思われている。トランス状態の彼女の耳に聞こえる声が本当にサニ・サビクの神のものなのか、あるいはただの幻覚なのかは定かではないが、いずれにせよ戦闘中に聞こえる「声」による彼女の熱狂的な情熱は間違いなく本物である。",
    "ko": "위험도: 치명적<br><br>세스림은 '마음을 울리는 음성'이라는 이명으로 불립니다. 사니 사비크 교도 중 그녀를 따르는 이들은 세스림을 예언자라고 믿습니다. 그녀가 전투 중에 듣는 음성은 진정 신의 음성인지 단순히 환청인지 구분할 수 없습니다. 다만 그녀가 엄청난 활약을 한다는 것은 사실입니다.",
    "ru": "Уровень угрозы: смертельный Некоторые последователи культа Сани Сабик считают свою сестру Сефрим настоящей пророчицей и называют её «гласом сердца». Может, во время припадков бог действительно разговаривает с ней, или же, что вероятнее, это просто галлюцинации, но одно можно сказать наверняка: подобные «послания» только распаляют огонь её фанатизма.",
    "zh": "威胁等级：致命级。在一些萨萨比克教派的教徒眼中，有着“心灵之声”美誉的塞里姆就是他们的先知。无论她在痉挛时听到的声音是来自真主，还是来自幻象，都能在战场上赋予她狂热的力量。"
  },
  "graphicID": 2636,
  "groupID": 4797,
  "mass": 9047000.0,
  "name": {
    "de": "Ryhad Sethrim",
    "en": "Ryhad Sethrim",
    "es": "Ryhad Sethrim",
    "fr": "Ryhad Sethrim",
    "ja": "ライハド・セスリム",
    "ko": "리하드 세스림",
    "ru": "Ryhad Sethrim",
    "zh": "莉哈德·塞里姆"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 150.0,
  "sofFactionName": "bloodraider",
  "soundID": 20901,
  "volume": 19000000.0
}