{
  "capacity": 130.0,
  "description": {
    "de": "Bedrohungsstufe: Tödlich Zufas Leben angeht vor den Sansha ist in den Strudeln der Zeit verloren. Eine Vielzahl interner Implantate hat jede Ähnlichkeit mit dem Mann ersetzt, der einst an seiner Stelle existiert hat, und hat nur eine präzise militärische Effizienz sowie eine reflexartige Tötungsreaktion hinterlassen.",
    "en": "Threat level: Deadly\r\n\r\nWhatever Zufa’s life may have been before he came under the control of the Sansha has been lost to time. A vast array of internal implants have replaced any semblance of the man that was once there, leaving only a precise military efficiency and a reflexive kill response.",
    "es": "Nivel de amenaza: letal.\r\n\r\nCualquiera que haya sido la vida de Zufa antes de quedar bajo el control de los Sansha se ha perdido en el tiempo. Una amplia gama de implantes internos han reemplazado cualquier semblanza del hombre que alguna vez estuvo allí, y han dejado solo una precisa eficiencia militar y una respuesta de muerte refleja.",
    "fr": "Niveau de menace : létal Quelle que soit la vie de Zufa avant qu'il ne passe sous le contrôle des Sansha, elle a été perdue avec le temps. Un vaste ensemble d'implants internes a remplacé la moindre trace de l'homme qu'il était, ne laissant qu'une efficacité militaire précise et une réponse réflexive de destruction.",
    "ja": "危険度：致命的\r\n\r\nどんな人生を歩んできたにせよ、サンシャの支配を受ける以前のことをズファはもはや覚えていない。大量のインプラントによってかつてのズファは完全に消し去られ、正確かつ効率的に軍務を遂行し、反射的に敵を殺すことが今の彼にとっての全てとなっている。",
    "ko": "위험도: 치명적<br><br>주파가 산샤 네이션에 들어가기 전에 어떤 삶을 살았는지 전해지지 않습니다. 신체의 대부분을 임플란트로 교체하고 이제 그에게 남은 것은 날카로운 군사적 전략과 상태를 처치할 기회를 놓치지 않는 본능 뿐입니다.",
    "ru": "Уровень угрозы: смертельный Никто не помнит, на что была похожа жизнь Зуфы до того, как тот попал во власть «Нации Санши», да и он сам об этом забыл. Множество внутренних имплантов полностью стёрли его прежнюю личность. Теперь Зуфу характеризуют лишь два качества: высочайшая эффективность в бою и безошибочные рефлексы убийцы.",
    "zh": "威胁等级：致命级。对祖法而言，前尘往事在他效命于萨沙之后就如烟般消散了。他的体内满是植入体，再也看不出一丝当初的模样，反倒像精密的军事武器，只剩下杀戮的本能。"
  },
  "graphicID": 1236,
  "groupID": 4801,
  "mass": 9047000.0,
  "name": {
    "de": "Nija Zufa",
    "en": "Nija Zufa",
    "es": "Nija Zufa",
    "fr": "Nija Zufa",
    "ja": "ニージャ・ズファ",
    "ko": "니자 주파",
    "ru": "Nija Zufa",
    "zh": "尼佳·祖法"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 150.0,
  "sofFactionName": "sanshabase",
  "soundID": 20902,
  "volume": 19000000.0
}