{
  "description": {
    "de": "Nutzt eine Kombination aus Eindämmungsfeld-Impulsgebern und Redundanzsystemen, um den Einfluss von kritischen Systemschäden zu mindern. Gewährt einen Bonus auf Resistenz für Schild, Panzerung und Rumpf. Kann aktiviert werden, um für kurze Zeit extreme Resistenzen für Schild, Panzerung und Rumpf zu gewähren. Es kann jeweils nur ein Schadensregulierer ausgerüstet werden. Angriffsschadensregulierer können nur in Angriffsfregatten und Schweren Angriffskreuzern eingebaut werden.",
    "en": "Utilizes a combination of containment field emitters and redundancy systems to mitigate the impact of critical system damage. \r\n\r\nGrants a bonus to resistance for shield, armor and hull. May be activated to grant extreme resistances to shield, armor and hull for a short period of time.\r\n\r\nOnly one Damage Control can be fit at a given time.\r\n\r\nAssault Damage Controls can only be fit to Assault Frigates and Heavy Assault Cruisers.",
    "es": "Usa una combinación de emisores de campo de contención y sistemas redundantes para mitigar el impacto de daños críticos al sistema. \r\n\r\nOtorga una bonificación de resistencia de escudo, blindaje y casco. Se puede activar para conferir una resistencia extrema al escudo, el blindaje y el casco durante un breve periodo de tiempo.\r\n\r\nSolo se puede equipar un control de daños a la vez.\r\n\r\nLos controles de daños por asalto solo se pueden equipar en fragatas de asalto y cruceros de asalto pesados.",
    "fr": "Des émetteurs de champ de confinement et des systèmes redondants permettent d'atténuer l'impact des dégâts critiques infligés aux systèmes. Donne un bonus de résistance aux boucliers, au blindage et à la coque. Peut être activé pour octroyer une résistance extrême aux boucliers, au blindage et à la coque pendant une courte période. Un seul contrôle des dégâts peut être installé à la fois. Les contrôles des dégâts d'assaut ne peuvent être installés que sur des frégates d'assaut et des croiseurs d'assaut lourds.",
    "ja": "コンテインメントフィールドエミッターと冗長システムを組み合わせて使用することで、システムが重大なダメージを受けた際にその影響を軽減する。 \r\n\r\nシールド、アーマー、船体のレジスタンスにボーナスを付与する。発動すると、短時間、シールド、アーマー、船体のレジスタンスが大幅に向上する。\r\n\r\n複数のダメージ制御を同時に装備することはできない。\r\n\r\nアサルトダメージ制御は強襲型フリゲートと強襲型巡洋艦しか装備できない。",
    "ko": "집속 필드 생성기와 비상 시스템을 사용하여 시스템에 가해지는 피해를 감소합니다.<br><br>실드, 장갑, 그리고 선체 저항력이 증가합니다. 활성화 시 짧은 시간동안 실드, 장갑 및 선체의 저항력이 극도로 상승합니다.<br><br>데미지 컨트롤 모듈은 한 개만 장착할 수 있습니다.<br><br>어썰트 데미지 컨트롤은 어썰트 프리깃과 어썰트 크루저에만 장착이 가능합니다.",
    "ru": "Эффективное сочетание излучателей сдерживающего поля и резервных блоков позволяет смягчить результат критического повреждения систем. Улучшает сопротивляемость щитов, брони и корпуса. Можно использовать для резкого повышения сопротивляемости на короткое время. На корабле можно установить лишь один модуль боевой живучести. Ударными модулями боевой живучести оснащаются только ударные фрегаты и тяжёлые ударные крейсеры.",
    "zh": "将围场发射器和冗余系统结合使用，减轻由严重系统性损坏造成的影响。提高护盾、装甲和结构的抗性。可在使用后在短时间内极大增强护盾、装甲和机构的抗性。只能同时装配一个损伤控制。突击型损伤控制只能装配在突击护卫舰和重型突击巡洋舰上。"
  },
  "groupID": 60,
  "iconID": 21860,
  "marketGroupID": 615,
  "mass": 5000.0,
  "metaGroupID": 5,
  "name": {
    "de": "Asine's Modified Assault Damage Control",
    "en": "Asine's Modified Assault Damage Control",
    "es": "Control de daños por asalto modificado de Asine",
    "fr": "Contrôle des dégâts d'assaut modifié d'Asine",
    "ja": "アシネの改造アサルトダメージ制御",
    "ko": "아시네의 개조된 어썰트 데미지 컨트롤",
    "ru": "Asine's Modified Assault Damage Control",
    "zh": "阿希呢改良突击型损伤控制"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 47254,
  "volume": 5.0
}