{
  "basePrice": 194778.0,
  "description": {
    "de": "Projiziert ein niedriges Intensitätsfeld aus ionisierten Partikeln, um die Effektivität gegnerischer Sensoren zu stören. Sehr effektiv gegen magnetometrische Sensoren, die von Schiffe der Gallente, Serpentis, ORE und Sisters of EVE verwendet werden.",
    "en": "Projects a low intensity field of ionized particles to disrupt the effectiveness of enemy sensors. Very effective against the Magnetometric-based sensors used by Gallente, Serpentis, ORE and SoE ships.",
    "es": "Proyecta un campo de baja intensidad de partículas ionizadas para inutilizar la eficacia de los sensores enemigos. Muy efectivo contra los sensores magnetométricos de las naves de Gallente, Serpentis, ORE y SOE.",
    "fr": "Émet un champ de particules ionisées de faible intensité visant à contrer les détecteurs ennemis. Très efficace contre les détecteurs magnétométriques utilisés par les vaisseaux gallente, serpentis, ORE et SoE.",
    "ja": "低濃度のイオン粒子フィールドを生成し、敵のセンサーの効果を妨げる。ガレンテ、サーペンティス、ORE、そしてシスターズオブイブの艦船が搭載している磁力センサーに対して非常に効果的である。",
    "ko": "이온 입자 필드를 방출하여 적 센서를 방해합니다. 자기장 기반 센서를 사용하는 갈란테, 서펜티스, ORE, 시스터 오브 이브 함선을 대상으로 매우 효과적입니다.",
    "ru": "Генерирует слабое поле ионизированных частиц, снижающее эффективность вражеских сенсоров. Отлично работает против магнитометрических сенсоров, установленных на кораблях галлентов, «Серпентис», ОРЭ и сестёр-служительниц «Евы».",
    "zh": "产生一个低强度的电离微粒场来破坏敌方感应器的效力。对装配在盖伦特、天蛇、联合矿业和姐妹会舰船上的磁力感应器效果显著。"
  },
  "groupID": 201,
  "iconID": 3227,
  "marketGroupID": 715,
  "metaGroupID": 5,
  "name": {
    "de": "Panola's Modified Magnetometric ECM",
    "en": "Panola's Modified Magnetometric ECM",
    "es": "ECM magnetométricas modificadas de Panola",
    "fr": "CME magnétométrique modifiée de Panola",
    "ja": "パノラの改造磁気ECM",
    "ko": "파놀라의 개조된 자기장 ECM",
    "ru": "Panola's Modified Magnetometric ECM",
    "zh": "帕诺拉改良型磁力ECM"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 1948,
  "volume": 5.0
}