{
  "basePrice": 184600.0,
  "description": {
    "de": "Projiziert zufällige Gravitonen, die eine präzise Zielerfassung stören. Wie erwartet funktioniert dieses System am besten gegen gravimetrische Zielsysteme, wie sie auf Caldari-, Guristas- und Mordus Legion-Schiffen zu finden sind.",
    "en": "Projects random bursts of gravitons that disrupt accurate targeting. As expected this system works best against Gravimetric targeting systems such as those found on Caldari, Guristas and Mordu's Legion ships.",
    "es": "Proyecta ráfagas aleatorias de gravitones que impiden una adquisición de objetivos precisa. Como es de suponer, este sistema funciona mejor contra sistemas de adquisición de objetivos gravimétricos como los que llevan las naves caldaris, las de los Guristas y las de la Legión de Mordu.",
    "fr": "Émet des salves gravitationnelles aléatoires afin de perturber la précision de la visée. Comme on peut s'y attendre, ce système est plus efficace contre les systèmes de ciblage gravimétrique, tels que ceux utilisés sur les vaisseaux caldari, guristas et de la Légion Mordu.",
    "ja": "ランダムな重力子バーストを発射して、正確なターゲティングを困難にする。カルダリ、ガリスタス、そしてモードゥ部隊の艦船に搭載されている重力式ターゲットシステムに対して絶大な効果を発揮する。",
    "ko": "무작위 중력파를 발사하여 적의 타겟팅을 교란합니다. 중력장 타겟팅 시스템을 사용하는 칼다리, 구리스타스, 모르두 군단 함선을 대상으로 매우 효과적입니다.",
    "ru": "Генерирует случайные гравитонные импульсы, снижающие точность наведения. Нетрудно догадаться, что это устройство наиболее эффективно против гравиметрических систем наведения, которые, в частности, установлены на кораблях калдарцев, «Гуристас» и легиона Морду.",
    "zh": "发射无序引力子脉冲波，干扰锁定的精确性。正如预期，该系统对装配在加达里、古斯塔斯和莫德团舰船上的引力锁定系统最有效。"
  },
  "groupID": 201,
  "iconID": 3226,
  "marketGroupID": 717,
  "metaGroupID": 5,
  "name": {
    "de": "Panola's Modified Gravimetric ECM",
    "en": "Panola's Modified Gravimetric ECM",
    "es": "ECM gravimétricas modificadas de Panola",
    "fr": "CME gravimétrique modifiée de Panola",
    "ja": "パノラの改造重力ECM",
    "ko": "파놀라의 개조된 중력장 ECM",
    "ru": "Panola's Modified Gravimetric ECM",
    "zh": "帕诺拉改良型引力ECM"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 1955,
  "volume": 5.0
}