{
  "capacity": 10000.0,
  "description": {
    "de": "<font color=yellow>Thema:</font> Verstärkter Drohnenbunker<br> <font color=yellow>Zusammenfassung:</font> Diese Struktur scheint den klassischen Drohnenbunkern ähnlich zu sein, ist aber stark modifiziert, um einem direkten Angriff standhalten zu können. <br> <font color=yellow>Zusätzliche Geheimdienstinformationen:</font> Zum ersten Mal in 113 YC aufgetreten, ist der Verstärkte Drohnenbunker eine unglaublich robuste Variante des klassischen Raubdrohnenbunkers. Die äußere Hülle wird durch ein wabenförmiges Geflecht aus einer Tritanium-Wolfram-Legierung verstärkt, welche Brüche durch Risse oder stumpfe Einschläge verhindert. Die internen Systeme sind mit mehrfachen Reserveeinheiten ausgestattet. <br> Die Natur der Raubdrohnen erschwert es, herauszufinden, ob diese Verbesserungen das Ergebnis einer bewussten Entscheidung sind oder, wie einige Ingenieure vermuten, eine Art natürliche Entwicklung darstellen, da jahrelang klassische Bunker Raubzügen der Kapselpiloten zum Opfer gefallen sind.<br> <i>Senior Verteidigungsanalyst Jervei, FIO.</i><br><i>Zur Verbreitung unter Kapselpiloten autorisiert.</i>",
    "en": "<font color=yellow>Subject:</font> Reinforced Drone Bunker<br>\r\n<font color=yellow>Summary:</font> This structure appears similar to classic drone bunkers, but is heavily  modified to withstand direct attack. <br>\r\n<font color=yellow>Additional Intelligence:</font> First appearing in YC 113, the reinforced drone bunker is an incredibly sturdy variant of the classic rogue drone bunker design. The outer hull itself is bolstered by a honeycombed mesh of tritanium-tungsten alloy, preventing breaches from tears or blunt impact. Internal systems are supplemented with multiple redundancies. <br>\r\nThe nature of rogue drones makes it difficult to determine if these improvements are the result of conscious effort or, as some engineers theorize, a sort of natural selection after years of losing traditional bunkers to capsuleer raids.<br>\r\n<i>Senior Defense Analyst Jervei, FIO.</i><br><i>Authorized for capsuleer dissemination.</i>",
    "es": "<font color=yellow>Asunto:</font> Búnker de drones reforzado.<br>\r\n<font color=yellow>Resumen:</font> Esta estructura parece similar a los búnkeres de drones clásicos, pero está muy modificada para resistir a un ataque directo. <br>\r\n<font color=yellow>Información adicional:</font> El búnker de drones reforzado, que apareció por primera vez en 113 CY, es una variante increíblemente resistente del diseño clásico del búnker de drones rebelde. El casco exterior está reforzado con una malla en forma de panal fabricada con una aleación de tritanio y tungsteno, lo que impide que ninguna grieta o impacto contundente pueda atravesarlo. Los sistemas internos están complementados con múltiples redundancias. <br>\r\nLa naturaleza de los drones rebeldes hace que sea difícil determinar si estas mejoras son el resultado de un esfuerzo consciente o, como algunos ingenieros teorizan, una especie de selección natural tras años de perder búnkeres tradicionales por ataques de capsulistas.<br>\r\n<i>Analista de defensa jefe Jervei, OIF.</i><br><i>Autorizada para divulgación entre capsulistas.</i>",
    "fr": "<font color=yellow>Objet :</font> Bunker pour drones renforcé<br> <font color=yellow>Résumé :</font> Cette structure est similaire à d'autres bunkers pour drones classiques, mais elle a été modifiée pour résister davantage aux attaques directes. <br><font color=yellow>Renseignements supplémentaires :</font> Apparu pour la première fois en 113 après CY, le bunker pour drones renforcé est une variante plus résistante du bunker pour drones renégats classique. Sa coque extérieure est renforcée par un maillage alvéolé en alliage de tritanium et de tungstène, empêchant ainsi la formation de failles à l'impact. Ses systèmes internes sont agrémentés de multiples redondances. <br> En raison de la nature des drones renégats, il est difficile de savoir si ces améliorations sont le résultat d'un effort conscient ou, comme l'avancent certains ingénieurs, le fruit d'une sorte de sélection naturelle survenue après des années de destruction des bunkers classiques lors des attaques de capsuliers.<br>Jervei, analyste des défenses, BFR.</i><br><i>Diffusion autorisée aux capsuliers.</i>",
    "ja": "<font color=yellow>対象：</font>強化ドローンバンカー<br>\r\n<font color=yellow>概要：</font>このストラクチャはよくあるドローンバンカーに似ているが、直接攻撃に耐えられるよう大幅に補強されている。<br>\r\n<font color=yellow>参考情報：</font>強化ドローンバンカーが最初に目撃されたのはYC113年で、典型的なローグドローンバンカーより格段に耐久性の高い構造になっている。具体的には外殻がトリタニウム＝タングステン合金のハニカムメッシュで補強されており、亀裂の拡大や衝撃が内部に及ぶのを防いでいる。内部機構は何重もの予備システムでバックアップされている。<br>\r\nこうした工夫が意図的に施されたものなのか、一部の技術者が言うように従来型のバンカーがカプセラの攻撃により長年にわたって淘汰されてきた結果なのかは、ローグドローンの性質上、はかりがたい。<br>\r\n<i>連邦情報局、上級防衛アナリストジャーベイ</i><br><i>カプセラへの情報公開承認済み。</i>",
    "ko": "<font color=yellow>대상:</font> 강화된 드론 벙커<br>\r\n<font color=yellow>개요:</font> 이 구조물은 전형적인 드론 벙커와 유사한 외형을 가졌으나 강화를 거쳐 직격탄도 견뎌내는 방어력을 갖추었습니다.<br>\r\n<font color=yellow>추가 정보:</font> YC 113년 처음 등장한 강화된 드론 벙커는 기존의 로그 드론 벙커보다 매우 견고해졌습니다. 벙커의 외곽은 벌집모양의 트리타늄 텅스텐 합금 메쉬로 덧대어져 강한 충격에도 버틸 수 있습니다. 내부 시스템은 다수의 보조 시스템으로 보강되었습니다. <br>\r\n이러한 강화는 구조물을 개선하고자 하는 의식적인 노력에 의한 것인지, 아니면 일부 엔지니어들이 추측하는 바와 같이 캡슐리어 습격으로 인해 수년간 벙커를 잃다 보니 자연적으로 더 강한 구조를 선택하게 된 것인지 알 수 없습니다.<br>\r\n<i>선임 방위 분석관 자르베이, FIO.</i><br><i>캡슐리어 열람 허가됨.</i>",
    "ru": "<font color=yellow>Объект:</font> Укреплённый бункер дронов<br> <font color=yellow>Общие данные:</font> По сути, это сооружение — стандартный бункер дронов, подвергшийся серьёзным модификациями, которые позволяют избежать прямых атак. <br> <font color=yellow>Дополнительная информация:</font> Укреплённые бункеры были впервые обнаружены в 113 году от ю. с. Они представляют собой невероятно устойчивую версию стандартного бункера восставших дронов. Внешняя часть корпуса покрыта ячеистой сеткой из сплава тритания и вольфрама: она защищает сооружение от пробоев и вмятин. Внутренние системы снабжены целым рядом вспомогательных компонентов. <br> В силу своеобразия природы восставших дронов трудно определить, были ли эти улучшения внесены сознательно или же сформировались естественным образом, как ответ на регулярные атаки капсулёров.<br> <i>Старший специалист по вопросам обороны Джервей, Федеральная разведслужба.</i><br><i>Данные для рассылки всем капсулёрам.</i>",
    "zh": "<font color=yellow>主题：</font>加固的无人机堡垒<br> <font color=yellow>概述：</font>这个建筑看上去与传统的无人机堡垒相似，但在经过大幅改造后，能够经受正面攻击。 <br> <font color=yellow>补充情报：</font>加固的无人机堡垒最早出现于YC113年，是由传统的自由无人机堡垒设计变化而来，可谓无比坚固。它的外壳骨架由钛钨合金构成，呈蜂巢状，能够有效抵御破坏性的攻击。它的内部系统由多个冗余提供支持。 <br> 自由无人机的特点使得我们无法得知它的这种改变是有意识的自我进化，还是像一些工程师推理的那样，是多年来的自然选择的结果。<br> <i>高级防卫分析师 贾维，FIO。</i><br><i>允许克隆飞行员调阅。</i>"
  },
  "graphicID": 2583,
  "groupID": 1975,
  "mass": 100000.0,
  "name": {
    "de": "Non-interactable Drone Bunker (Do not translate)",
    "en": "Non-interactable Drone Bunker (Do not translate)",
    "es": "Non-interactable Drone Bunker (Do not translate)",
    "fr": "Non-interactable Drone Bunker (Do not translate)",
    "ja": "Non-interactable Drone Bunker (Do not translate)",
    "ko": "Non-interactable Drone Bunker (Do not translate)",
    "ru": "Non-interactable Drone Bunker (Do not translate)",
    "zh": "Non-interactable Drone Bunker (Do not translate)"
  },
  "portionSize": 1,
  "published": false,
  "radius": 550.0,
  "sofFactionName": "roguebase",
  "volume": 100000000.0
}