{
  "basePrice": 3964874.0,
  "capacity": 1.0,
  "description": {
    "de": "Der Feldgenerator projiziert während seiner gesamten Dauer eine Warpstörungssphäre, die auf dem Schiff zentriert ist. Das Feld verhindert jegliche Warp- oder Sprungantriebsaktivierung innerhalb seines Wirkungsbereichs. Der Generator hat mehrere Effekte auf das übergeordnete Schiff, während er aktiv ist. Er erhöht den Signaturradius und verhindert zudem, dass verbündete Ferneffekte auf das übergeordnete Schiff angewendet werden. Der Effekt dieses Moduls kann mit Skripten modifiziert werden. Wenn Skripte verwendet werden, verhindert er, dass Capital-Schiffe Sprungtore nutzen können (mit Ausnahme von Sprungfrachter, Frachter und der Orca). Hinweis: Kann nur an schweren Unterbrechungskreuzern angebracht werden.",
    "en": "The field generator projects a warp disruption sphere centered upon the ship for its entire duration. The field prevents any warping or jump drive activation within its area of effect.\r\n\r\nThe generator has several effects upon the parent ship whilst active. It increases its signature radius and also prevents any friendly remote effects from being rendered to the parent ship.\r\n\r\nThis module's effect can be modified with scripts. When scripted it prevents capital class ships from using stargates (excluding Jump Freighters, Freighters and the Orca). \r\n\r\nNote: Can only be fitted to the Heavy Interdiction Cruisers.",
    "es": "El generador de campo proyecta una esfera de disrupción de warp centrada en la nave hasta que se extingue. El campo impide que activar los motores de salto o de warp dentro de su radio de acción.\r\n\r\nEl generador influye de distintas maneras en la nave principal mientras está activo: aumenta el radio de su señal y evita que se reproduzcan los efectos remotos aliados en la nave principal.\r\n\r\nEl efecto de este módulo se puede modificar con scripts para impedir que las naves capitales usen portales estelares (salvo los cargueros, los cargueros de salto y la Orca). \r\n\r\nAviso: Solo se puede equipar en cruceros interdictores pesados.",
    "fr": "Le générateur de champ projette une sphère perturbatrice de warp invariablement amarrée au centre du vaisseau pendant toute sa durée. Le champ empêche de warper ou d'activer un propulseur interstellaire dans sa zone d'effet. Lorsqu'il est actif, le générateur a plusieurs effets sur le vaisseau parent. Il augmente son rayon de signature et empêche les effets à distance des alliés de le toucher. Les effets de ce module peuvent être modifiés à l'aide de scripts. Une fois les scripts appliqués, le module empêche les vaisseaux de classe capitale d'utiliser des portails stellaires (à l'exception des cargos interstellaires, des cargos et de l'Orca). Remarque : ne peut être équipé que sur des croiseurs d'interdiction lourds.",
    "ja": "フィールドジェネレーターの起動中、艦船を中心にワープ妨害領域が展開される。この領域の効果範囲内では、ワープドライブとジャンプドライブが一切起動できない。\r\n\r\nジェネレーターを起動させている艦は複数の影響を受け、シグネチャ範囲が拡大し、さらに味方艦からのリモート効果を受けられなくなる。\r\n\r\nこのモジュールの効果はスクリプトで変更できる。スクリプトを使用すると、キャピタルクラスの艦船がスターゲートを使用できなくなる（ジャンプドライブ搭載型輸送艦、超大型輸送艦、オルカを除く）。 \r\n\r\n注：ワープ妨害型巡洋艦にのみ装備可能。",
    "ko": "필드 생성기는 워프 디스럽션 필드를 전개하여 지속시간 동안 함선의 워프를 차단합니다. 워프 디스럽션 필드 내에서는 워프 드라이브 및 점프 드라이브를 사용할 수 없습니다.<br><br>필드 활성화 시 장착한 함선의 시그니처 반경이 증가하며, 아군이 함선의 원격 효과를 받을 수 없습니다.<br><br>필드 생성기 모듈은 스크립트로 개조할 수 있으며, 스크립트 적용 시 점프 프레이터, 프레이터, 오르카를 제외한 캐피탈급 함선의 스타게이트 이동을 차단합니다.<br><br>주의: 해당 모듈은 인터딕터 크루저에 장착할 수 있습니다.",
    "ru": "Генератор поля создаёт сферу варп-помех, которая окружает корабль и сохраняется на всё время действия. Поле не позволяет использовать гипер- и варп-двигатели в радиусе своего действия. Работа генератора также создаёт ряд эффектов для корабля, на котором он установлен: увеличивается радиус сигнатуры судна и блокируются дистанционные эффекты союзников. Действие этого модуля можно усилить при помощи скриптов. После установки скриптов модуль не позволяет кораблям сверхбольшого тоннажа (кроме джамп-фрейтеров, фрейтеров и Orca) использовать звёздные врата. Примечание: можно установить только на тяжёлый заградительный крейсер.",
    "zh": "跃迁扰断力场发生器能生成一个以舰船为中心的跃迁扰断力场。这个扰断力场将在其有效范围内阻止任何舰船进行跃迁或者使用跳跃引擎。此装备对使用它的舰船有一些副作用。它会提高信号半径，还将阻断任何加载在本舰上的友方远程协助效果。此装备的效果可以用脚本进行修改。使用脚本后，它阻止旗舰级舰船（战略货舰、货舰和逆戟鲸级除外）使用星门。注：只能安装在重型拦截巡洋舰上。"
  },
  "graphicID": 20396,
  "groupID": 899,
  "iconID": 21489,
  "marketGroupID": 1085,
  "metaGroupID": 5,
  "name": {
    "de": "Nija's Modified Warp Disruption Field Generator",
    "en": "Nija's Modified Warp Disruption Field Generator",
    "es": "Generador de campo disruptor de warp modificado de Nija",
    "fr": "Générateur de champ perturbateur de warp modifié de Nija",
    "ja": "ニージャの改造ワープ妨害フィールドジェネレーター",
    "ko": "니자의 개조된 워프 디스럽션 필드 생성기",
    "ru": "Nija's Modified Warp Disruption Field Generator",
    "zh": "尼佳改良型跃迁扰断力场发生器"
  },
  "portionSize": 1,
  "published": true,
  "variationParentTypeID": 28654,
  "volume": 50.0
}