{
  "basePrice": 15800000.0,
  "capacity": 200.0,
  "description": {
    "de": "Nach einer Ankündigung, dass CONCORD selbst im Jahr YC126 Schiffe als Preise für das Allianzturnier XX der Unabhängigen Spielekommission gestiftet hatte, sorgte ein Gebot, das durch eine Reihe von Briefkastenfirmen abgegeben wurde, dafür, dass die Guristas zum Hauptsponsor des bedeutenden Events zum 20. Jubiläum wurden. Durch das führende Kapselpiloten-Turnier von New Eden sicherte sich Korako „The Rabbit“ Kosakami gewaltige Gewinne und öffentliche Aufmerksamkeit für seine Organisation und setzte dann dem Ganzen die Krone auf, indem er die gestifteten Preise von CONCORD vandalisierte und sie in extravagante Preise nach seinen eigenen Vorstellungen verwandelte. Um zu verhindern, dass seine stärksten Modifikationen in gesetzestreue Hände fielen, sicherte sich „The Rabbit“ die Unterstützung des abtrünnigen Kommandanten Esri Hakuzosu der Caldari Navy, um die Parameter des funktionseinschränkenden Sicherheitsstatus-Subsystems der Pacifier zu knacken und umzukehren, und verhöhnte CONCORD, indem er ihre eigenen notorisch strengen Pilotenverifizierungsprotokolle gegen sie wandte. Zusammen mit einer Vielzahl anderer absurd teurer Verbesserungen und Änderungen stellt die Sidewinder einen bösartigen Höhepunkt der Raumschiffbaukunst der Guristas dar.",
    "en": "Following an announcement that CONCORD itself had donated ships as prizes for the Independent Gaming Commission’s Alliance Tournament XX in YC126, a bid executed through a series of shell corporations saw principal sponsorship for the milestone 20th anniversary event shift to the Guristas. Securing a massive stream of profit and publicity for his organization through New Eden’s foremost capsuleer tournament, Korako ‘The Rabbit' Kosakami added further insult to injury by vandalizing the exterior of CONCORD’s donations and retooling them into extravagant prizes of his own design.\r\n\r\nTo keep his most potent modifications out of lawful hands, the Rabbit enlisted the aid of turncoat Caldari Navy Commander Esri Hakuzosu to crack and reverse the parameters of the Pacifier’s security status function-gating subsystem, mocking CONCORD by turning their own notoriously stringent pilot verification protocols against them. Joined with a host of other preposterously costly upgrades and alterations, the Sidewinder presents a vicious pinnacle of Guristas starship engineering.",
    "es": "Tras el anuncio de que la propia CONCORD había donado naves como premios para el XX Torneo de Alianzas de la Comisión de Juegos Independiente en 126 CY, una oferta llevada a cabo a través de una serie de corporaciones fantasma hizo que el patrocinio principal para el evento emblemático del 20.º aniversario pasara a manos de los Guristas. Korako «el Conejo» Kosakami, que se aseguró un flujo masivo de beneficios y publicidad para su organización a través del principal torneo de capsulistas de Nuevo Edén, añadió más sal a la herida vandalizando el exterior de las donaciones de CONCORD y transformándolas en extravagantes premios diseñados por él mismo.\r\n\r\nPara mantener sus modificaciones más potentes fuera del alcance de manos legítimas, el Conejo solicitó la ayuda del comandante de la Armada Caldari Esri Hakuzosu, un traidor, para descifrar y revertir los parámetros del subsistema de control de funciones de estado de seguridad de la Pacifier, burlándose de CONCORD al utilizar sus propios protocolos de verificación de pilotos, notoriamente estrictos, en su contra. Junto con una serie de otras mejoras y alteraciones ridículamente costosas, la Sidewinder representa un pináculo vicioso de la ingeniería de naves estelares guristas.",
    "fr": "Suite à l'annonce du don par CONCORD de vaisseaux comme prix pour l'Alliance Tournament XX de l'Independent Gaming Commission en 126 après CY, une offre réalisée au travers de plusieurs corporations écrans a fait que le principal sponsor de l'événement du 20e anniversaire n'est autre que les Guristas. En mettant la main sur une source considérable de profits et de publicité pour son organisation grâce au tournoi de capsuliers le plus en vue de New Eden, Korako « Le Lapin » Kosakami est allé plus loin encore en vandalisant l'extérieur des dons de CONCORD pour les transformer en prix extravagants de sa propre conception. Pour garder ses modifications les plus puissantes hors des mains légales, le Lapin a fait appel aux services du commandant renégat de la Caldari Navy, Esri Hakuzosu, pour pirater et inverser les paramètres du sous-système du Pacifier permettant d'autoriser les fonctions selon le statut de sécurité, dans le but d'humilier CONCORD en retournant contre eux leurs propres protocoles de vérification de pilotes extrêmement stricts. Associé à d'autres améliorations et modifications coûteuses, le Sidewinder représente un sommet redoutable de l'ingénierie de vaisseaux guristas.",
    "ja": "YC126年に開催されたインディペンデントゲーミングコミッションのアライアンス・トーナメントXXに、CONCORD自らが艦船を寄贈するという発表に続いて行われた複数のダミー会社を通じた入札の結果、20回目の節目となった同イベントの主要スポンサーはガリスタスに移った。ニューエデン最大のカプセラトーナメントを通じ、自らの組織に莫大な利益と露出を生んだコラコ・「ラビット」・コサカミは、CONCORDの寄贈艦の外装を破壊し、自らが手掛けたケバケバしい賞品に改造することでCONCORDの面子を二重に潰してみせた。\r\n\r\n自らが手掛けた最強の改造艦が当局の手に落ちないよう、「ラビット」はカルダリ海軍を裏切った元司令官エスリ・ハクゾズの助けを借り、かのパシファイヤーのパラメーターをハッキングし、セキュリティステータスを条件とした機能制御用サブシステムを反転させた。つまりは悪名高いほどに厳重なパイロット認証プロトコルを使ってCONCORDを弾き、彼らを嘲笑ったのである。この改造のほかにも途方もないコストをかけたアップグレードや変更が行われており、この改造艦サイドワインダーは、ガリスタスの宇宙船製造技術の獰猛なる結晶と言える存在となっている。",
    "ko": "YC 126년 독립게임위원회배 제20회 얼라이언스 토너먼트에 CONCORD가 함선을 기증하겠다는 의사를 발표하고 얼라이언스 토너먼트 공식 후원사를 모집하는 공개 입찰이 진행되었습니다. 구리스타스 해적단의 '래빗' 코라코 코사카미는 여러 유령 코퍼레이션을 동원해 결국 공식 후원사 자리를 차지했습니다. 결국 구리스타스 해적단은 뉴에덴에서 가장 명망 높은 토너먼트의 후원사가 되어 광범위한 홍보 효과를 얻었고 큰 수익도 얻을 수 있을 것으로 전망됩니다. 물론 CONCORD가 기부한 함선에 구리스타스 해적단 문장을 새겨 CONCORD를 조롱하는 것도 잊지 않았죠.\r\n\r\n래빗은 관계 당국의 개입을 막을 방법으로 칼다리 해군을 배신하고 구리스타스 해적단에 입단한 에스리 하쿠조스 사령관의 도움을 받아 퍼시파이어의 보안 절차 서브시스템을 해킹했습니다. 결국 CONCORD의 강력한 파일럿 인증 프로토콜을 역설계해 CONCORD의 접근을 차단했습니다. 막대한 자본이 필요한 각종 업그레이드와 개조를 더해 제작된 사이드와인더는 구리스타스 함선 설계 기술의 정수를 모두 담았습니다.",
    "ru": "В 126 г. от ю. с., после того как было объявлено, что сам КОНКОРД передал корабли в призовой фонд Независимого турнирного комитета, пираты из «Гуристас» через ряд подставных корпораций выиграли тендер на генеральное спонсорство 20-го, юбилейного Турнира альянсов. Получив доступ к огромным денежным средствам и возможности рекламировать организацию в рамках главного спортивного события Нового Эдема, Корако Косаками по прозвищу Кролик решил подлить масла в огонь, осквернив облик призовых судов КОНКОРДа и превратив их в собственные экстравагантные детища. Не желая, чтобы его самые мощные модификации попали в лапы правоохранителей, Кролик не без помощи бывшей калдарской командующей по имени Эзри Хакуцзосу основательно покопался во внутренностях Pacifier и взломал его подсистему допуска к вратам на основании статуса безопасности пилота. Таким образом пираты ещё раз высмеяли врагов из КОНКОРДа, ведь теперь строгие протоколы проверки, созданные этими блюстителями порядка, начали работать против них самих. Это, а также целый ряд вопиюще дорогих улучшений и модификаций превращает Sidewinder от «Гуристас» в настоящее чудо извращённой инженерной мысли.",
    "zh": "YC126年，统合部宣布向第二十届独立竞技委员会联盟锦标赛捐赠舰船作为奖品。此公告一经发布，古斯塔斯便通过一系列空壳军团参与了具有里程碑意义的20周年活动竞标，顺利将本次活动的主要赞助商资格收入囊中。比这更过分的是，“野兔”克拉克·卡萨加米企图利用这场新伊甸最盛大的克隆飞行员锦标赛，为自己的组织谋得巨大的利益和知名度。于是，他破坏了统合部捐赠舰船的外观，并将其改造成自己设计的奢华样式。为了不让强大的改装舰落入正义人士之手，野兔找到叛变者加达里海军指挥官埃斯里·哈库藏苏，并在他的帮助下破解并逆向修改了安抚者级安全等级门控子系统的参数。不仅反过来用统合部那套臭名昭著的严格飞行员验证协议来对付他们，还借机嘲讽了他们一番。加入一系列不计成本的升级和改造之后，响尾蛇级现在已经成为代表古斯塔斯星舰工程邪恶力量的巅峰之作。"
  },
  "factionID": 500010,
  "graphicID": 27914,
  "groupID": 830,
  "marketGroupID": 1838,
  "mass": 1400000.0,
  "masteries": {
    "0": [
      96,
      104,
      108,
      139,
      94
    ],
    "1": [
      96,
      104,
      108,
      139,
      85,
      89,
      94
    ],
    "2": [
      96,
      67,
      71,
      104,
      75,
      108,
      50,
      139,
      85,
      150,
      89,
      94
    ],
    "3": [
      96,
      67,
      71,
      104,
      75,
      108,
      50,
      139,
      85,
      150,
      89,
      94
    ],
    "4": [
      96,
      67,
      71,
      104,
      75,
      108,
      50,
      139,
      85,
      150,
      89,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Sidewinder",
    "en": "Sidewinder",
    "es": "Sidewinder",
    "fr": "Sidewinder",
    "ja": "サイドワインダー",
    "ko": "사이드와인더",
    "ru": "Sidewinder",
    "zh": "响尾蛇级"
  },
  "portionSize": 1,
  "published": true,
  "radius": 38.0,
  "sofFactionName": "tournament-xx",
  "sofMaterialSetID": 3473,
  "soundID": 20070,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Reduktion der CPU-Anforderung von <a href=showinfo:11579>Tarnmodulen</a>",
          "en": "reduction in <a href=showinfo:11579>Cloaking Devices</a> CPU requirement",
          "es": "de reducción del requisito de CPU de los <a href=showinfo:11579>dispositivos de camuflaje</a>.",
          "fr": "de réduction du CPU requis par les <a href=showinfo:11579>dispositifs de camouflage</a>",
          "ja": "<a href=showinfo:11579>遮蔽装置</a>の必要CPUが減少",
          "ko": "<a href=showinfo:11579>클로킹 장치</a> CPU 사용량 감소",
          "ru": "снижение требований к ЦПУ для <a href=showinfo:11579>систем маскировки</a>",
          "zh": "<a href=showinfo:11579>隐形装置</a>CPU需求降低"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 10.0,
        "bonusText": {
          "de": "Bonus auf die Virusstärke von <a href=showinfo:22177>Relikt-</a> und <a href=showinfo:22175>Datenanalysegeräten</a>",
          "en": "bonus to <a href=showinfo:22177>Relic</a> and <a href=showinfo:22175>Data Analyzer</a> virus strength",
          "es": "de bonificación a la intensidad del virus de los <a href=showinfo:22175>analizadores de datos</a> y de <a href=showinfo:22177>reliquias</a>.",
          "fr": "de bonus à la puissance du virus des <a href=showinfo:22177>analyseurs de reliques</a> et des <a href=showinfo:22175>analyseurs de données</a>",
          "ja": "<a href=showinfo:22177>遺物</a>アナライザーと<a href=showinfo:22175>データアナライザー</a>のウイルス強度にボーナス",
          "ko": "<a href=showinfo:22177>유물</a> 및 <a href=showinfo:22175>데이터 분석기</a> 바이러스 침투력 증가",
          "ru": "бонус к силе вируса <a href=showinfo:22177>анализаторов данных</a> и <a href=showinfo:22175>артефактов</a>",
          "zh": "<a href=showinfo:22177>遗迹分析仪</a>和<a href=showinfo:22175>数据分析仪</a>病毒强度加成"
        },
        "importance": 2,
        "unitID": 139
      },
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:11578>Covert-Ops-Tarnvorrichtung</a> und <a href=showinfo:28646>getarnten Anziehungsfeldgenerator</a> ausrüsten",
          "en": "Can fit <a href=showinfo:11578>Covert Ops Cloaking Device</a> and <a href=showinfo:28646>Covert Cynosural Field Generator</a>",
          "es": "Es posible equipar un <a href=showinfo:11578>dispositivo de camuflaje de operaciones encubiertas</a> y un <a href=showinfo:28646>generador de campo cinosural encubierto</a>.",
          "fr": "Peut utiliser un <a href=showinfo:11578>dispositif de camouflage opérations secrètes</a> et un <a href=showinfo:28646>générateur de champ cynosural furtif</a>",
          "ja": "<a href=showinfo:11578>光学迷彩型遮蔽装置</a>と<a href=showinfo:28646>潜伏用サイノシュラルフィールドジェネレーター</a>を装備可能",
          "ko": "<a href=showinfo:11578>코버트 옵스 클로킹 장치</a> 및 <a href=showinfo:28646>코버트 사이노슈럴 필드 생성기</a> 장착 가능",
          "ru": "Возможно оснащение <a href=showinfo:11578>всережимной системой маскировки</a> и <a href=showinfo:28646>приводным маяком скрытого действия</a>",
          "zh": "可以装配<a href=showinfo:11578>隐秘行动隐形装置</a>和<a href=showinfo:28646>隐秘诱导力场发生器</a>"
        },
        "importance": 3
      },
      {
        "bonusText": {
          "de": "Keine Verzögerung bei der Zielerfassung nach der Deaktivierung von <a href=showinfo:11579>Tarnvorrichtungen</a>",
          "en": "No targeting delay after <a href=showinfo:11579>Cloaking Device</a> deactivation",
          "es": "No hay demora en la adquisición de objetivos tras la desactivación del <a href=showinfo:11579>dispositivo de camuflaje</a>.",
          "fr": "Aucun délai de ciblage après la désactivation du <a href=showinfo:11579>dispositif de camouflage</a>",
          "ja": "<a href=showinfo:11579>遮蔽装置</a>解除後のターゲット補足遅延なし",
          "ko": "<a href=showinfo:11579>클로킹 장치</a> 비활성화 후 타겟팅 딜레이 없음",
          "ru": "Отсутствует задержка наведения после деактивации <a href=showinfo:11579>устройств маскировки</a>",
          "zh": "重新启动<a href=showinfo:11579>隐形装置</a>后不受锁定延时副作用影响"
        },
        "importance": 4
      },
      {
        "bonusText": {
          "de": "Verzögerung bei Reaktivierung des <a href=showinfo:11579>Tarnmoduls</a> auf 5 Sekunden reduziert",
          "en": "<a href=showinfo:11579>Cloak</a> reactivation delay reduced to 5 seconds",
          "es": "Reducción de la demora de reactivación del <a href=showinfo:11579>camuflaje</a> a 5 segundos.",
          "fr": "Délai de réactivation du <a href=showinfo:11579>camouflage</a> réduit à 5 secondes",
          "ja": "<a href=showinfo:11579>クローク</a>の再起動遅延を5秒に短縮",
          "ko": "<a href=showinfo:11579>클로킹</a> 재가동 지연 시간 5초로 감소",
          "ru": "Задержка повторного включения <a href=showinfo:11579>систем маскировки</a> снижена до 5 секунд",
          "zh": "<a href=showinfo:11579>隐形装置</a>重启延时降到5秒"
        },
        "importance": 5
      },
      {
        "bonus": 150.0,
        "bonusText": {
          "de": "Bonus auf Schaden und HP von <a href=showinfo:24241>Leichten Kampfdrohnen</a>",
          "en": "bonus to <a href=showinfo:24241>Light Combat Drone</a> damage and hitpoints",
          "es": "de bonificación al daño y los puntos de vida de los <a href=showinfo:24241>drones de combate ligeros</a>.",
          "fr": "de bonus aux dégâts et aux points de vie des <a href=showinfo:24241>drones de combat légers</a>",
          "ja": "<a href=showinfo:24241>ライト戦闘用ドローン</a>のダメージとHPが増加",
          "ko": "<a href=showinfo:24241>라이트 공격 드론</a> 피해량 및 내구도 증가",
          "ru": "бонус к урону и запасу прочности <a href=showinfo:24241>лёгких боевых дронов</a>",
          "zh": "<a href=showinfo:24241>轻型战斗无人机</a>伤害和HP加成"
        },
        "importance": 6,
        "unitID": 105
      },
      {
        "bonusText": {
          "de": "Schaden von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>, <a href=showinfo:3302>kleinen Projektilwaffentürmen</a>, <a href=showinfo:3303>kleinen Energiegeschütztürmen</a>, <a href=showinfo:3321>leichten Lenkwaffen</a> und <a href=showinfo:3320>Raketen</a> um einen Prozentsatz in Höhe von -7,5x negativer Sicherheitsstatus des Piloten erhöht, mit einem Minimum von 0 % und einem Maximum von 75 %",
          "en": "<a href=showinfo:3301>Small Hybrid Turret</a>, <a href=showinfo:3302>Small Projectile Turret</a>, <a href=showinfo:3303>Small Energy Turret</a>, <a href=showinfo:3321>Light Missile</a>, and <a href=showinfo:3320>Rocket</a> damage increased by a percentage equal to -7.5x pilot negative security status, with a floor of 0% and ceiling of 75%",
          "es": "El daño de la <a href=showinfo:3301>torreta híbrida pequeña</a>, <a href=showinfo:3302>torreta de proyectiles pequeña</a>, <a href=showinfo:3303>torreta de energía pequeña</a>, <a href=showinfo:3321>misil ligero</a> y <a href=showinfo:3320>cohete</a> aumenta en un porcentaje igual a -7,5 veces el estado de seguridad negativo del piloto, con un mínimo del 0 % y un máximo del 75 %.",
          "fr": "Augmentation des dégâts des <a href=showinfo:3301>petites tourelles hybrides</a>, <a href=showinfo:3302>petites tourelles à projectiles</a>, <a href=showinfo:3303>petites tourelles à énergie</a>, <a href=showinfo:3321>missiles légers</a> et <a href=showinfo:3320>roquettes</a> d'un pourcentage égal à -7,5x le statut de sécurité négatif du pilote, avec un minimum de 0 % et un maximum de 75 %",
          "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>、<a href=showinfo:3302>小型プロジェクタイルタレット</a>、<a href=showinfo:3303>小型エネルギータレット</a>、<a href=showinfo:3321>ライトミサイル</a>、<a href=showinfo:3320>ロケット</a>のダメージを、パイロットのネガティブなセキュリティステータスの-7.5倍に当たるパーセンテージまで上げる。下限は0%で上限は75%。",
          "ko": "캡슐리어 시큐리티 상태가 음수일 때 -7.5배당 % 비율로 <a href=showinfo:3301>소형 하이브리드 터렛</a>, <a href=showinfo:3302>소형 발사체 터렛</a>, <a href=showinfo:3303>소형 에너지 터렛</a>, <a href=showinfo:3321>라이트 미사일</a>, <a href=showinfo:3320>로켓</a> 피해량 증가, 최소 0% 최대 75%",
          "ru": "Урон <a href=showinfo:3301>малых гибридных орудий</a>, <a href=showinfo:3302>малых баллистических орудий</a>, <a href=showinfo:3303>малых лазерных орудий</a>, <a href=showinfo:3321>лёгких ракет</a> и <a href=showinfo:3320>ракетных снарядов</a> повышается на процент, равный отрицательному статусу безопасности пилота х -7,5 (от 0% до 75%)",
          "zh": "<a href=showinfo:3301>小型混合炮台</a>、<a href=showinfo:3302>小型弹射炮台</a>、<a href=showinfo:3303>小型能量炮台</a>、<a href=showinfo:3321>轻型导弹</a>和<a href=showinfo:3320>火箭</a>的伤害增幅相当于飞行员负安全等级的-7.5倍，下限为0%，上限为75%"
        },
        "importance": 7
      },
      {
        "bonus": 60.0,
        "bonusText": {
          "de": "Bonus auf die Warpgeschwindigkeit und Warpbeschleunigung",
          "en": "bonus to warp speed and warp acceleration",
          "es": "de bonificación a la velocidad y la aceleración de warp.",
          "fr": "de bonus à la vitesse de warp et à l'accélération de warp",
          "ja": "ワープ速度とワープ加速度が上昇",
          "ko": "워프 속도 및 워프 가속도 증가",
          "ru": "бонус к разгону и скорости хода (в варп-режиме)",
          "zh": "跃迁速度和跃迁加速加成"
        },
        "importance": 8,
        "unitID": 105
      }
    ],
    "types": {
      "3328": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:3301>kleinen Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3301>Small Hybrid Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3301>torreta híbrida pequeña</a>.",
            "fr": "de bonus à la vitesse de poursuite des <a href=showinfo:3301>petites tourelles hybrides</a>",
            "ja": "<a href=showinfo:3301>小型ハイブリッドタレット</a>の追跡速度にボーナス",
            "ko": "<a href=showinfo:3301>소형 하이브리드 터렛</a> 트래킹 속도 증가",
            "ru": "бонус к скорости наведения <a href=showinfo:3301>малых гибридных орудий</a>",
            "zh": "<a href=showinfo:3301>小型混合炮台</a>索敌速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "3329": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3302>kleinen Projektilwaffentürmen</a>",
            "en": "bonus to <a href=showinfo:3302>Small Projectile Turret</a> falloff",
            "es": "de bonificación al alcance efectivo de la <a href=showinfo:3302>torreta de proyectiles pequeña</a>.",
            "fr": "de bonus à la déperdition des <a href=showinfo:3302>petites tourelles à projectiles</a>",
            "ja": "<a href=showinfo:3302>小型プロジェクタイルタレット</a>の精度低下範囲にボーナス",
            "ko": "<a href=showinfo:3302>소형 발사체 터렛</a> 유효사거리 증가",
            "ru": "бонус к остаточной дальности <a href=showinfo:3302>малых баллистических орудий</a>",
            "zh": "<a href=showinfo:3302>小型射弹炮台</a>失准范围加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "3330": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Flugdauer von <a href=showinfo:3321>leichten Lenkwaffen</a> und <a href=showinfo:3320>Raketen</a>",
            "en": "bonus to <a href=showinfo:3321>Light Missile</a> and <a href=showinfo:3320>Rocket</a> flight time",
            "es": "de bonificación al tiempo de vuelo de los <a href=showinfo:3321>misiles ligeros</a> y los <a href=showinfo:3320>cohetes</a>.",
            "fr": "de bonus au temps de vol des <a href=showinfo:3321>missiles légers</a> et des <a href=showinfo:3320>roquettes</a>",
            "ja": "<a href=showinfo:3321>ライトミサイル</a>および<a href=showinfo:3320>ロケット</a>の飛行時間が上昇",
            "ko": "<a href=showinfo:3321>라이트 미사일</a> 및 <a href=showinfo:3320>로켓</a> 비행시간 증가",
            "ru": "бонус к полётному времени <a href=showinfo:3321>лёгких ракет</a> и <a href=showinfo:3320>ракет</a>",
            "zh": "<a href=showinfo:3321>轻型导弹</a>和<a href=showinfo:3320>火箭</a>飞行时间加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 4.0,
          "bonusText": {
            "de": "Bonus auf alle Schildresistenzen",
            "en": "bonus to all shield resistances",
            "es": "de bonificación a todas las resistencias de escudo.",
            "fr": "de bonus à toutes les résistances du bouclier",
            "ja": "全てのシールドレジスタンスにボーナス",
            "ko": "모든 실드 저항력 증가",
            "ru": "бонус к общей сопротивляемости щитов",
            "zh": "护盾抗性加成"
          },
          "importance": 3,
          "unitID": 105
        }
      ],
      "3331": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite von <a href=showinfo:3303>kleinen Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3303>Small Energy Turret</a> optimal range",
            "es": "de bonificación al alcance óptimo de la <a href=showinfo:3303>torreta de energía pequeña</a>.",
            "fr": "de bonus à la portée optimale des <a href=showinfo:3303>petites tourelles à énergie</a>",
            "ja": "<a href=showinfo:3303>小型エネルギータレット</a>の最適射程距離にボーナス",
            "ko": "<a href=showinfo:3303>소형 에너지 터렛</a> 최적사거리 증가",
            "ru": "бонус к оптимальной дальности <a href=showinfo:3303>малых лазерных орудий</a>",
            "zh": "<a href=showinfo:3303>小型能量炮台</a>最佳射程加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "12093": [
        {
          "bonus": 15.0,
          "bonusText": {
            "de": "Bonus auf die Stärke von <a href=showinfo:30013>Kern-</a> und <a href=showinfo:30028>Gefechtsscansonden</a>",
            "en": "bonus to <a href=showinfo:30013>Core</a> and <a href=showinfo:30028>Combat Scanner Probe</a> strength",
            "es": "de bonificación a la intensidad de la <a href=showinfo:30028>sonda escáner de combate</a> y la <a href=showinfo:30013>de núcleo</a>.",
            "fr": "de bonus à la puissance des <a href=showinfo:30013>sondes de balayage cosmiques</a> et des <a href=showinfo:30028>sondes de balayage de combat</a>",
            "ja": "<a href=showinfo:30013>コア</a>及び<a href=showinfo:30028>戦闘スキャナープローブ</a>の強度が上昇",
            "ko": "<a href=showinfo:30013>코어 프로브</a> 및 <a href=showinfo:30028>정찰 프로브</a> 스캔 강도 증가",
            "ru": "бонус к чувствительности зондов <a href=showinfo:30013>навигационной</a> и <a href=showinfo:30028>боевой разведки</a>",
            "zh": "<a href=showinfo:30013>核心</a>和<a href=showinfo:30028>作战扫描探针</a>强度加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Reduktion der Flugdauer von <a href=showinfo:18635>Vermessungssonden</a>",
            "en": "reduction in <a href=showinfo:18635>Survey Probe</a> flight time",
            "es": "de reducción del tiempo de vuelo de la <a href=showinfo:18635>sonda de prospección</a>.",
            "fr": "de réduction au temps de vol des <a href=showinfo:18635>sondes d'exploration</a>",
            "ja": "<a href=showinfo:18635>衛星調査プローブ</a>の飛行時間が減少",
            "ko": "<a href=showinfo:18635>조사 프로브</a> 비행시간 감소",
            "ru": "сокращение полётного времени <a href=showinfo:18635>исследовательских зондов</a>",
            "zh": "<a href=showinfo:18635>测量探针</a>飞行时间加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 15.0,
          "bonusText": {
            "de": "Bonus auf die Warpgeschwindigkeit und Beschleunigung",
            "en": "bonus to warp speed and acceleration",
            "es": "de bonificación a la velocidad y la aceleración de warp.",
            "fr": "de bonus à la vitesse de warp et à l'accélération de warp",
            "ja": "ワープ速度と加速度が上昇",
            "ko": "워프 속도 및 가속도 증가",
            "ru": "бонус к скорости хода и разгона в варп-режиме",
            "zh": "跃迁速度和跃迁加速加成"
          },
          "importance": 3,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 20000.0
}