{
  "basePrice": 1000000.0,
  "description": {
    "de": "Diese menschlichen Klone wurden vom Order of St. Tetrimon für Infanteriekämpfe entwickelt und warten auf einen infomorphen Bewusstseinstransfer. Kriegsklon-Rohlinge sind wertvolle biologische Ausrüstung und sind besonders bei den Blood Raiders gefragt, da sie das Blut von Klonen als das „reinste“ Sakrament betrachten.",
    "en": "These human clones have been engineered  by the Order of St. Tertimon for infantry combat, and are waiting for an infomorph consciousness transfer.\r\n\r\nWarclone blanks are valuable pieces of biological equipment, and are in particularly high demand by the Blood Raiders, as they consider the blood of clones to be the 'purest' sacrament.",
    "es": "Estos clones humanos han sido diseñados por la Orden de San Tetrimon para el combate de infantería y están esperando a que les transfieran una consciencia infomorfa.\r\n\r\nLos clones de guerra en blanco son piezas valiosas de equipo biológico. Los Saqueadores Sanguinarios tienen una demanda especialmente alta de ellos, ya que consideran que la sangre de los clones es el sacramento más puro.",
    "fr": "Ces clones humains ont été conçus par l'Ordre de Saint Tertimon pour le combat d'infanterie et attendent un transfert de conscience infomorphe. Les réceptacles de clones de guerre sont des éléments d'équipement biologique précieux, très demandés par les Blood Raiders, car ils considèrent le sang des clones comme le sacrement « le plus pur ».",
    "ja": "これらのクローン体は聖テトリモン修道会が歩兵戦のために作成したもので、インフォモーフ意識転送に備えて現在は待機状態にある。\r\n\r\n戦闘用クローン素体は価値の高い生物学的備品だが、その血液を「最も純粋」な聖体と見なしているブラッドレイダーズからの需要は特に高い。",
    "ko": "정신체 전송 준비가 끝난 클론입니다. 성 테트리몬 교단이 보병을 보충하기 위해 개조했습니다.<br><br>전투용 클론은 높은 가치를 지닌 생물학적 장비로 클론의 피가 '순수'하다고 믿는 블러드 레이더들 사이에서 수요가 급증하고 있습니다.",
    "ru": "Эти клоны были созданы специалистами ордена св. Тетримона для пехотного боя и ожидают переноса сознания. Пустые боевые клоны являются ценным биологическим оружием и пользуются особым спросом у «Охотников за кровью», которые применяют «чистейшую» кровь клонов в своих обрядах.",
    "zh": "这些人类克隆体由圣特里蒙军团专为步兵作战而设计，他们正在等待进行坚韧意识转移。战斗克隆空槽是非常珍贵的生物设备，在血袭者同盟中更是供不应求，因为他们相信克隆体的血液是“最纯净的”圣物。"
  },
  "groupID": 314,
  "iconID": 26345,
  "marketGroupID": 1661,
  "mass": 0.1,
  "name": {
    "de": "Tetrimonische Kriegsklon-Rohlinge",
    "en": "Tetrimonic Warclone Blanks",
    "es": "Clones de guerra en blanco tetrimónicos",
    "fr": "Réceptacle de clones de guerre de Tetrimon",
    "ja": "テトリモンの戦闘用クローン素体",
    "ko": "테트리몬 전투용 클론",
    "ru": "Tetrimonic Warclone Blanks",
    "zh": "特里蒙战斗克隆空槽"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}