{
  "basePrice": 1000000.0,
  "description": {
    "de": "Goldene Sabik-Phiolen werden von Blood Raiders als Zeichen ihres Glaubens und ihrer Hingabe als Anhänger um den Hals getragen. Sie werden bei einer Zeremonie mit Blut befleckt, in der ihr Träger in den Glauben aufgenommen wird. Die Markierungen dieser Phiole beweisen, dass sie einem hochrangigen Mitglied des Bundes der Blood Raider gehörte. Sie dient als Beweis dafür, dass diese Person besiegt wurde, und kann mit CONCORD oder dem DED gehandelt werden.",
    "en": "Golden Sabik vials are worn as pendants by  Blood Raiders as a sign of their faith and dedication. They are stained with blood in a ceremony where their wearer was inducted into the faith.\r\n\r\nThe markings on this vial prove that it belonged to a high ranking member of the Blood Raider Covenant. It serves as proof that they have been defeated and can be traded with CONCORD or the DED.",
    "es": "Como símbolo de fe y dedicación, los Saqueadores Sanguinarios llevan como colgante los frascos dorados de Sabik, que se tiñen con sangre en una ceremonia en la que se introduce a su portador en la fe.\r\n\r\nLas marcas de este frasco demuestran que perteneció a un miembro de alto rango del Pacto de los Saqueadores Sanguinarios y sirve como prueba de que se le ha derrotado. Se puede intercambiar con CONCORD o el DED.",
    "fr": "Les fioles dorées de Sabik sont portées en pendentifs par les Blood Raiders comme symbole de leur foi et de leur engagement. Elles sont tachées de sang lors d'une cérémonie marquant l'initiation de leur porteur à la foi. Les inscriptions sur cette fiole attestent qu'elle appartenait à un membre éminent de la cabale des Blood Raiders. Elle constitue une preuve de sa défaite et peut être échangée avec CONCORD ou le DED.",
    "ja": "ブラッドレイダーズは、信仰と献身の証としてゴールデン・サビクの瓶をペンダントにして身に着けている。着用者が入信する際に行われる儀式により、瓶は血に染まっている。\r\n\r\n瓶のマークから、持ち主はブラッドレイダーカバナントの上級メンバーだと思われる。撃破した証拠となるため、CONCORDやDEDが買い取ってくれるだろう。",
    "ko": "황금 사비크 병은 블러드 레이더가 목걸이처럼 착용하고 다니는 신앙과 헌신의 증표입니다. 착용자가 블러드 레이더에 귀의했을 때 적신 피가 얼룩져 있습니다.<br><br>병 한쪽에 블러드 레이더 커버넌트의 고위급 간부를 상징하는 표식이 새겨져 있습니다. 황금 사비크 병을 CONCORD나 DED에 제공하면 블러드 레이더를 처치한 공로를 인정받아 유용한 아이템으로 교환할 수 있습니다.",
    "ru": "«Охотники за кровью» носят золотые сосуды Сабика как подвески. Считается, что эти сосуды символизируют глубокую веру и преданность делу. Во время церемонии посвящения золотые сосуды окрашивают кровью новообращённого. Судя по отметкам, этот сосуд принадлежал высокопоставленному члену «Союза охотников за кровью», что является доказательством поражения «Охотников». Вы можете продать этот сосуд КОНКОРДу или СМЕР.",
    "zh": "金色萨比克小瓶是血袭者佩戴的一种坠饰，可作为信仰和奉献精神的象征。佩戴者进行入教仪式时，小瓶会沾染鲜血。从这个小瓶上的标记看来，它曾属于血袭者同盟的一位高级成员。这是血袭者被击败的证据，可以用来与统合部或DED进行交易。"
  },
  "groupID": 314,
  "iconID": 26344,
  "marketGroupID": 1661,
  "mass": 0.1,
  "name": {
    "de": "Sabik-Phiole des Aufsehers",
    "en": "Overseer Sabik Vial",
    "es": "Vial de Sabik vigilante",
    "fr": "Fiole de surveillant Sabik",
    "ja": "監督者クラスのサビクの瓶",
    "ko": "사비크 감독관 병",
    "ru": "Overseer Sabik Vial",
    "zh": "监察官的萨比克小瓶"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}