{
  "basePrice": 157200000.0,
  "capacity": 300.0,
  "description": {
    "de": "Nach einer Ankündigung, dass CONCORD selbst im Jahr YC126 Schiffe als Preise für das Allianzturnier XX der Unabhängigen Spielekommission gestiftet hatte, sorgte ein Gebot, das durch eine Reihe von Briefkastenfirmen abgegeben wurde, dafür, dass die Guristas zum Hauptsponsor des bedeutenden Events zum 20. Jubiläum wurden. Durch das führende Kapselpiloten-Turnier von New Eden sicherte sich Korako „The Rabbit“ Kosakami gewaltige Gewinne und öffentliche Aufmerksamkeit für seine Organisation und setzte dann dem Ganzen die Krone auf, indem er die gestifteten Preise von CONCORD vandalisierte und sie in extravagante Preise nach seinen eigenen Vorstellungen verwandelte. Um zu verhindern, dass seine stärksten Modifikationen in gesetzestreue Hände fielen, sicherte sich „The Rabbit“ die Unterstützung des abtrünnigen Kommandanten Esri Hakuzosu der Caldari Navy, um die Parameter des funktionseinschränkenden Sicherheitsstatus-Subsystems der Enforcer zu knacken und umzukehren, und verhöhnte CONCORD, indem er ihre eigenen notorisch strengen Pilotenverifizierungsprotokolle gegen sie wandte. Zusammen mit einer Vielzahl anderer absurd teurer Verbesserungen und Änderungen stellt die Cobra einen tödlichen Höhepunkt der Schiffbaukunst der Guristas dar.",
    "en": "Following an announcement that CONCORD itself had donated ships as prizes for the Independent Gaming Commission’s Alliance Tournament XX in YC126, a bid executed through a series of shell corporations saw principal sponsorship for the milestone 20th anniversary event shift to the Guristas. Securing a massive stream of profit and publicity for his organization through New Eden’s foremost capsuleer tournament, Korako ‘The Rabbit' Kosakami added further insult to injury by vandalizing the exterior of CONCORD’s donations and retooling them into extravagant prizes of his own design.\r\n\r\nTo keep his most potent modifications out of lawful hands, the Rabbit enlisted the aid of turncoat Caldari Navy Commander Esri Hakuzosu to crack and reverse the parameters of the Enforcer’s security status function-gating subsystem, mocking CONCORD by turning their own notoriously stringent pilot verification protocols against them. Joined with a host of other preposterously costly upgrades and alterations, the Cobra presents a lethal pinnacle of Guristas ship engineering.",
    "es": "Tras el anuncio de que la propia CONCORD había donado naves como premios para el XX Torneo de Alianzas de la Comisión de Juegos Independiente en 126 CY, una oferta llevada a cabo a través de una serie de corporaciones fantasma hizo que el patrocinio principal para el evento emblemático del 20.º aniversario pasara a manos de los Guristas. Korako «el Conejo» Kosakami, que se aseguró un flujo masivo de beneficios y publicidad para su organización a través del principal torneo de capsulistas de Nuevo Edén, añadió más sal a la herida vandalizando el exterior de las donaciones de CONCORD y transformándolas en extravagantes premios diseñados por él mismo.\r\n\r\nPara mantener sus modificaciones más potentes fuera del alcance de manos legítimas, el Conejo solicitó la ayuda del comandante de la Armada Caldari Esri Hakuzosu, un traidor, para descifrar y revertir los parámetros del subsistema de control de funciones de estado de seguridad de la Enforcer, burlándose de CONCORD al utilizar sus propios protocolos de verificación de pilotos, notoriamente estrictos, en su contra. Junto con una serie de otras mejoras y alteraciones ridículamente costosas, la Cobra representa un pináculo letal de la ingeniería de naves guristas.",
    "fr": "Suite à l'annonce du don par CONCORD de vaisseaux comme prix pour l'Alliance Tournament XX de l'Independent Gaming Commission en 126 après CY, une offre réalisée au travers de plusieurs corporations écrans a fait que le principal sponsor de l'événement du 20e anniversaire n'est autre que les Guristas. En mettant la main sur une source considérable de profits et de publicité pour son organisation grâce au tournoi de capsuliers le plus en vue de New Eden, Korako « Le Lapin » Kosakami est allé plus loin encore en vandalisant l'extérieur des dons de CONCORD pour les transformer en prix extravagants de sa propre conception. Pour garder ses modifications les plus puissantes hors des mains légales, le Lapin a fait appel aux services du commandant renégat de la Caldari Navy, Esri Hakuzosu, pour pirater et inverser les paramètres du sous-système de l'Enforcer permettant d'autoriser les fonctions selon le statut de sécurité, dans le but d'humilier CONCORD en retournant contre eux leurs propres protocoles de vérification de pilotes extrêmement stricts. Associé à d'autres améliorations et modifications coûteuses, le Cobra représente un sommet létal de l'ingénierie de vaisseaux guristas.",
    "ja": "YC126年に開催されたインディペンデントゲーミングコミッションのアライアンス・トーナメントXXに、CONCORD自らが艦船を寄贈するという発表に続いて行われた複数のダミー会社を通じた入札の結果、20回目の節目となった同イベントの主要スポンサーはガリスタスに移った。ニューエデン最大のカプセラトーナメントを通じ、自らの組織に莫大な利益と露出を生んだコラコ・「ラビット」・コサカミは、CONCORDの寄贈艦の外装を破壊し、自らが手掛けたケバケバしい賞品に改造することでCONCORDの面子を二重に潰してみせた。\r\n\r\n自らが手掛けた最強の改造艦が当局の手に落ちないよう、「ラビット」はカルダリ海軍を裏切った元司令官エスリ・ハクゾズの助けを借り、かのエンフォーサーのパラメーターをハッキングし、セキュリティステータスを条件とした機能制御用サブシステムを反転させた。つまりは悪名高いほどに厳重なパイロット認証プロトコルを使ってCONCORDを弾き、彼らを嘲笑ったのである。この改造のほかにも途方もないコストをかけたアップグレードや変更が行われており、この改造艦コブラは、ガリスタスの艦船製造技術の死を招く結晶と言える存在となっている。",
    "ko": "YC 126년 독립게임위원회배 제20회 얼라이언스 토너먼트에 CONCORD가 함선을 기증하겠다는 의사를 발표하고 얼라이언스 토너먼트 공식 후원사를 모집하는 공개 입찰이 진행되었습니다. 구리스타스 해적단의 '래빗' 코라코 코사카미는 여러 유령 코퍼레이션을 동원해 결국 공식 후원사 자리를 차지했습니다. 결국 구리스타스 해적단은 뉴에덴에서 가장 명망 높은 토너먼트의 후원사가 되어 광범위한 홍보 효과를 얻었고 큰 수익도 얻을 수 있을 것으로 전망됩니다. 물론 CONCORD가 기부한 함선에 구리스타스 해적단 문장을 새겨 CONCORD를 조롱하는 것도 잊지 않았죠.\r\n\r\n래빗은 관계 당국의 개입을 막을 방법으로 칼다리 해군을 배신하고 구리스타스 해적단에 입단한 에스리 하쿠조스 사령관의 도움을 받아 인포서의 보안 절차 서브시스템을 해킹했습니다. 결국 CONCORD의 강력한 파일럿 인증 프로토콜을 역설계해 CONCORD의 접근을 차단했습니다. 막대한 자본이 필요한 각종 업그레이드와 개조를 더해 제작된 코브라는 구리스타스 함선 설계 기술의 정수를 모두 담았습니다.",
    "ru": "В 126 г. от ю. с., после того как было объявлено, что сам КОНКОРД передал корабли в призовой фонд Независимого турнирного комитета, пираты из «Гуристас» через ряд подставных корпораций выиграли тендер на генеральное спонсорство 20-го, юбилейного Турнира альянсов. Получив доступ к огромным денежным средствам и возможности рекламировать организацию в рамках главного спортивного события Нового Эдема, Корако Косаками по прозвищу Кролик решил подлить масла в огонь, осквернив облик призовых судов КОНКОРДа и превратив их в собственные экстравагантные детища. Не желая, чтобы его самые мощные модификации попали в лапы правоохранителей, Кролик не без помощи бывшей калдарской командующей по имени Эзри Хакуцзосу основательно покопался во внутренностях Enforcer и взломал его подсистему допуска к вратам на основании статуса безопасности пилота. Таким образом пираты ещё раз высмеяли врагов из КОНКОРДа, ведь теперь строгие протоколы проверки, созданные этими блюстителями порядка, начали работать против них самих. Это, а также целый ряд вопиюще дорогих улучшений и модификаций превращает Cobra от «Гуристас» в настоящее чудо коварной инженерной мысли.",
    "zh": "YC126年，统合部宣布向第二十届独立竞技委员会联盟锦标赛捐赠舰船作为奖品。此公告一经发布，古斯塔斯便通过一系列空壳军团参与了具有里程碑意义的20周年活动竞标，顺利将本次活动的主要赞助商资格收入囊中。比这更过分的是，“野兔”克拉克·卡萨加米企图利用这场新伊甸最盛大的克隆飞行员锦标赛，为自己的组织谋得巨大的利益和知名度。于是，他破坏了统合部捐赠舰船的外观，并将其改造成自己设计的奢华样式。为了不让强大的改装舰落入正义人士之手，野兔找到叛变者加达里海军指挥官埃斯里·哈库藏苏，并在他的帮助下破解并逆向修改了执法者级安全等级门控子系统的参数。不仅反过来用统合部那套臭名昭著的严格飞行员验证协议来对付他们，还借机嘲讽了他们一番。加入一系列不计成本的升级和改造之后，眼镜蛇级现在已经成为代表古斯塔斯舰船工程致命力量的巅峰之作。"
  },
  "factionID": 500010,
  "graphicID": 27915,
  "groupID": 833,
  "marketGroupID": 1837,
  "mass": 12500000.0,
  "masteries": {
    "0": [
      96,
      99,
      108,
      139,
      94
    ],
    "1": [
      96,
      99,
      108,
      139,
      85,
      89,
      94
    ],
    "2": [
      64,
      96,
      99,
      68,
      72,
      108,
      139,
      76,
      85,
      150,
      89,
      94
    ],
    "3": [
      64,
      96,
      99,
      68,
      72,
      108,
      139,
      76,
      85,
      150,
      89,
      94
    ],
    "4": [
      64,
      96,
      99,
      68,
      72,
      108,
      139,
      76,
      85,
      150,
      89,
      94
    ]
  },
  "metaGroupID": 4,
  "name": {
    "de": "Cobra",
    "en": "Cobra",
    "es": "Cobra",
    "fr": "Cobra",
    "ja": "コブラ",
    "ko": "코브라",
    "ru": "Cobra",
    "zh": "眼镜蛇级"
  },
  "portionSize": 1,
  "published": true,
  "radius": 200.0,
  "sofFactionName": "tournament-xx",
  "sofMaterialSetID": 3473,
  "soundID": 20078,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Reduktion der CPU-Anforderung von <a href=showinfo:11579>Tarnmodulen</a>",
          "en": "reduction in <a href=showinfo:11579>Cloaking Devices</a> CPU requirement",
          "es": "de reducción del requisito de CPU de los <a href=showinfo:11579>dispositivos de camuflaje</a>.",
          "fr": "de réduction du CPU requis par les <a href=showinfo:11579>dispositifs de camouflage</a>",
          "ja": "<a href=showinfo:11579>遮蔽装置</a>の必要CPUが減少",
          "ko": "<a href=showinfo:11579>클로킹 장치</a> CPU 사용량 감소",
          "ru": "снижение требований к ЦПУ для <a href=showinfo:11579>систем маскировки</a>",
          "zh": "<a href=showinfo:11579>隐形装置</a>CPU需求降低"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:11578>Covert-Ops-Tarnvorrichtung</a>, <a href=showinfo:21096>Anziehungsfeldgenerator</a> und <a href=showinfo:28646>getarnten Anziehungsfeldgenerator</a> ausrüsten",
          "en": "Can fit <a href=showinfo:11578>Covert Ops Cloaking Device</a>, <a href=showinfo:21096>Cynosural Field Generator</a>, and <a href=showinfo:28646>Covert Cynosural Field Generator</a> modules",
          "es": "Es posible equipar módulos de <a href=showinfo:11578>dispositivo de camuflaje de operaciones encubiertas</a>, un <a href=showinfo:21096>generador de campo cinosural</a> y un <a href=showinfo:28646>generador de campo cinosural encubierto</a>.",
          "fr": "Peut équiper des modules <a href=showinfo:11578>dispositif de camouflage d'opérations secrètes</a>, <a href=showinfo:21096>générateur de champ cynosural</a> et <a href=showinfo:28646>générateur de champ cynosural furtif</a>",
          "ja": "<a href=showinfo:11578>光学迷彩型遮蔽装置</a>と<a href=showinfo:21096>サイノシュラルフィールドジェネレーター</a>、そして<a href=showinfo:28646>潜伏用サイノシュラルフィールドジェネレーター</a>を装備可能",
          "ko": "<a href=showinfo:11578>코버트 옵스 클로킹 장치</a>, <a href=showinfo:21096>사이노슈럴 필드 생성기</a>, <a href=showinfo:28646>코버트 사이노슈럴 필드 생성기</a> 장착 가능",
          "ru": "Возможно оснащение <a href=showinfo:11578>всережимной системой маскировки</a>, <a href=showinfo:21096>приводным маяком</a> и <a href=showinfo:28646>приводным маяком скрытого действия</a>.",
          "zh": "可以装配<a href=showinfo:11578>隐秘行动隐形装置</a>、<a href=showinfo:21096>诱导力场发生器</a>和<a href=showinfo:28646>隐秘诱导力场发生器</a>装备"
        },
        "importance": 2
      },
      {
        "bonusText": {
          "de": "Verzögerung bei Reaktivierung des <a href=showinfo:11579>Tarnmoduls</a> auf 5 Sekunden reduziert",
          "en": "<a href=showinfo:11579>Cloak</a> reactivation delay reduced to 5 seconds",
          "es": "Reducción de la demora de reactivación del <a href=showinfo:11579>camuflaje</a> a 5 segundos.",
          "fr": "Délai de réactivation du <a href=showinfo:11579>camouflage</a> réduit à 5 secondes",
          "ja": "<a href=showinfo:11579>クローク</a>の再起動遅延を5秒に短縮",
          "ko": "<a href=showinfo:11579>클로킹</a> 재가동 지연 시간 5초로 감소",
          "ru": "Задержка повторного включения <a href=showinfo:11579>систем маскировки</a> снижена до 5 секунд",
          "zh": "<a href=showinfo:11579>隐形装置</a>重启延时降到5秒"
        },
        "importance": 3
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "Reduktion der Dauer von <a href=showinfo:21096>Anziehungsfeldgeneratoren</a> und <a href=showinfo:28646>getarnten Anziehungsfeldgeneratoren</a>",
          "en": "reduction in <a href=showinfo:21096>Cynosural Field Generator</a> and <a href=showinfo:28646>Covert Cynosural Field Generator</a> duration",
          "es": "de reducción de la duración del <a href=showinfo:21096>generador de campo cinosural</a> y el <a href=showinfo:28646>generador de campo cinosural encubierto</a>.",
          "fr": "de réduction de la durée du <a href=showinfo:21096>générateur de champ cynosural</a> et du <a href=showinfo:28646>générateur de champ cynosural furtif</a>",
          "ja": "<a href=showinfo:21096>サイノシュラルフィールドジェネレーター</a>と<a href=showinfo:28646>潜伏用サイノシュラルフィールドジェネレーター</a>の持続時間が減少",
          "ko": "<a href=showinfo:21096>사이노슈럴 필드 생성기</a> 및 <a href=showinfo:28646>코버트 사이노슈럴 필드 생성기</a> 지속시간 감소",
          "ru": "сокращение времени работы <a href=showinfo:21096>приводного маяка</a> и <a href=showinfo:28646>приводного маяка скрытого действия</a>",
          "zh": "<a href=showinfo:21096>诱导力场发生器</a>和<a href=showinfo:28646>隐秘诱导力场发生器</a>的持续时间缩短"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 80.0,
        "bonusText": {
          "de": "Reduktion des Flüssigozon-Verbrauchs von <a href=showinfo:21096>Anziehungsfeldgeneratoren</a> und <a href=showinfo:28646>getarnten Anziehungsfeldgeneratoren</a>",
          "en": "reduction in <a href=showinfo:21096>Cynosural Field Generator</a> and <a href=showinfo:28646>Covert Cynosural Field Generator</a> liquid ozone consumption",
          "es": "de reducción del consumo de ozono líquido del <a href=showinfo:21096>generador de campo cinosural</a> y el <a href=showinfo:28646>generador de campo cinosural encubierto</a>.",
          "fr": "de réduction de la consommation d'ozone liquide du <a href=showinfo:21096>générateur de champ cynosural</a> et du <a href=showinfo:28646>générateur de champ cynosural furtif</a>",
          "ja": "<a href=showinfo:21096>サイノシュラルフィールドジェネレーター</a>と<a href=showinfo:28646>潜伏用サイノシュラルフィールドジェネレーター</a>の液体オゾン消費量が減少",
          "ko": "<a href=showinfo:21096>사이노슈럴 필드 생성기</a> 및 <a href=showinfo:28646>코버트 사이노슈럴 필드 생성기</a> 액화 오존 소모량 감소",
          "ru": "снижение потребления жидкого озона <a href=showinfo:21096>приводным маяком</a> и <a href=showinfo:28646>приводным маяком скрытого действия</a>",
          "zh": "<a href=showinfo:21096>诱导力场发生器</a>和<a href=showinfo:28646>隐秘诱导力场发生器</a>消耗的液态臭氧数量降低"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:33915>Mikrosprungantrieb</a>-Module verwenden",
          "en": "Can use <a href=showinfo:33915>Medium Micro Jump Drive</a> modules",
          "es": "Es posible equipar módulos de <a href=showinfo:33915>motor de microsalto mediano</a>.",
          "fr": "Peut utiliser des modules de <a href=showinfo:33915>propulseurs de micro-saut intermédiaires</a>",
          "ja": "<a href=showinfo:33915>中型マイクロジャンプドライブ</a>モジュールの使用が可能",
          "ko": "<a href=showinfo:33915>중형 마이크로 점프 드라이브</a> 모듈 사용 가능",
          "ru": "Может использовать модули <a href=showinfo:33915>среднего микрогипердвигателя</a>",
          "zh": "可以使用<a href=showinfo:33915>中型微型跳跃引擎</a>装备"
        },
        "importance": 6
      },
      {
        "bonus": 99.0,
        "bonusText": {
          "de": "Reduzierung von Stromnetz- und CPU-Voraussetzungen für <a href=showinfo:33915>Mikrosprungantrieb</a>-Module",
          "en": "reduction in powergrid and cpu requirements for <a href=showinfo:33915>Micro Jump Drive</a> modules",
          "es": "de reducción en el requisito de sistema de potencia y de CPU en los módulos del <a href=showinfo:33915>motor de microsalto</a>.",
          "fr": "de réduction des besoins en réseau d'alimentation et CPU pour les modules <a href=showinfo:33915>de propulseurs de micro-saut</a>",
          "ja": "<a href=showinfo:33915>マイクロジャンプドライブ</a>モジュールのパワーグリッド及びCPU使用率を軽減",
          "ko": "<a href=showinfo:33915>마이크로 점프 드라이브</a> 파워그리드 및 CPU 요구치 감소",
          "ru": "уменьшение требовательности энергосистем и ЦП для модулей <a href=showinfo:33915>маневровых гипердвигателей</a>",
          "zh": "<a href=showinfo:33915>微型跳跃引擎</a>的能量栅格和CPU需求降低"
        },
        "importance": 7,
        "unitID": 105
      },
      {
        "bonus": 150.0,
        "bonusText": {
          "de": "Bonus auf Schaden und HP von <a href=showinfo:33699>Mittelgroßen Kampfdrohnen</a>",
          "en": "bonus to <a href=showinfo:33699>Medium Combat Drone</a> damage and hitpoints",
          "es": "de bonificación al daño y los puntos de vida de los <a href=showinfo:33699>drones de combate medianos</a>.",
          "fr": "de bonus aux dégâts et aux points de vie des <a href=showinfo:33699>drones de combat intermédiaire</a>",
          "ja": "<a href=showinfo:33699>中型戦闘用ドローン</a>のダメージとHPが増加",
          "ko": "<a href=showinfo:33699>미디움 공격 드론</a> 피해량 및 내구도 증가",
          "ru": "бонус к урону и запасу прочности <a href=showinfo:33699>средних боевых дронов</a>",
          "zh": "<a href=showinfo:33699>中型战斗无人机</a>伤害和HP加成"
        },
        "importance": 8,
        "unitID": 105
      },
      {
        "bonusText": {
          "de": "Optimale Reichweite von <a href=showinfo:526>Stasisnetz</a> um einen Prozentsatz in Höhe von -7,5x negativer Sicherheitsstatus des Piloten erhöht, mit einem Minimum von 0 % und einem Maximum von 75 %",
          "en": "<a href=showinfo:526>Stasis Webifier</a> optimal range increased by a percentage equal to -7.5x pilot negative security status, with a floor of 0% and ceiling of 75%",
          "es": "El alcance óptimo de la <a href=showinfo:526>red ralentizadora</a> aumenta en un porcentaje igual a -7,5 veces el estado de seguridad negativo del piloto, con un mínimo del 0 % y un máximo del 75 %.",
          "fr": "La portée optimale du <a href=showinfo:526>générateur de stase</a> est augmentée d'un pourcentage équivalent à -7,5x le statut de sécurité négatif du pilote, avec un minimum de 0 % et un maximum de 75 %",
          "ja": "<a href=showinfo:526>ステイシスウェビファイヤー</a>の最適射程距離を、パイロットのネガティブなセキュリティステータスの‐7.5倍に当たるパーセンテージまで上げる。下限は0%で上限は75%。",
          "ko": "캡슐리어 시큐리티 상태가 음수일 때 -7.5배당 % 비율로 <a href=showinfo:526>스테이시스 웹 생성기</a> 최적사거리 증가, 최소 0% 최대 75%",
          "ru": "Оптимальная дальность <a href=showinfo:526>стазис-индукторов</a> повышается на процент, равный отрицательному статусу безопасности пилота х -7,5 (от 0% до 75%)",
          "zh": "<a href=showinfo:526>停滞缠绕光束</a>的最佳射程增幅相当于飞行员负安全等级的-7.5倍，下限为0%，上限为75%"
        },
        "importance": 9
      },
      {
        "bonusText": {
          "de": "Optimale Reichweite von <a href=showinfo:447>Warpunterbrechern</a> und <a href=showinfo:3242>Warpstörern</a> um einen Prozentsatz in Höhe von -3,75x negativer Sicherheitsstatus des Piloten erhöht, mit einem Minimum von 0 % und einem Maximum von 37,5 %",
          "en": "<a href=showinfo:447>Warp Scrambler</a> and <a href=showinfo:3242>Warp Disruptor</a> optimal range increased by a percentage equal to -3.75x pilot negative security status, with a floor of 0% and ceiling of 37.5%",
          "es": "El alcance óptimo del <a href=showinfo:447>distorsionador de warp</a> y el <a href=showinfo:3242>disruptor de warp</a> aumentan en un porcentaje igual a -3,75 veces el estado de seguridad negativo del piloto, con un mínimo del 0 % y un máximo del 37,5 %.",
          "fr": "<a href=showinfo:447>Inhibiteur de warp</a> et <a href=showinfo:3242>perturbateur de warp</a> : augmentation de la portée optimale d'un pourcentage équivalent à -3,75x le statut de sécurité négatif du pilote, avec un minimum de 0 % et un maximum de 37,5 %",
          "ja": "<a href=showinfo:447>ワープスクランブラー</a>と<a href=showinfo:3242>ワープ妨害器</a>の最適射程距離をパイロットのネガティブなセキュリティステータスの‐3.75倍に当たるパーセンテージまで上げる。下限は0%で上限は37.5%。",
          "ko": "캡슐리어 시큐리티 상태가 음수일 때 -3.75배당 % 비율로 <a href=showinfo:447>워프 스크램블러</a> 및 <a href=showinfo:3242>워프 디스럽터</a> 최적사거리 증가, 최소 0% 최대 37.5%",
          "ru": "Оптимальная дальность <a href=showinfo:447>варп-глушителей</a> и <a href=showinfo:3242>варп-подавителей</a> повышается на процент, равный отрицательному статусу безопасности пилота х -3,75 (от 0% до 37,5%)",
          "zh": "飞行员负安全等级<a href=showinfo:447>跃迁扰频器</a>和<a href=showinfo:3242>跃迁扰断器</a>的最佳射程增幅相当于飞行员负安全等级的-3.75倍，下限为0%，上限为37.5%"
        },
        "importance": 10
      }
    ],
    "types": {
      "3332": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3304>mittleren Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
            "fr": "de bonus aux dégâts des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
            "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>のダメージが増加",
            "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 피해량 증가",
            "ru": "бонус к урону <a href=showinfo:3304>средних гибридных орудий</a>",
            "zh": "<a href=showinfo:3304>中型混合炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:3304>mittleren Hybridgeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3304>Medium Hybrid Turret</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo de la <a href=showinfo:3304>torreta híbrida mediana</a>.",
            "fr": "de bonus à la vitesse de poursuite des <a href=showinfo:3304>tourelles hybrides intermédiaires</a>",
            "ja": "<a href=showinfo:3304>中型ハイブリッドタレット</a>の追跡速度が上昇",
            "ko": "<a href=showinfo:3304>중형 하이브리드 터렛</a> 트래킹 속도 증가",
            "ru": "бонус к скорости наведения <a href=showinfo:3304>средних гибридных орудий</a>",
            "zh": "<a href=showinfo:3304>中型混合炮台</a>索敌速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "3333": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von <a href=showinfo:3305>mittleren Projektilwaffentürmen</a>",
            "en": "bonus to <a href=showinfo:3305>Medium Projectile Turret</a> rate of fire",
            "es": "de bonificación a la cadencia de tiro de la <a href=showinfo:3305>torreta de proyectiles mediana</a>.",
            "fr": "de bonus à la cadence de tir des <a href=showinfo:3305>tourelles à projectiles intermédiaires</a>",
            "ja": "<a href=showinfo:3305>中型プロジェクタイルタレット</a>の発射レートが上昇",
            "ko": "<a href=showinfo:3305>중형 발사체 터렛</a> 연사속도 증가",
            "ru": "бонус к скорострельности <a href=showinfo:3305>средних баллистических орудий</a>",
            "zh": "<a href=showinfo:3305>中型射弹炮台</a>射速加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf den Präzisionsabfall von <a href=showinfo:3305>mittleren Projektilwaffentürmen</a>",
            "en": "bonus to <a href=showinfo:3305>Medium Projectile Turret</a> falloff",
            "es": "de bonificación al alcance efectivo de la <a href=showinfo:3305>torreta de proyectiles mediana</a>.",
            "fr": "bonus à la déperdition des <a href=showinfo:3305>tourelles à projectiles intermédiaires</a>",
            "ja": "<a href=showinfo:3305>中型プロジェクタイルタレット</a>の精度低下範囲にボーナス",
            "ko": "<a href=showinfo:3305>중형 발사체 터렛</a> 유효사거리 증가",
            "ru": "бонус к остаточной дальности <a href=showinfo:3305>средних баллистических орудий</a>",
            "zh": "<a href=showinfo:3305>中型射弹炮台</a>失准范围加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "3334": [
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Feuerrate von schnellen Werfern für <a href=showinfo:3321>leichte Lenkwaffen</a>, <a href=showinfo:3324>schwere Lenkwaffen</a> und <a href=showinfo:25719>schwere Angriffslenkwaffen</a>",
            "en": "bonus to Rapid <a href=showinfo:3321>Light Missile</a>, <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> Launcher rate of fire",
            "es": "de bonificación a la cadencia de tiro rápida de los <a href=showinfo:3321>lanzamisiles ligeros</a>, los <a href=showinfo:3324>lanzamisiles pesados</a> y los <a href=showinfo:25719>lanzamisiles de asalto pesados</a>.",
            "fr": "de bonus à la cadence de tir des <a href=showinfo:3321>lance-missiles légers</a>, <a href=showinfo:3324>lance-missiles lourds</a> et <a href=showinfo:25719>lance-missiles d'assaut lourds</a>",
            "ja": "高速<a href=showinfo:3321>ライトミサイル</a>、<a href=showinfo:3324>ヘビーミサイル</a>及び<a href=showinfo:25719>ヘビーアサルトミサイル</a>ランチャーの発射レートが上昇",
            "ko": "급속 <a href=showinfo:3321>라이트 미사일</a>, <a href=showinfo:3324>헤비 미사일</a>, <a href=showinfo:25719>헤비 어썰트 미사일</a> 런처 연사속도 증가",
            "ru": "бонус к скорострельности установок для <a href=showinfo:3321>лёгких скорострельных</a>, <a href=showinfo:3324>тяжёлых</a> и <a href=showinfo:25719>тяжёлых штурмовых ракет</a>",
            "zh": "快速<a href=showinfo:3324>轻型导弹</a>、<a href=showinfo:25719>重型导弹</a>和<a href=showinfo:3321>重型突击导弹</a>发射器射速加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die Flugdauer von <a href=showinfo:3324>schweren Angriffslenkwaffen</a> und <a href=showinfo:25719>schweren Lenkwaffen</a>",
            "en": "bonus to <a href=showinfo:3324>Heavy Missile</a> and <a href=showinfo:25719>Heavy Assault Missile</a> flight time",
            "es": "de bonificación al tiempo de vuelo de los <a href=showinfo:3324>misiles pesados</a> y los <a href=showinfo:25719>misiles de asalto pesados</a>.",
            "fr": "de bonus au temps de vol des <a href=showinfo:3324>missiles lourds</a> et des <a href=showinfo:25719>missiles d'assaut lourds</a>",
            "ja": "<a href=showinfo:3324>ヘビーミサイル</a>と<a href=showinfo:25719>ヘビーアサルトミサイル</a>の飛行時間が増加",
            "ko": "<a href=showinfo:3324>헤비 미사일</a> 및 <a href=showinfo:25719>헤비 어썰트 미사일</a> 비행시간 증가",
            "ru": "бонус к полётному времени <a href=showinfo:3324>тяжёлых ракет</a> и <a href=showinfo:25719>тяжёлых штурмовых ракет</a>",
            "zh": "<a href=showinfo:3324>重型导弹</a>和<a href=showinfo:25719>重型攻击导弹</a>飞行时间加成"
          },
          "importance": 2,
          "unitID": 105
        },
        {
          "bonus": 4.0,
          "bonusText": {
            "de": "Bonus auf alle Schildresistenzen",
            "en": "bonus to all shield resistances",
            "es": "de bonificación a todas las resistencias de escudo.",
            "fr": "de bonus à toutes les résistances du bouclier",
            "ja": "全てのシールドレジスタンスにボーナス",
            "ko": "모든 실드 저항력 증가",
            "ru": "бонус к общей сопротивляемости щитов",
            "zh": "护盾抗性加成"
          },
          "importance": 3,
          "unitID": 105
        }
      ],
      "3335": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf den Schaden von <a href=showinfo:3306>mittleren Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3306>Medium Energy Turret</a> damage",
            "es": "de bonificación al daño de la <a href=showinfo:3306>torreta de energía mediana</a>.",
            "fr": "de bonus aux dégâts à la <a href=showinfo:3306>tourelle à énergie intermédiaire</a>",
            "ja": "<a href=showinfo:3306>中型エネルギータレット</a>の与えるダメージが増加",
            "ko": "<a href=showinfo:3306>중형 에너지 터렛</a> 피해량 증가",
            "ru": "увеличивается поражающее действие <a href=showinfo:3306>средних лазерных орудий</a>",
            "zh": "<a href=showinfo:3306>中型能量炮台</a>伤害加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 10.0,
          "bonusText": {
            "de": "Bonus auf die optimale Reichweite von <a href=showinfo:3306>mittleren Energiegeschütztürmen</a>",
            "en": "bonus to <a href=showinfo:3306>Medium Energy Turret</a> optimal range",
            "es": "de bonificación al alcance óptimo de la <a href=showinfo:3306>torreta de energía mediana</a>.",
            "fr": "de bonus à la portée optimale des <a href=showinfo:3306>tourelles à énergie intermédiaires</a>",
            "ja": "<a href=showinfo:3306>中型エネルギータレット</a>の最適射程距離にボーナス",
            "ko": "<a href=showinfo:3306>중형 에너지 터렛</a> 최적사거리 증가",
            "ru": "бонус к оптимальной дальности <a href=showinfo:3306>средних лазерных орудий</a>",
            "zh": "<a href=showinfo:3306>中型能量炮台</a>最佳射程加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "22761": [
        {
          "bonus": 15.0,
          "bonusText": {
            "de": "Bonus auf die Warpgeschwindigkeit und Beschleunigung",
            "en": "bonus to warp speed and acceleration",
            "es": "de bonificación a la velocidad y la aceleración de warp.",
            "fr": "de bonus à la vitesse de warp et à l'accélération de warp",
            "ja": "ワープ速度と加速度が上昇",
            "ko": "워프 속도 및 가속도 증가",
            "ru": "бонус к скорости хода и разгона в варп-режиме",
            "zh": "跃迁速度和跃迁加速加成"
          },
          "importance": 3,
          "unitID": 105
        }
      ]
    }
  },
  "volume": 100000.0
}