{
  "capacity": 10000.0,
  "description": {
    "de": "Der Deathless sagt, dass diese Struktur „Der Wächter“ genannt wird. Das Innere ist ein Labyrinth von gewundenen Gängen, die aufgrund lokalisierter Gravitationsverschiebungen größtenteils unpassierbar sind. Die meisten Systeme, die wir erreichen können, sind immer noch inaktiv, aber die wenigen, die online sind, haben sich als faszinierend erwiesen. Daten in unberechenbaren Mengen strömen durch die Struktur. Mit der Hilfe des Deathless haben wir begonnen, an der Oberfläche zu kratzen, und das hat bereits neue Bereiche für meine Genmanipulationsforschung eröffnet. Mit diesen Strömen sind Prozessoren verbunden, die Verschlüsselungsschichten von Infomorphs wie das Skalpell eines Chirurgen abtrennen können. Suldrun glaubt, dass meine früheren Subjekte für einen solchen Dienst dankbar sein würden, und der Cirle hat das in unsere Pläne für die Söldnererweiterung integriert. In einer Kammer, die wir „Die Drehbank“ genannt haben, schreiben große Maschinen Quantentunnel in schwarze Platten ein. Der Quartiermeister wurde dadurch inspiriert und hat die Prinzipien angepasst, um seine eigenen Entwürfe für schiffsmontierte Virtualitäten erheblich zu verfeinern. Ich könnte wirklich mein ganzes Leben mit dem Studium dieses Ortes verbringen. Wenn ich Glück habe, werde ich das auch. - Aus „Beobachtungen zum Wächter; eine laufende Untersuchung“ von Dr. Esme Moreno",
    "en": "The Deathless tells us it is called “The Warden”. Its interior is a warren of winding hallways, largely untraversable due to localized gravitational shifts. Most of the systems we can reach are still dormant, but the few that are online have proved fascinating.\r\n\r\nData in incalculable quantities streams through the structure. With the Deathless' help, we’ve begun to scratch the surface and it has already opened up new areas of inquiry for my gene manipulation research.\r\n\r\nConnected to these streams are processors capable of slicing off encryption layers from infomorphs like a surgeon's scalpel. Suldrun believes my former subjects would be grateful for such a service, and the Circle has woven it into our plans for mercenary expansion.\r\n\r\nIn a chamber we have dubbed “The Lathe”, great machines inscribe quantum tunnels into black slabs. The Quartermaster has been inspired by this, adapting the principles to greatly refine his own designs for ship-mounted virtualities.\r\n\r\nTruly, I could spend a lifetime studying this place. If I’m lucky, I will.\r\n\r\n- From “Observations on the Warden; an ongoing investigation” by Dr. Esme Moreno",
    "es": "El Inmortal nos cuenta que se llama la «Warden». Su interior es un laberinto de pasillos tortuosos, en gran parte intransitables debido a los cambios gravitacionales localizados. La mayoría de los sistemas a los que podemos acceder aún están inactivos, pero los pocos que están conectados han resultado ser fascinantes.\r\n\r\nA través de la estructura fluyen cantidades incalculables de datos. Con la ayuda del Inmortal, hemos empezado a arañar la superficie y ya se han abierto nuevas áreas de estudio para mi investigación sobre manipulación genética.\r\n\r\nConectados a estos flujos hay procesadores capaces de atravesar las capas de cifrado de los infomorfos como si fuera el bisturí de un cirujano. Suldrun cree que mis antiguos súbditos estarían agradecidos por ese servicio, y el Círculo lo ha incluido en nuestros planes de expansión mercenaria.\r\n\r\nEn una cámara que hemos bautizado como «El torno», unas máquinas enormes inscriben túneles cuánticos en placas negras. El Intendente se ha inspirado en ello y ha adaptado los principios para perfeccionar enormemente sus propios diseños de virtualidades montadas en naves.\r\n\r\nDe verdad que podría pasarme la vida estudiando este lugar. Si tengo suerte, lo haré.\r\n\r\n— De «Observaciones sobre la Warden: investigación en curso», por la Dra. Esme Moreno",
    "fr": "L'Immortel nous apprend que cette structure s'appelle « le Gardien ». Son intérieur est un dédale de couloirs sinueux, largement impraticables en raison de déplacements gravitationnels localisés. La plupart des systèmes que nous pouvons atteindre sont encore inactifs, mais ceux qui sont déjà en ligne se sont révélés fascinants. Des données en quantités incalculables circulent à travers la structure. Avec l'aide de l'Immortel, nous avons commencé à en effleurer la surface et cela a déjà ouvert de nouvelles zones d'étude pour ma recherche en manipulation génétique. Connectés à ces flux, on trouve des processeurs capables de découper les couches de cryptage des infomorphes comme le scalpel de chirurgien. Suldrun pense que mes anciens sujets seraient reconnaissants pour un tel service, et le Cercle l'a intégré dans nos plans d'expansion mercenaire. Dans une chambre que nous avons nommée « le Tour », de grandes machines gravent des tunnels quantiques dans des dalles noires. Cela a inspiré l'intendant, aussi il en adapte les principes pour affiner considérablement ses propres conceptions de virtualités embarquées sur les vaisseaux. Vraiment, je pourrais passer toute une vie à étudier cet endroit. Avec un peu de chance, je le ferai. - « Observations sur le Gardien ; une enquête en cours » par le Dr Esme Moreno",
    "ja": "デスレスによれば、ここは『ウォーデン』という名前らしい。曲がりくねった通路が入り組んだ構造になっている上に、重力がそれぞれで異なっているため大部分のエリアは横断できない。現時点でアクセスできるシステムのほとんどは休止状態だが、オンラインになっているシステムは実に興味をそそられる内容となっている。\r\n\r\nこのストラクチャには膨大な量のデータが駆け巡っている。デスレスの協力を受けた調査はまだ始まったばかりだが、私の専門である遺伝子操作技術において新分野を切り開く発見がすでにいくつもあった。\r\n\r\nデータストリームにはある種のプロセッサーが接続されており、これを使うことで、まるで外科医のメスのようにインフォモーフから暗号化レイヤーを切り離すことができる。スルドランはこの機能が私の元被験者たちの役に立つと考えており、デスレス・サークルはすでに、傭兵の拡張計画にこの機能を組み込んでいる。\r\n\r\n『旋盤装置』という愛称の部屋では、巨大な機械群が黒いスラブに量子トンネルを発生させている。この光景に感銘を受けた兵站長は原理を応用し、艦載VR装置の設計を大幅に改良することに成功した。\r\n\r\nまったく、一生研究していられる場所だ。それが可能なら、ぜひそうしたいものだ。\r\n\r\n- エスメ・モレノ博士「ウォーデンに関する所見：進行中の調査について」より抜粋",
    "ko": "데스리스 조직원은 이곳을 '워든'이라고 부른다. 내부 복도는 미로처럼 얽혀 있고 강력한 중력장이 산발적으로 변동해서 쉽게 이동할 수 없다. 몇몇 시스템을 찾아냈지만 대부분 작동하지 않는다. 하지만 작동하는 시스템만 봐도 정말 흥미로운 곳이다.\r\n\r\n구조물 내부에 헤아릴 수 없을 만큼 많은 데이터가 이곳저곳으로 전송되는 것 같다. 우리 연구단은 데스리스의 지원을 받아 데이터의 극히 일부를 해독했다. 그렇게 적은 양이지만 내 유전자 조작 연구를 새 지평을 열 수 있을 것 같다.\r\n\r\n데이터 전송망에 연결된 프로세서는 암호화된 정신체의 암호화 체계를 외과 의사가 메스로 환부를 가르듯 정밀하게 분석할 만큼 정교했다. 설드룬은 내가 예전에 연구한 결과가 이러한 분석 과정에 도움이 될 거라고 생각했다. 결국 데스리스 서클의 용병 확장 계획이 연구 목표가 되었다.\r\n\r\n우리가 '레이드'라고 부르기로 한 곳에서 거대한 기계가 검은 판에 양자 터널을 뚫는 모습을 목격했다. 데스리스의 연구 담당자는 그 기계를 보고 영감을 받아 직접 설계한 함선용 가상현실 장치에 기계의 원리를 도입했고 굉장한 성과를 거뒀다.\r\n\r\n솔직히 평생 이곳을 연구해도 좋을 것 같다. 운이 따라야겠지만.\r\n\r\n- 에스미 모레노 박사의 '워든 연구 일지: 진행 중' 발췌",
    "ru": "«Бессмертный говорит, что этот объект носит название „Страж”. Изнутри он выглядит как лабиринт извилистых коридоров: такая планировка в первую очередь позволяет справляться с местными скачками гравитации. Большинство систем, до которых мы можем добраться, всё ещё пребывают в спящем режиме, но те немногие устройства, которые находятся в рабочем состоянии, представляют собой настоящее чудо инженерной мысли. Мы только-только приступили к исследованиям при поддержке «Бессмертного круга», и мне уже удалось нащупать новые направления для моих разработок в области генной манипуляции. К этим каналам подключены процессоры, способные срезать зашифрованные слои данных инфоморфов с точностью хирургического скальпеля. Сулдрун считает, что мои бывшие подчинённые были бы благодарны мне за подобную возможность, так что «Бессмертный круг» включил её в список будущих улучшений логов наёмников. В помещении, которое мы окрестили мастерской, гигантские механизмы высекают в чёрных плитах квантовые туннели. Интендант так впечатлился этой технологией, что разработал масштабный план улучшений бортовых виртуальных устройств. Я бы всю жизнь посвятила изучению этого места. Если повезёт, я так и поступлю». (Отрывок из работы доктора Эсме Морено «Начало путешествия по недрам „Стража”»)",
    "zh": "不死者称它为“典狱官”。他的内部由蜿蜒曲折的走廊组成，但由于局部重力的变化，这些走廊大部分无法穿越。我们能接触到的大多数系统仍处于休眠状态，在线的系统虽寥寥无几，却十分令人着迷。不计其数的数据在建筑中流通。在不死者的帮助下，我们开始了初步的了解，而这已经为我的基因操控研究开拓了新的领域。连接到这些数据流的处理器能够像外科医生的手术刀一样，从电子意识中切下加密层。萨德伦相信我以前的臣民会喜欢这样的服务，不死循环已经将其纳入我们的雇佣兵扩张计划。在我们称之为“机床”的隔间里，巨大的机器会将量子通道刻到黑色板上。军需官从中获得了启发，并采用这些原理极大地改进了自己的舰载虚拟设备设计。说真的，我可以花一辈子的时间来研究这个地方。要是运气好的话，我一定会这样做。——摘自埃斯米·莫雷诺博士的《观察典狱官；调查仍在继续》"
  },
  "graphicID": 27844,
  "groupID": 226,
  "mass": 100000.0,
  "name": {
    "de": "The Warden",
    "en": "The Warden",
    "es": "La Warden",
    "fr": "Le Gardien",
    "ja": "ウォーデン",
    "ko": "워든",
    "ru": "The Warden",
    "zh": "典狱官"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 16,
  "radius": 3394.0,
  "sofFactionName": "jovebase",
  "volume": 100000000.0
}