{
  "capacity": 3000.0,
  "description": {
    "de": "Der Deathless Circle hat eine Open-Source-Anlage entwickelt, die im gesamten Cluster als „Söldnerversteck“ bekannt ist. Angeblich wurden diese Anlagen als Hub für Upwell-Klone entwickelt, um sich auszuruhen und zu entspannen, doch sie haben sich schnell zu Treffpunkten für Söldner auf der Suche nach Arbeit und Klonen, die ihr entkommen wollen, entwickelt. Diese Einrichtung bietet eine ideale Umgebung, um alkoholische Getränke zu genießen, sich die neuesten SCOPE-Übertragungen anzusehen und an spontanem Kampftraining teilzunehmen. Der Deathless hat eine Erklärung veröffentlicht, dass alle juristischen Teams von Upwell, die sich über den Missbrauch der „Nischen“ mit Transneuralen Echo-Brennscannern in der Struktur beschweren, „doch bitte gehen und friedlich verscheiden“ sollten. Bitte beachten Sie, dass sich die Söldnerverstecke nur selbst versorgen können, wenn sie mit einem nahegelegenen Skyhook bei einem gemäßigten Planeten verbunden sind.",
    "en": "The Deathless Circle has developed an open-source facility known throughout the cluster as a “Mercenary Den.” Allegedly designed as a hub for Upwell clones to rest and relax, they have quickly become congregating points for mercenaries looking for work and clones seeking to escape it. This facility provides an ideal environment for enjoying alcoholic drinks, watching the latest SCOPE broadcasts, and engaging in impromptu combat training.\r\n\r\nThe Deathless has released a statement that any Upwell legal teams bothered about misuse of the Transneural Echo Burn Scanner “booths” included with the structure should \"kindly leave and pass away peacefully.\"\r\n\r\nPlease note that at this time, Mercenary Dens can only sustain themselves when linked to a nearby temperate planet Skyhook.",
    "es": "El Círculo Inmortal ha desarrollado una instalación de código abierto conocida en todo el cúmulo como «Guarida de mercenarios». Está supuestamente diseñada como un centro para que los clones de Upwell descansen y se relajen, y se ha convertido rápidamente en un punto de reunión para mercenarios que buscan trabajo y clones que pretenden escapar de él. Esta instalación proporciona un entorno ideal para disfrutar de bebidas alcohólicas, ver las últimas emisiones de SCOPE y participar en entrenamientos de combate improvisados.\r\n\r\nEl Inmortal ha publicado un comunicado en el que indica que cualquier equipo jurídico de Upwell preocupado por el mal uso de las «cabinas» del ecoescáner de grabación transneuronal incluidas con la estructura debería «retirarse amablemente y fallecer en paz».\r\n\r\nTen en cuenta que, en este momento, las guaridas de mercenarios solo pueden mantenerse cuando están vinculadas a un gancho de planeta templado cercano.",
    "fr": "Le Cercle Immortel a développé une installation libre connue dans toute la galaxie sous le nom de « repaire de mercenaires ». A priori conçu à l'origine comme un point pour que les clones Upwell se reposent et se détendent, ils sont rapidement devenus un point de rassemblement pour les mercenaires en quête de travail, et les clones cherchant à lui échapper. Cette installation offre un environnement idéal pour savourer des boissons alcoolisées, regarder les dernières émissions du Scope et participer à des entraînements de combat impromptus. L'Immortel a publié une déclaration dans laquelle il invite toute équipe juridique d'Upwell préoccupée par le mauvais usage des cabines de scanner de brûlure à écho transneural à « passer leur chemin et trépasser paisiblement ». Veuillez noter qu'à ce jour, les repaires de mercenaires ne peuvent subsister que lorsqu'ils sont reliés à un grappin orbital de planète tempérée proche.",
    "ja": "デスレス・サークルは、ニューエデンにおいて『傭兵の隠れ家』の名で知られるオープンソース施設を開発した。アップウェルのクローンたちが休憩し、くつろぐ場所とされているが、仕事を求める、あるいは仕事から逃げ出したい傭兵がたむろする場所となるまで時間はかからなかった。この施設はアルコール飲料を飲んだり、SCOPEの最新エピソードを視聴したり、あるいは即興の戦闘訓練を行ったりするのに最適な環境となっている。\r\n\r\n傭兵の隠れ家にはトランスニューラル・エコーバーンスキャナー用の『ボックス席』が含まれており、アップウェルの法務チームはその誤用について調査を行っているが、デスレス・サークルはこれに対し「繋がっているうちに突っ込んだ首を引っ込め、穏便に済ます」ことを求める声明を発表している。\r\n\r\n現時点では、傭兵の隠れ家は温暖な惑星のスカイフックに接続しなければ稼働し続けることができない。",
    "ko": "데스리스 서클이 자유로운 이용을 보장한 시설로 주로 '용병 소굴'이라는 이름으로 불립니다. 업웰 클론의 휴식처로 설계된 시설이지만 일거리를 찾는 용병들이 모여들면서 클론들은 자취를 감추었습니다. 주류를 포함한 각종 오락과 최신 SCOPE 방송을 편안하게 즐길 더할 나위 없는 시설이지만, 종종 전투 훈련이 갑자기 시작될 때도 있습니다.\r\n\r\n한편, 데스리스는 해당 시설에 설치된 트랜스뉴럴 에코 버닝 스캐너 '부스'의 남용 문제를 지적하는 업웰 법률팀에 대해 '시설에 접근하지 말고 평화적으로 지나갈 것'이라는 회신을 보냈습니다.\r\n\r\n또한, 용병 소굴은 온대 기후 행성에 전개된 궤도 스카이훅에 고정해야 기능이 정상적으로 작동한다고 합니다.",
    "ru": "Инженеры из «Бессмертного круга» спроектировали сооружение с открытым доступом, которое в Новом Эдеме прозвали логовом наёмников. По задумке учёных, такие объекты должны были служить своего рода базой отдыха для клонов «Апвелл», однако они быстро превратились в точки притяжения для наёмников, желающих найти работу, и клонов, ищущих, на кого бы эту работу взвалить. Здесь можно воспользоваться баром, посмотреть свежие выпуски Scope и поучаствовать в импровизированных тренировочных боях. Бессмертный выпустил заявление, призвав всех юристов «Апвелл», обеспокоенных неправомерным использованием местных кабин транснейронного эхо-сканера, «покинуть объект без лишнего шума». Имейте в виду, что на данный момент логова наёмников работают только за счёт подъёмников, расположенных на орбитах планет с умеренным климатом.",
    "zh": "不死循环开发了一座开源设施，在宇宙中名为“雇佣兵巢穴”。据称，这个设施原本是要设计成昇威克隆体的休息和放松中心，但很快就聚集了许多四处求职的雇佣兵和试图逃避工作的克隆飞行员。这座设施是享用酒精饮料、收看视角传媒最新节目，以及进行即兴对战演练的理想之地。不死者发表声明称，所有担心滥用该建筑内跨神经回声燃烧扫描器“隔间”的昇威法律团队都应该“安详和平地离开”。请注意，目前雇佣兵巢穴只有在连接至附近温和行星天钩时才能维持运转。"
  },
  "graphicID": 27893,
  "groupID": 4810,
  "marketGroupID": 3680,
  "mass": 10000.0,
  "metaGroupID": 1,
  "name": {
    "de": "Mercenary Den",
    "en": "Mercenary Den",
    "es": "Guarida de mercenarios",
    "fr": "Repaire de mercenaires",
    "ja": "傭兵の隠れ家",
    "ko": "용병 소굴",
    "ru": "Mercenary Den",
    "zh": "雇佣兵巢穴"
  },
  "portionSize": 1,
  "published": true,
  "radius": 9000.0,
  "sofFactionName": "deathless",
  "soundID": 20133,
  "volume": 50.0
}