{
  "basePrice": 300000000.0,
  "description": {
    "de": "Dieses menschliche Genmaterial zeigt Anzeichen extremer Modifikationen, die zuvor nur in jovianischen Proben beobachtet wurden. Genetische Modellierung extrapoliert, dass ein aus dieser Probe gewachsener Klon eine hundertmal höhere Stoffwechselgeschwindigkeit hätte, zehnmal so viel Adrenalin produzieren würde und eine deutlich geringere Reaktionszeit aufweisen würde. Er wäre jedoch unglaublich instabil und würde wahrscheinlich sterben, bevor er seinen ersten Atemzug tut. Trotz der Instabilität stellt dieses Genmaterial einen wichtigen Forschungsschritt dar. Blood Raiders und die SoCT würden es gerne haben, aber der Deathless Circle hat ein noch größeres Interesse geäußert, diese Proben für sich zu beanspruchen.",
    "en": "This human genetic material shows signs of extreme modification previously only observed in Jovian samples.\r\n\r\nGenetic modeling extrapolates that a clone grown from this sample would have a metabolic rate a hundred times higher, produce ten times as much adrenaline, and have a drastically lower reaction time. It is however incredibly unstable, and would likely die before taking its first breath.\r\n\r\nDespite its instability, this genetic material represents an important research step. Blood Raiders and The SOCT are keen to acquire it, but the Deathless Circle have expressed an even greater desire to recover these samples.",
    "es": "Este material genético humano muestra signos de modificación extrema que anteriormente solo se observaban en muestras jovianas.\r\n\r\nLos modelos genéticos extrapolan que un clon creado a partir de esta muestra tendría una tasa metabólica cien veces mayor, produciría diez veces más adrenalina y tendría un tiempo de reacción drásticamente menor. Sin embargo, es increíblemente inestable y lo más probable es que muera antes de tomar su primer aliento.\r\n\r\nA pesar de su inestabilidad, este material genético representa un importante paso en la investigación. Los Saqueadores Sanguinarios y el CPC están ansiosos por adquirirlo, pero el Círculo Inmortal ha expresado un deseo aún mayor de recuperar estas muestras.",
    "fr": "Ce matériel génétique humain montre des signes de modification extrême, précédemment observés uniquement dans les échantillons jove. La modélisation génétique suggère qu'un clone issu de cet échantillon aurait un taux métabolique cent fois supérieur, produirait dix fois plus d'adrénaline et aurait un temps de réaction considérablement réduit. Cependant, il est extrêmement instable et mourrait probablement avant de prendre sa première respiration. Malgré son instabilité, ce matériel génétique constitue une avancée importante dans la recherche. Les Blood Raiders et la SoCT sont très intéressés par son acquisition, mais le Cercle Immortel a manifesté un désir encore plus grand de mettre la main sur ces échantillons.",
    "ja": "この人間の遺伝物質には、これまでジョビのサンプルでしか確認されていない重度の改変が行われている。\r\n\r\n遺伝子モデリングによると、このサンプルで生み出されたクローンは代謝効率が100倍、アドレナリンの分泌量が10倍高く、反応時間が劇的に短くなると思われる。ただし非常に不安定で、最初の呼吸をする前に死んでしまうだろう。\r\n\r\n不安定ではあるが、この遺伝物質は研究において重大な進捗があったことを意味している。ブラッドレイダーズとコンシャスソウト学会がこの物質の入手に躍起になっているが、デスレス・サークルはサンプルを入手する以上のことを目指していると公言している。",
    "ko": "인간의 유전자 샘플입니다. 일반적인 샘플과 다르게 조브 샘플에서 발견된 극단적인 유전자 조작의 흔적이 확인되었습니다.<br><br>유전자 모델링 결과 해당 샘플로 배양한 클론은 일반적인 클론보다 아드레날린 분비 수치가 약 10배 정도 높아 100배에 가깝게 높은 신진대사율과 압도적인 반사신경을 보유했을 것으로 추정됩니다. 그러나 샘플이 불안정하여 클론의 생존이 불가능하다는 분석도 있습니다.<BR><BR>그러나 클론 연구 진보에는 큰 영향을 미칠 것으로 전망됩니다. 샘플 발견 소식에 블러드 레이더, 깨어있는 자들의 사회, 데스리스 서클 등 여러 세력이 샘플 확보에 나설 것이라는 소식도 전해집니다.",
    "ru": "Это генетический материал подвергся серьёзным изменениям. Модификации такого масштаба ранее наблюдались только в джовианских образцах. Генетическое моделирование показало, что клон, выращенный из этого материала, имел бы в сто раз ускоренный обмен веществ и невероятную реакцию, а его организм вырабатывал бы в десять раз больше адреналина. Однако он крайне нестабилен и, скорее всего, не дожил бы до первого вдоха. Несмотря на это, образец представляет большую ценность для науки, поэтому «Охотники за кровью», ООМ и, конечно же, «Бессмертный круг» так стремятся заполучить его.",
    "zh": "此人类基因材料存在极端改造迹象，这种迹象此前仅在朱庇特样本中有所发现。根据基因模型推断，使用这种样本培养的克隆体，其新陈代谢率将高出百倍，产生十倍的肾上腺素，并大大缩短反应时间。可是这样的克隆体极不稳定，很可能在出生之前便不幸夭折。虽说这种基因材料具有不稳定性，但它代表了研究领域向前迈出的重要一步。目前，与血袭者和理性思维社团相比，不死循环对于获取这些样本的渴望明显更为强烈。"
  },
  "groupID": 314,
  "iconID": 26346,
  "marketGroupID": 1661,
  "mass": 0.1,
  "name": {
    "de": "Hyperkatabolisches Klongewebe",
    "en": "Hypercatabolic Clone Tissue",
    "es": "Tejido de clon hipercatabólico",
    "fr": "Tissu de clone hypercatabolique",
    "ja": "超カタボリック・クローン組織",
    "ko": "과분해 클론 피부 조직",
    "ru": "Hypercatabolic Clone Tissue",
    "zh": "高分解代谢克隆体的组织"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}