{
  "description": {
    "de": "Dieser Booster wurde von Sansha's Nation hergestellt, um ihnen dabei zu helfen, die wertvollen Ressourcen in metaliminalen unbeständigen Eisstürmen zu kontrollieren. <b>+12 % Nachbrenner-Geschwindigkeitsschub. Grunddauer: 2 Stunden.</b> <b>Ablaufdatum: 13. Februar YC127</b>",
    "en": "This booster has been produced by the Sansha's Nation to assist with their efforts to control the valuable resources found within the metaliminal volatile ice storms.\r\n\r\n<b>+12% Afterburner Speed Boost. Base Duration: 2 Hours.</b>\r\n\r\n<b>Expiry date: February 13th YC127</b>",
    "es": "La Nación Sansha es la responsable de producir este potenciador para ayudar a controlar los valiosos recursos que se encuentran en las tormentas de hielo volátil metaliminales.\r\n\r\n<b>+12 % al potenciador de velocidad del posquemador. Duración base: 2 horas.</b>\r\n\r\n<b>Fecha de caducidad: 13 de febrero de 127 CY</b>",
    "fr": "Ce booster a été produit par la Sansha's Nation pour soutenir ses efforts de contrôle des précieuses ressources trouvées dans les tempêtes de glace volatile métaliminales. <b>+12 % à l'accélération du système de post-combustion. Durée de base : 2 heures.</b> <b>Date d'expiration : 13 février 127 après CY</b>",
    "ja": "サンシャ国によって制作されたブースター。メタリミナル揮発性アイスストームの中にある貴重な資源の確保をサポートするために使用されている。\r\n\r\n<b>アフターバーナー速度ブースト+12%。基本持続時間：2時間</b>\r\n\r\n<b>有効期限：YC127年2月13日</b>",
    "ko": "산샤 네이션이 제작한 부스터로 불안정한 얼음 폭풍에서 추출한 자원을 제어하기 위한 목적으로 사용됩니다.\r\n\r\n<b>애프터버너 속도 12% 증가. 기본 지속 시간: 2시간</b>\r\n\r\n<b>만료일: YC 127년 2월 13일</b>",
    "ru": "Этот стимулятор произведён «Нацией Санши» для помощи в освоении залежей ценных ресурсов в нестабильных металиминальных ледяных бурях. <b>Повышает скорость форсажных ускорителей на 12%. Базовая длительность: 2 часа.</b> <b>Срок действия: до 13 февраля 127 г. от ю. с.</b>",
    "zh": "这款增效剂由萨沙共和国生产，用来帮助他们在金属极限不稳定的冰风暴中获取珍贵的资源。<b>+12%加力燃烧器速度增量。基础持续时间：2小时。</b><b>过期时间：YC127年2月13日</b>"
  },
  "groupID": 303,
  "iconID": 25236,
  "metaGroupID": 19,
  "name": {
    "de": "Expired Wightstorm Cetana Booster II",
    "en": "Expired Wightstorm Cetana Booster II",
    "es": "Potenciador Cetana de Wightstorm II caducado",
    "fr": "Booster Cetana Wightstorm II expiré",
    "ja": "期限切れワイトストーム・セタナブースターII",
    "ko": "만료된 와이트스톰 세타나 부스터 II",
    "ru": "Expired Wightstorm Cetana Booster II",
    "zh": "过期的风暴之灵\"念力\"增效剂II"
  },
  "portionSize": 1,
  "published": false,
  "volume": 1.0
}