{
  "basePrice": 500000.0,
  "description": {
    "de": "Der ursprüngliche Zweck dieses Artefakts, das von uralten Jovian-Entdeckern zurückgelassen wurde, ist ein Rätsel. Ein Scan deutet darauf hin, dass es seit Jahrhunderten inaktiv ist, doch selbst in diesem Zustand verformt es subtil das es umgebende Gewebe der Raumzeit. Obwohl dieses Gerät nicht funktionsfähig ist, kann es Forschenden weiterhin wertvolle Einblicke in die Jovian-Technologie gewähren. Der Deathless Circle bietet einzigartige Handelsmöglichkeiten für Atavum in Zarzakh, während die Society of Conscious Thought für alle diese Artefakte bezahlt, die an ihre Stationen geliefert werden.",
    "en": "Left behind by ancient Jovian explorers, the original purpose of this artifact is a mystery. A scan suggests it has been inactive for centuries, yet even in this state, it subtly warps the surrounding fabric of spacetime.\r\n\r\nThough nonfunctional, this device can still provide researchers valuable insights into Jovian technology. The Deathless Circle offers unique trades for Atavum in Zarzakh, while the Society of Conscious Thought will pay for any delivered to their stations.",
    "es": "Este artefacto, que fue abandonado por antiguos exploradores jovianos, es un misterio. Un escáner sugiere que ha estado inactivo durante siglos, pero incluso en este estado deforma sutilmente el tejido del espacio-tiempo que lo rodea.\r\n\r\nAunque no funciona, este dispositivo puede proporcionar a los investigadores información valiosa sobre la tecnología joviana. El Círculo Inmortal ofrece intercambios únicos por Atavum en Zarzakh, mientras que el Círculo del Pensamiento Consciente pagará por todo lo que se entregue en sus estaciones.",
    "fr": "Abandonné par les anciens explorateurs jove, l'objectif initial de cet artéfact demeure un mystère. Le balayage révèle qu'il est inactif depuis des siècles, et même dans cet état, il déforme subtilement l'espace-temps autour de lui. Bien qu'inopérant, cet appareil peut encore révéler aux chercheurs des informations précieuses sur la technologie jove. Le Cercle Immortel propose des récompenses uniques en échange de l'Atavum à Zarzakh, tandis que la Society of Conscious Thought rémunérera tous ceux qui en apportent à leurs stations.",
    "ja": "古代ジョビ人の探検家の遺物で、本来の用途は分かっていない。スキャンによると、もう数世紀にわたって起動していないらしいが、その状態でもなお、周囲の時空をかすかに歪めている。\r\n\r\n道具としては役に立たないが、研究者にとってはジョビ人の技術に関する貴重な手がかりとなる。デスレス・サークルはザルザクにてアタヴァムを買い取っているほか、コンシャスソウト学会もステーションに持ち込まれたものを買い取っている。",
    "ko": "고대 조브인 탐험가가 남긴 유물로 용도는 밝혀지지 않았습니다. 스캔 결과 수 세기 동안 기능이 정지된 것으로 보이나 인접한 시공간을 서서히 워프하는 능력이 있는 것 같습니다.\r\n\r\n작동은 멈췄지만, 고대 조브 기술 연구에 있어 귀중한 사료입니다. 자르자크에서 데스리스 서클에 전달하여 아타붐으로 교환하거나, 깨어있는 자들의 사회 정류장에 전달하여 보상을 획득할 수 있습니다.",
    "ru": "Назначение этого устройства, оставленного древними джовианскими исследователями, остаётся загадкой. Сканирование показывает, что оно было неактивно на протяжении столетий, но до сих пор продолжает вызывать вокруг себя небольшие пространственно-временные аномалии. Даже в нерабочем состоянии оно может предоставить исследователям ценные сведения о джовианских технологиях. Атавум можно обменять на уникальные предметы «Бессмертного круга» в Zarzakh или продать на станциях «Общества осознанно мыслящих».",
    "zh": "这是探险家留下的朱庇特古文物，其最初的用途已经不得而知。扫描结果显示，这座古建筑已经沉寂数百年了，却依旧能巧妙地扭曲周围的时空结构。该装置虽不具备任何功能，却能帮助研究人员揭秘朱庇特科技。不死循环与扎尔扎克星系的阿塔文达成了特殊的交易模式，但理性思维社团要为送往其空间站的任何物品付费。"
  },
  "groupID": 4821,
  "iconID": 26356,
  "marketGroupID": 3697,
  "mass": 1.0,
  "name": {
    "de": "Atavum",
    "en": "Atavum",
    "es": "Atavum",
    "fr": "Atavum",
    "ja": "アタヴァム",
    "ko": "아타붐",
    "ru": "Atavum",
    "zh": "阿塔文"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}