{
  "description": {
    "de": "Das Treibgut im Weltraum kann sich manchmal zum Kern eines Eisasteroiden entwickeln oder anderweitig in Fragmenten von interplanetarem Eis einbetten. Durch unbeständige Eisstürme, die über New Eden hinwegfegen, sind die Chancen, etwas Ungewöhnliches und möglicherweise Wertvolles in Eisfragmenten zu finden, besser als normalerweise.",
    "en": "The flotsam and jetsam of space can sometimes become the nucleus of an ice asteroid, or otherwise become embedded in fragments of interplanetary ice.\r\n\r\nWith volatile ice storms sweeping across New Eden the odds of discovering something unusual, and possibly valuable, in fragments of ice are higher than normal.",
    "es": "A veces, los restos de un accidente espacial pueden convertirse en el núcleo de un asteroide de hielo o quedar incrustados en fragmentos de hielo interplanetario.\r\n\r\nDebido a las tormentas de hielo volátil que azotan Nuevo Edén, las probabilidades de descubrir algo inusual y tal vez valioso en fragmentos de hielo son más altas de lo normal.",
    "fr": "Les épaves et débris flottant dans l'espace peuvent parfois devenir le noyau d'un astéroïde de glace, ou se retrouver incrustés dans les fragments de glace interplanétaire. Avec les tempêtes de glace volatile qui balaient New Eden, les chances de découvrir quelque chose d'inhabituel, et peut-être même de valeur, dans les fragments de glace sont supérieures à la moyenne.",
    "ja": "宇宙のガラクタは、アイスアステロイドの核となることもあれば、惑星間に存在する氷の破片に取り込まれてしまうこともある。\r\n\r\n揮発性アイスストームがニューエデン全域で発生しているため、氷の破片から珍しい物質や貴重な物質が発見される確率が通常よりも高くなっている。",
    "ko": "우주를 떠다니는 잔해 및 표류물이 모여 얼음 소행성의 핵을 구성하거나 행성 주변을 공전합니다.\r\n\r\n뉴에덴 전역에 불안정한 얼음 폭풍이 발생하면서 얼음 조각을 통해 특수한 자원을 채굴할 확률이 대폭 증가했습니다.",
    "ru": "Иногда обломки космических кораблей становятся ядрами ледяных астероидов или же просто смешиваются с межпланетным льдом. Сейчас, когда нестабильные ледяные бури вспыхивают по всему Новому Эдему, вероятность обнаружить в этих глыбах что-то интересное или даже ценное значительно возрастает.",
    "zh": "太空中漂浮的废弃物有时候会作为核心形成冰体小行星，或者以其他方式嵌入到冰体残片中。不稳定的冰风暴横扫新伊甸后，将有更高的几率从冰体残片中找到罕见物品，而且可能价值不菲。"
  },
  "groupID": 1194,
  "iconID": 1157,
  "name": {
    "de": "Unusual Icebound Salvage",
    "en": "Unusual Icebound Salvage",
    "es": "Recuperación de hielo inusual",
    "fr": "Objet de récupération inhabituel piégé dans la glace",
    "ja": "珍しい氷のサルベージ",
    "ko": "특수한 얼음 잔해",
    "ru": "Unusual Icebound Salvage",
    "zh": "罕见的冰封打捞物"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}