{
  "description": {
    "de": "Dies ist ein inaktiver Mutaplasmid-Rückstand, der durch die Aufbereitung eines Ausrüstungsteils gewonnen wurde, das mit einer speziellen Mutaplasmidkolonie biologisch angepasst wurde. Diese Substanz ist ohne Integration in ein bioadaptives Werkzeug nicht sofort zur einer Technologiemutation fähig. Dennoch sollte sie brauchbares Ausgangsmaterial für die Entwicklung einer aktiven Mutaplasmidkolonie liefern, die sich zur Verwendung in bioadaptiver Technologie eignet. Bioadaptive Triglavia-Technologie macht in großem Maße Gebrauch von angelegten Kolonien extremophiler Bakterien, die für den Anbau, den Abbau und die Anpassung verschiedener Ressourcen aus der Raumverwerfung des Abgrunds genutzt werden. In Triglavia-Speichern können künstlich kolonisierte Plasmide verschiedener Entwicklungsstufen gefunden werden, die in Spezialistenwerkzeugen für die direkte Anpassung von Technologie implementiert sind. Diese Mutaplasmide können verwendet werden, um die Eigenschaften einer Vielzahl von Ausrüstungsarten zu verändern. Dabei sind der Stamm und das bioadaptive Werkzeug, in das sie eingebracht sind, entscheidend.",
    "en": "This is a dormant mutaplasmid residue extracted by reprocessing a piece of equipment bioadapted with a specialized mutaplasmid colony. This substance is not immediately capable of technology mutation without being integrated in a bioadaptive tool. However, it should provide useful starter material for the development of an active mutaplasmid colony suitable for use in bioadaptive technology.\r\n\r\nTriglavian bioadaptive technology makes extensive use of engineered colonies of extremophilic bacteria, that are used to grow, harvest and adapt various resources found in Abyssal Deadspace. Artificial colonizing plasmids integrated into specialist tools used for direct adaptation of technology can be found in Triglavian caches in various stages of development. These mutaplasmids can be used to alter the characteristics of a wide variety of equipment types, depending on the strain and the bioadaptive tool with which they are integrated.",
    "es": "Esto es un residuo de mutaplásmido en letargo extraído reprocesando una pieza de un equipo bioadaptado mediante una colonia de mutaplásmidos especializada. Esta sustancia no puede llevar a cabo mutaciones tecnológicas por sí sola sin estar integrada en una herramienta bioadaptativa, pero seguramente será útil para desarrollar una colonia de mutaplásmidos activa adecuada para ese fin.\r\n\r\nLa tecnología bioadaptativa triglaviana hace un extenso uso de colonias industriales de bacterias extremófilas que se usan para cultivar, cosechar y adaptar varios recursos hallados en el espacio muerto abisal. En los depósitos triglavianos hay plásmidos colonizadores artificiales integrados en herramientas especializadas en la adaptación directa de la tecnología en varias fases de desarrollo. Estos mutaplásmidos pueden emplearse para alterar las características de una amplia variedad de tipos de aparatos, según la cepa y la herramienta bioadaptativa en la que se integran.",
    "fr": "Ceci est un résidu mutaplasmide qui a été extrait en retraitant une pièce d'équipement bioadaptée avec une colonie mutaplasmide spécialisée. Cette substance ne peut être immédiatement soumise à la mutation technologique sans avoir été intégrée dans un outil bioadaptatif au préalable. Cependant, cela devrait fournir des matériaux utiles pour commencer le développement d'une colonie active mutaplasmide qui pourra être utilisée en technologie bioadaptative. La technologie bioadaptative triglavian utilise massivement les colonies de bactéries extrêmophiles spécialement conçues qui savent se développer, s'adapter et absorber les différentes ressources qu'offre l'abîme Deadspace. Les plasmides colonisateurs artificiels qui ont été intégrés aux outils des spécialistes et qui permettent une adaptation technologique directe se trouvent dans des caches triglavian, à différents stades de leur développement. Ces mutaplasmides peuvent servir à modifier les caractéristiques d'une large variété de types d'équipement, en fonction de la souche et de l'outil bioadaptatif qui les ont intégrés.",
    "ja": "これは休眠状態の変異プラスミド残留物である。特殊な変異プラスミドコロニーを生物適応技術で活用した装備の一部を再処理した際に抽出された。この物質は、まず生物適応性のあるツールと統合しなければテクノロジー変異を起こすことはできない。しかし、生物適応技術に適した活性化した変異プラスミドコロニー開発のスターター資源としては有用である。\r\n\r\nトリグラビアンの生物適応技術は、極限環境バクテリアの培養コロニーを広範囲に利用している。このバクテリアはアビサルデッドスペースで発見されたもので、様々な資源を成長、収穫、適応させるために使用されている。技術の直接取得に使用される専門ツールに統合された人工コロニー形成プラスミドは、発達の様々な段階にあるトリグラビアンのキャッシュで見つけることができる。これらの変異プラスミドは、統合されたバクテリア株や生物適応ツールに応じて、様々な種類の機器の特性を変化させるために使用することができる。",
    "ko": "휴면기 상태의 뮤타플라즈미드 잔여물로 해당 물질은 특수 뮤타플라즈미드 군집으로 개조된 장비를 추출함으로써 생성됩니다. 바이오적응형 도구와의 통합이 진행되어야만 기술적 변이를 진행할 수 있습니다. 그러나 뮤타플라즈미드 군집을 활성화하기 위한 시작 재료로 사용될 수 있습니다.\r\n\r\n극한성 생물균은 트리글라비안 바이오적응형 기술 분야에서 광범위하게 활용되는 재료로, 각종 어비설 데드스페이스 자원을 생산 또는 조정하는 데 사용됩니다. 특수 도구와 통합이 가능한 인공 플라스미드 군집은 어비설 데드스페이스 내의 트리글라비안 저장고에서 입수할 수 있습니다. 통합된 뮤타플라즈미드를 사용하면 장비의 특성 및 능력치를 조정할 수 있습니다. 통합 과정에서 사용된 바이오적응형 도구에 따라 장비의 성능이 상이할 수 있습니다.",
    "ru": "Эта спящая колония мутаплазмидов была извлечена в процессе переработки оборудования, биоадаптированного с использованием специализированной колонии мутаплазмидов. Прежде чем использовать это вещество для мутации технологий, его необходимо поместить в биоадаптивный инструмент. Однако уже сейчас его можно использовать в качестве начального материала для создания активной колонии мутаплазмидов. В биоадаптивных технологиях Триглава широко используются программируемые колонии экстремофильных бактерий, применяемые для выращивания, добычи и адаптации различных ресурсов, встречающихся в Мёртвой бездне. Искусственные колонии плазмидов на разных этапах развития, помещённые внутрь специализированных инструментов, предназначены для прямой адаптации технологии и встречаются в тайниках Триглава. Эти мутаплазмиды, в зависимости от их штамма и биоадаптивного инструмента, в который они помещены, можно использовать для изменения характеристик различных типов оборудования.",
    "zh": "这是提炼一个与特殊的突变质体种群相融的设备留下的一块突变质体残余。它不能马上实现技术突变，除非将它与一个生化适应工具相融合。不过，它可以为研究开发一个适用于生化适应技术的突变质体种群提供有用的基础材料。三神裔生化适应科技广泛应用了极端微生物细菌种群，这种细菌种群生长于并可适应深渊空间中发现的各种资源。将人工种群质体植入用以快速适应技术的专用工具这一做法在三神裔的各个发展阶段都有出现。这些突变质体可以用来改变多种设备类型的特性，效果根据植入的生化适应工具不同而有所差别。"
  },
  "groupID": 1996,
  "iconID": 26467,
  "marketGroupID": 2479,
  "name": {
    "de": "Weapon Upgrade Mutaplasmid Residue",
    "en": "Weapon Upgrade Mutaplasmid Residue",
    "es": "Residuo mutaplásmido de mejora de armas",
    "fr": "Weapon Upgrade Mutaplasmid Residue",
    "ja": "兵器アップグレード変異プラスミド残留物",
    "ko": "무기 업그레이드 뮤타플라즈미드 잔여물",
    "ru": "Weapon Upgrade Mutaplasmid Residue",
    "zh": "武器升级突变质体残渣"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}