{
  "basePrice": 1000.0,
  "description": {
    "de": "Dieses bioadaptive Mutaplasmidwerkzeug wurde dazu entwickelt, sich mit ergänzenden Panzerschichtsystemen zu verbinden und dieses zu modifizieren. Daher könnte dieses Mutaplasmid dazu verwendet werden, die Leistungscharakteristika der meisten Panzerplatten in der richtigen Größe zu verändern. Bioadaptive Triglavia-Technologie macht in großem Maße Gebrauch von angelegten Kolonien extremophiler Bakterien, die für den Anbau, den Abbau und die Anpassung verschiedener Ressourcen aus der Raumverwerfung des Abgrunds genutzt werden. In Triglavia-Speichern können künstlich kolonisierte Plasmide verschiedener Entwicklungsstufen gefunden werden, die in Spezialistenwerkzeugen für die direkte Anpassung von Technologie implementiert sind. Diese Mutaplasmide können verwendet werden, um die Eigenschaften einer Vielzahl von Ausrüstungsarten zu verändern. Dabei sind der Stamm und das bioadaptive Werkzeug, in das sie eingebracht sind, entscheidend. Die Mutaplasmidkolonie, die in dieses bioadaptive Werkzeug implementiert wurde, ist äußerst instabil und verfügt über eine hohe Reproduktions- und Mutationsrate. Der Mutationsnutzen, der sich aus der Verwendung dieses Mutaplasmids ergibt, ist potenziell sehr hoch, jedoch auch mit extremen Risiken verbunden.",
    "en": "This bioadaptive mutaplasmid tool is designed to interface with and alter supplemental armor layering systems. As such this mutaplasmid could be used to mutate the performance characteristics of most armor plates in the correct size class.\r\n\r\nTriglavian bioadaptive technology makes extensive use of engineered colonies of extremophilic bacteria, that are used to grow, harvest and adapt various resources found in Abyssal Deadspace. Artificial colonizing plasmids integrated into specialist tools used for direct adaptation of technology can be found in Triglavian caches in various stages of development. These mutaplasmids can be used to alter the characteristics of a wide variety of equipment types, depending on the strain and the bioadaptive tool with which they are integrated.\r\n\r\nThe mutaplasmid colony integrated into this bioadaptive tool is highly unstable, with a high rate of reproduction and mutation. The mutational benefits of using this mutaplasmid are potentially very high but the risks are also extreme.",
    "es": "Esta herramienta mutaplásmida bioadaptativa está diseñada para alterar e interactuar con sistemas suplementales de capas de blindaje. Por tanto, este mutaplásmido se puede usar para mutar las características de rendimiento de la mayoría de las placas de blindaje de los tamaños de nave adecuados.\r\n\r\nLa tecnología bioadaptativa triglaviana hace un extenso uso de colonias industriales de bacterias extremófilas que se usan para cultivar, cosechar y adaptar varios recursos hallados en el espacio muerto abisal. En los depósitos triglavianos hay plásmidos colonizadores artificiales integrados en herramientas especializadas en la adaptación directa de la tecnología en varias fases de desarrollo. Estos mutaplásmidos pueden emplearse para alterar las características de una amplia variedad de tipos de aparatos, según la cepa y la herramienta bioadaptativa en la que se integran.\r\n\r\nLa colonia mutaplásmida integrada en esta herramienta bioadaptativa es muy inestable, con una alta velocidad de reproducción y mutación. Los posibles beneficios mutacionales de usar este mutaplásmido resultan cuantiosos, pero los riesgos también son extremos.",
    "fr": "Cet outil de mutaplasmide bioadaptatif a été conçu pour se synchroniser avec des systèmes de couches de blindage supplémentaires et les modifier. En l'état, ce mutaplasmide pourrait servir à muter les caractéristiques de performance de la plupart des revêtements de blindage étant à la bonne taille. La technologie bioadaptative triglavian utilise massivement les colonies de bactéries extrêmophiles spécialement conçues qui savent se développer, s'adapter et absorber les différentes ressources qu'offre l'abîme Deadspace. Les plasmides colonisateurs artificiels qui ont été intégrés aux outils des spécialistes et qui permettent une adaptation technologique directe se trouvent dans des caches triglavian, à différents stades de leur développement. Ces mutaplasmides peuvent servir à modifier les caractéristiques d'une large variété de types d'équipement, en fonction de la souche et de l'outil bioadaptatif qui les ont intégrés. La colonie mutaplasmide intégrée à cet outil bioadaptatif est particulièrement instable, son taux de reproduction et de mutation étant élevé. Les bénéfices de mutation lorsqu'on utilise ce mutaplasmide sont potentiellement très élevés, mais les risques le sont tout autant.",
    "ja": "この生物適応性のある変異プラスミドツールは、追加アーマー積層システムとのインターフェースおよび変更のために設計された。つまり、この変異プラスミドは、適切なサイズのほとんどのアーマープレートの性能特性を変異させるために使用することができる。\r\n\r\nトリグラビアンの生物適応技術は、極限環境バクテリアの培養コロニーを広範囲に利用している。このバクテリアはアビサルデッドスペースで発見されたもので、様々な資源を成長、収穫、適応させるために使用されている。技術の直接取得に使用される専門ツールに統合された人工コロニー形成プラスミドは、発達の様々な段階にあるトリグラビアンのキャッシュで見つけることができる。これらの変異プラスミドは、統合されたバクテリア株や生物適応ツールに応じて、様々な種類の機器の特性を変化させるために使用することができる。\r\n\r\nこの生物適応ツールに統合された変異プラスミドコロニーは非常に不安定で、繁殖・変異の速度が高い。この変異プラスミドによる変異の潜在的メリットは大きいが、同時にリスクもきわめて高い。",
    "ko": "이 바이오적응형 뮤타플라즈미드 도구는 보조 장갑 시스템 접속에 사용되는 인터페이스로 장갑 플레이트의 특성을 조정하는 것이 가능합니다.\r\n\r\n극한성 생물균은 트리글라비안 바이오적응형 기술 분야에서 광범위하게 활용되는 재료로, 각종 어비설 데드스페이스 자원을 생산 또는 조정하는 데 사용됩니다. 특수 도구와 통합이 가능한 인공 플라스미드 군집은 어비설 데드스페이스 내의 트리글라비안 저장고에서 입수할 수 있습니다. 통합된 뮤타플라즈미드를 사용하면 장비의 특성 및 능력치를 조정할 수 있습니다. 통합 과정에서 사용된 바이오적응형 도구에 따라 장비의 성능이 상이할 수 있습니다.\r\n\r\n바이오적응형 장비와 뮤타플라즈미드 간의 통합이 불안정하여 재생산성 및 변이 수치가 상승합니다. 뮤타플라즈미드로 얻을 수 있는 잠재적인 보상이 높지만 위험도 역시 높습니다.",
    "ru": "Этот биоадаптивный мутаплазмидный инструмент разработан для взаимодействия с системами вспомогательной обшивки и их преобразования. Он позволяет изменять рабочие характеристики большинства бронеплит, установленных на кораблях соответствующего размера. В биоадаптивных технологиях Триглава широко используются программируемые колонии экстремофильных бактерий, применяемые для выращивания, добычи и адаптации различных ресурсов, встречающихся в Мёртвой бездне. Искусственные колонии плазмидов на разных этапах развития, помещённые внутрь специализированных инструментов, предназначены для прямой адаптации технологии и встречаются в тайниках Триглава. Эти мутаплазмиды, в зависимости от штамма и инструмента для биоадаптации, в который они помещены, можно использовать для изменения характеристик различных типов оборудования. Колония мутаплазмидов, помещённая в этот инструмент для биоадаптации, очень нестабильна и обладает высоким коэффициентом воспроизводства и распространения мутации. Результат может оказаться крайне благоприятным, но риски использования также очень высоки.",
    "zh": "这个生化适应性突变质体工具被设计用来连接和改变补充装甲覆层系统。因此，这个质体可以使大多数尺寸合适的装甲附甲板的性能特征发生突变。三神裔生化适应科技广泛应用了极端微生物细菌种群，这种细菌种群生长于并可适应深渊空间中发现的各种资源。将人工种群质体植入用以快速适应技术的专用工具这一做法在三神裔的各个发展阶段都有出现。这些突变质体可以用来改变多种设备类型的特性，效果根据植入的生化适应工具不同而有所差别。植入这个生化适应工具的突变质体种群非常不稳定，繁殖和突变的频率非常高。使用这种突变质体带来的突变收益可能非常高，但风险也非常大。"
  },
  "groupID": 1964,
  "iconID": 22011,
  "marketGroupID": 2444,
  "mass": 1.0,
  "metaGroupID": 15,
  "name": {
    "de": "Glorified Unstable Medium Armor Plate Mutaplasmid",
    "en": "Glorified Unstable Medium Armor Plate Mutaplasmid",
    "es": "Mutaplásmido glorificado inestable de placa de blindaje mediano",
    "fr": "Mutaplasmide de revêtement de blindage intermédiaire instable glorifié",
    "ja": "栄光ある不安定な中型アーマープレート変異プラスミド",
    "ko": "영광의 불안정한 중형 장갑 플레이트 뮤타플라즈미드",
    "ru": "Glorified Unstable Medium Armor Plate Mutaplasmid",
    "zh": "荣耀级波动中型装甲附甲板突变质体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}