{
  "description": {
    "de": "<i>Im Chaos bieten sich Gelegenheiten. Im Tod liegt Profit. Nimm, was dir gehört, und verbrenne den Rest.</i> Kapselpiloten-Piraten zählen zu den gefürchtetsten Räubern der Weltraumrouten von New Eden und stellen eine tödliche Bedrohung für nahezu jeden Nicht-Kapselpiloten und ein ernstes Problem für alle bis auf die erfahrensten gesetzestreuen Kapselpiloten dar. Kapselpiloten, die sogenannten „Empyrischen“, werden von vielen als störendes Element betrachtet, doch die Gesetzlosen unter ihnen können einen Bekanntheitsgrad erreichen, der normalerweise den Führern großer Corporations oder Allianzen vorbehalten ist.",
    "en": "<i>In chaos, opportunity. In death, profit. Take what's yours, burn the rest.</i>\r\n \r\nCapsuleer pirates are among the most feared predators of New Eden’s space lanes, posing a deadly threat to almost any non-capsuleer traffic and a serious problem for all but the most experienced loyalist and law-abiding capsuleers. Capsuleers, the so-called “Empyreans”, are considered a disruptive element by many but the outlaws among them can reach levels of notoriety that are usually the preserve of major corporation or alliance leaders.",
    "es": "<i>En el caos está la oportunidad. En la muerte, los beneficios. Toma lo que es tuyo, quema el resto.</i> \r\n\r\nLos piratas capsulistas se encuentran entre los depredadores más temidos de las rutas espaciales de Nuevo Edén, y representan una amenaza mortal para casi cualquier tráfico de no capsulistas y un problema grave para todos, excepto para los capsulistas más experimentados, leales y que respetan la ley. Muchos consideran a los capsulistas, los llamados «empíreos», un elemento disruptivo, pero los forajidos que hay entre ellos pueden alcanzar niveles de notoriedad que normalmente son dominio exclusivo de los líderes de grandes corporaciones o alianzas.",
    "fr": "<i>Dans le chaos, une opportunité. Dans la mort, un profit. Prenez ce qui vous appartient, brûlez le reste.</i> Les pirates capsuliers figurent parmi les prédateurs les plus redoutés des routes spatiales de New Eden, faisant peser une menace mortelle pour presque tout le trafic non-capsulier et constituant un sérieux problème même pour tous les capsuliers loyaux se pliant aux lois, à l'exception des plus expérimentés. Les capsuliers, ou « empyréens » sont considérés comme un élément perturbateur par beaucoup, mais les hors-la-loi parmi eux peuvent atteindre des niveaux de notoriété qui sont généralement l'apanage des dirigeants de grandes corporations ou d'alliances.",
    "ja": "<i>混沌の中に好機あり。深淵の中に利益あり。得るべきものを得、それ以外は焼き捨てよ。</i> \r\n\r\n海賊行為を働くカプセラはニューエデンの宇宙航路で最も恐れられている略奪者の一種で、ほぼ全ての非カプセラ宇宙旅行者にとっては重大な脅威であると同時に、一流の腕利きを除く、順法精神を持つ体制側のカプセラにとっても深刻な問題となっている。『エンピリアン』と呼ばれるこういったカプセラは多くの者たちから破壊分子とみなされているが、一部のアウトローは、通常は大手コーポレーションやアライアンスの指導者でなければ到達し得ないレベルの悪名を轟かせている。",
    "ko": "<i>혼돈은 기회다. 죽음은 수익이다. 차지해 마땅한 것을 차지하고, 나머지는 모두 불태워라.</i>\r\n \r\n해적 캡슐리어들은 뉴에덴의 수많은 무법자들 중에서 가장 두려운 존재로 꼽힙니다. 4대 국가의 질서와 법을 수호하며 오랜 시간 전장에서 경험을 쌓은 베테랑 캡슐리어가 아니라면 이들의 위협을 쉽게 감당할 수 없습니다. 해적 캡슐리어, 일명 '엠피리언'들은 일반적으로 예상 밖의 귀찮은 존재 정도로 여겨지지만, 개중에는 본격적인 무법자로 활약하면서 거대 코퍼레이션이나 얼라이언스의 수장에 맞먹는 엄청난 위상과 악명을 얻는 경우도 있습니다.",
    "ru": "<i>Хаос скрывает возможности, смерть — несметные богатства. Забирайте лишь то, что вам причитается, остальное сожгите.</i> Капсулёры-пираты — одни из самых опасных хищников Нового Эдема. Они представляют смертельную угрозу почти для любого пилота, не являющегося капсулёром, и серьёзную проблему для остальных капсулёров, кроме самых опытных, верных и законопослушных. Многие и без того считают эмпирейцев — то есть капсулёров — подрывными элементами, но те из них, кто присоединился к пиратам, по уровню известности могут потягаться с главами крупных корпораций или даже альянсов.",
    "zh": "<i>于混乱中探求机遇，于死亡中觅得利益。拿走属于你的东西，将剩下的焚烧殆尽。</i>说到新伊甸星际航线上最令人闻风丧胆的猎捕者，那还是得数克隆飞行员海盗，他们会对几乎所有非克隆飞行员的航行构成致命威胁，除了那些战斗经验丰富的帝国忠诚卫士和遵纪守法的克隆飞行员，恐怕所有人都认为他们是棘手难题。被称为“九天”的克隆飞行员是公认的破坏分子，其中更甚者被称为“歹徒”。他们犯下的恶行令人发指，臭名堪比大型军团或联盟的领袖。"
  },
  "groupID": 1950,
  "marketGroupID": 2048,
  "metaGroupID": 17,
  "name": {
    "de": "Harpy Empyrean Outlaws SKIN",
    "en": "Harpy Empyrean Outlaws SKIN",
    "es": "SKIN de Forajido Empíreo para la Harpy",
    "fr": "SKIN Harpy, édition Hors-la-loi empyréen",
    "ja": "ハーピー用エンピリアン・アウトローSKIN",
    "ko": "하피 '엠피리언 무법자' SKIN",
    "ru": "Harpy Empyrean Outlaws SKIN",
    "zh": "女妖级九天歹徒涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.01
}