{
  "description": {
    "de": "Diese biomechanische Schnittstelle wurde von einem Gerät rückentwickelt, das entworfen wurde, um ein Nervengeflechtnetz aus einem Paket biohybrider Nanotechnologie in das Gehirn einer Person zu weben, wobei sie sich heuristisch an die einzigartige Anordnung der neuronalen Schichten des Benutzers gemäß dessen genetischer Beschaffenheit anpasst. Signale, die in dem daraus resultierenden Nervengeflecht gemessen werden, scheinen eingehende Daten aus verknüpften Netzwerken zwischen Geist und Maschine aggressiv zu filtern und führen zu einer drastischen, jedoch teuer erkauften Steigerung der Virenkohärenz. Erhöht die Virenkohärenz für Datenanalysegeräte. Verringert die Virusstärke für Datenanalysegeräte.",
    "en": "This biomechanical interface was reverse-engineered from a device designed to weave a neural lace webbing into a subject’s brain from a parcel of biohybrid nanotech, heuristically adapting itself to the user’s unique neuro-strata layout in accordance with their genetic makeup. \r\n\r\nSignaling measured in the resultant neural lace appears to aggressively screen ingressing data from mind-machine linked networks, producing a drastic yet pyrrhic boost in virus coherence.\r\n\r\nIncreases virus coherence for Data Analyzers.\r\nDecreases virus strength for Data Analyzers.",
    "es": "Esta interfaz biomecánica fue creada con ingeniería inversa a partir de un dispositivo diseñado para tejer una red de enlaces neuronales en el cerebro de un sujeto a partir de un paquete de nanotecnología biohíbrida, adaptándose heurísticamente a la disposición única de los estratos neuronales del usuario de acuerdo con su composición genética. \r\n\r\nLa señalización medida en el enlace neuronal resultante parece filtrar agresivamente los datos entrantes de las redes vinculadas mente-máquina, lo que produce un aumento drástico pero pírrico en la coherencia del virus.\r\n\r\nAumenta la coherencia del virus para analizadores de datos.\r\nReduce la intensidad del virus para analizadores de datos.",
    "fr": "Cette interface biomécanique a été conçue par rétro-ingénierie à partir d'un dispositif destiné à tisser un maillage neural dans le cerveau d'un sujet à partir d'une parcelle de nanotechnologie biohybride, s'adaptant heuristiquement à la configuration neuro-strata unique de l'utilisateur en fonction de son patrimoine génétique. La signalisation mesurée dans le maillage neural résultant semble filtrer agressivement les données entrantes des réseaux liés esprit-machine, produisant une augmentation drastique mais pyrrhique de la résistance virale. Augmente la résistance virale pour les analyseurs de données. Réduit la puissance du virus pour les analyseurs de données.",
    "ja": "このバイオメカニカルインターフェイスは、被験者の脳に神経レースを編み込むことを目的としたデバイスをリバースエンジニアリングしたものである。元となったデバイスはバイオハイブリット・ナノテクノロジーの塊で、ヒューリスティック的手法により、遺伝的性質によって使用者毎に異なる神経階層の構造に自己を適応させることができた。 \r\n\r\n構築された神経レースが捉えた神経信号は、ブレインマシンによって接続されたネットワークから流入してくるデータを積極的にスクリーニングし、多大なデメリットと引き換えにウイルスコヒーレンスを劇的に高める。\r\n\r\nデータアナライザーのウイルスコヒーレンスが増加。\r\nデータアナライザーのウイルス強度が減少。",
    "ko": "사용자의 두뇌에 신경 그물망을 생성하는 장치를 역설계해 제작한 생화학 인터페이스입니다. 생체혼용 나노기술로 사용자의 체험과 독특한 유전적 특성에 기반한 신경 구성 단계에 따라 변화합니다.\r\n\r\n신경 그물망 신호를 측정한 결과, 네트워크에 연결된 마인드 장치를 사용할 때 입력되는 데이터를 차단하여 바이러스 결합도가 극단적으로 증가하는 것으로 나타났습니다.\r\n\r\n데이터 분석기의 바이러스 결합도가 증가합니다.\r\n데이터 분석기의 바이러스 침투력이 감소합니다.",
    "ru": "Этот биомеханический интерфейс создан путём инженерного ретроанализа устройства, предназначенного для внедрения в мозг нейронной сети с помощью биогибридных нанокомплексов. Эвристический алгоритм позволяет им встраиваться в уникальную, генетически предопределённую нейронную структуру пользователя. Сигналы, измеренные в полученной нейронной сети жёстко фильтруют входные данные из сетей, обеспечивающих связь между машиной и сознанием, вызывая резкое усиление целостности вируса за счёт его силы. Повышает целостность и снижает силу вируса для анализаторов данных.",
    "zh": "这个生物力学接口是由利用生物混合纳米技术在受试者大脑中编织神经网络的装置进行逆向工程而产生，可根据使用者的基因组成进行启发式调整，以适应不同个体的神经皮层构造。从测得的神经网络信号来看，它似乎能主动屏蔽来自人机连接网络的入侵数据，同时以牺牲病毒强度为代价大幅提高病毒同步率。数据分析仪的病毒同步率提高。数据分析仪的病毒强度下降。"
  },
  "groupID": 1230,
  "iconID": 10158,
  "marketGroupID": 1773,
  "name": {
    "de": "Neural Lace 'Bluefire' Net Ablation 960-10",
    "en": "Neural Lace 'Bluefire' Net Ablation 960-10",
    "es": "Ablación de red de enlace neuronal Bluefire 960-10",
    "fr": "Maillage neural 'Bluefire' ablation net 960-10",
    "ja": "神経系レース「ブルーファイア」ネットアブレーション960-10",
    "ko": "신경 그물망 '블루파이어' 넷 감면 960-10",
    "ru": "Neural Lace 'Bluefire' Net Ablation 960-10",
    "zh": "960-10神经网络“蓝焰”级网络烧蚀"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}