{
  "basePrice": 3550.0,
  "description": {
    "de": "Einer von potenziell Billionen einzigartiger digitaler Dekodierungsschlüssel, die in den proprietären Verschlüsselungsprotokollen des Upwell Consortiums verwendet werden. Infomorphs, die in Upwell-Arbeitsklonkörpern stecken, unterliegen den Upwell-Verschlüsselungsverfahren, die eine Fernübertragung verhindern und so sicherstellen, dass sie ihren Arbeitsverträgen treu bleiben. Mit Dekodierungsschlüsseln wie diesem und den fortschrittlichen Netzwerkinformation-Verarbeitungsfunktionen des Wächters können diese Verschlüsselung geknackt werden. Dadurch werden Fernübertragungen von Infomorphs der Upwell-Arbeitskräfte über die TEBS-Einrichtungen ohne Upwells Genehmigung ermöglicht.",
    "en": "One of potentially triilions of unique digital decryption keys used by the proprietary encryption protocols of the Upwell Consortium.\r\n\r\nInfomorphs embodied in Upwell workforce clone bodies are prohibited from remote transfer by Upwell's encryption methods, ensuring they remain faithful to their work contracts. With decryption keys like this one, and the advanced network information processing capabilities of The Warden, that encryption can be broken. This makes remote transfers of Upwell workforce infomorphs possible via TEBS facilities without Upwell's permission.",
    "es": "Una de los billones de claves de descodificación digital únicas que podrían utilizar los protocolos de cifrado del Consorcio Upwell.\r\n\r\nLos métodos de cifrado de Upwell prohíben la transferencia remota de infomorfos encarnados en cuerpos clonados de mano de obra de Upwell, lo que garantiza que permanezcan fieles a sus contratos de trabajo. Con claves de descodificación como esta y las capacidades avanzadas de procesamiento de información de red de la Warden, el cifrado se puede decodificar. Esto hace posible las transferencias remotas de infomorfos de mano de obra de Upwell a través de las instalaciones de TEBS sin el permiso de Upwell.",
    "fr": "L'une des trillions de combinaisons uniques potentielles formant les clés de décryptage numériques utilisées par les protocoles de cryptage propriétaires d'Upwell Consortium. Les infomorphes incarnés dans les corps de clones de travailleurs Upwell sont interdits de transfert à distance par les méthodes de cryptage d'Upwell, garantissant ainsi leur respect de leur contrat de travail. Avec des clés de décryptage telles que celle-ci et les capacités avancées de traitement de l'information réseau du Gardien, ce cryptage peut être rompu. Il est ainsi possible de transférer à distance les infomorphes de la main-d'œuvre Upwell via les installations TEBS sans l'autorisation d'Upwell.",
    "ja": "アップウェル・コンソーシアム独自の暗号化プロトコルで使われているデジタル暗号解読キーのひとつ。解読キーは場合によっては数兆個発行され、一切重複することはない。\r\n\r\nアップウェルの労働クローンに入れられたインフォモーフは、労働契約を遵守させるため、アップウェルの暗号方式により転送を禁じられているが、こういった暗号解読キーに加えてウォーデンの高度なネットワーク情報処理能力があれば、暗号化を解除することができる。暗号化を解除すれば、TEBS施設を使ってアップウェルの労働者であるインフォモーフたちをアップウェルの許可を得ることなく遠隔転送できるようになる。",
    "ko": "업웰 컨소시엄 특허 암호화 프로토콜에 사용된 수십조에 달하는 고유 디지털 해독 키 중 하나입니다.\r\n\r\n업웰의 노동 클론 신체에 전송된 정신체는 업웰과 맺은 노동 계약에 따라 업웰의 암호화 기술로 원격 이전이 금지되었습니다. 그러나 초월적인 네트워크 정보 처리 능력을 지닌 워든의 연산력으로 해독 키를 사용하면 충분히 해독할 수 있습니다. 인증이 해제된 정신체는 업웰의 허가 없이도 TEBS 등의 시설을 활용해 다른 신체로 원격 이전할 수 있습니다.",
    "ru": "Это один из миллиардов уникальных цифровых ключей дешифровки, которые консорциум «Апвелл» применяет в протоколах шифрования собственной разработки. Технологии шифрования «Апвелл» запрещают перенос инфоморфов, привязанных к клонам работников консорциума. Это гарантирует соблюдение трудового контракта. Однако шифр можно взломать, имея в распоряжении такой ключ дешифровки и мощнейшие устройства обработки сетевой информации, установленные в «Страже». После взлома удалённый перенос рабочих инфоморфов посредством транснейронных эхо-сканеров без разрешения «Апвелл» становится более чем возможным.",
    "zh": "可能是昇威财团专有加密协议所用的数以万亿计的特殊数字解密密钥之一。昇威使用特殊加密方法，禁止远程传输其劳动力克隆体中出现的电子意识，确保这些克隆体忠实履行工作合同。结合使用此类解密密钥和典狱官先进的网络信息处理能力，即可破解加密系统。有了这种方法，无需获取昇威权限，也能通过TEBS设施远程传输昇威劳动力的电子意识。"
  },
  "groupID": 4824,
  "iconID": 26371,
  "marketGroupID": 3696,
  "mass": 1.0,
  "name": {
    "de": "Infomorph Decryption Key",
    "en": "Infomorph Decryption Key",
    "es": "Clave de desencriptación de infomorfos",
    "fr": "Clé de décryptage d'infomorphe",
    "ja": "インフォモーフの暗号解読キー",
    "ko": "정신체 해독 키",
    "ru": "Infomorph Decryption Key",
    "zh": "电子意识解密密钥"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}