{
  "description": {
    "de": "Dieses Observatorium treibt ankerlos in der Raumzeit umher und ist für begrenzte Zeit an diesem Ort aufgetaucht. Die Raumzeit-Instabilität, die durch Drifter-Aktivitäten in diesem System verursacht wird, könnte unabsichtlich sein Auftauchen ausgelöst haben, oder vielleicht haben sie es mithilfe ihrer fortschrittlichen Hyperraumtechnologien absichtlich an diesen Ort gezogen. Egal, ob es sich um einen bewussten Akt handelte oder nicht, die Drifter haben schnell reagiert und Maßnahmen ergriffen, um seine seltenen Inhalte zu sichern. Wie lange es schon im Weltraum treibt, ist unbekannt, aber Scans deuten darauf hin, dass es einst wertvolle Artefakte aus einer vergangenen Ära enthielt. Seit seinem Auftauchen haben Sleeper-Drohnen bereits viele dieser Artefakte geborgen.",
    "en": "Unmoored in spacetime, this Observatory has emerged in this location for a limited duration. The spacetime instability caused by Drifter activity in this system may have inadvertently caused Its emergence, or they may have deliberately pulled it into this location using their advanced hyperspace technologies. Whether it was a deliberate act or not, the Drifters have moved quickly, deploying measures to secure its rare contents.  \r\n\r\nHow long it has been adrift for is unknown, but scans indicate it once contained valuable artifacts from a bygone era. Since its emergence, Sleeper Drones have already recovered many of those artifacts.",
    "es": "Este observatorio, desvinculado del espacio-tiempo, ha emergido en este lugar por un tiempo limitado. La inestabilidad del espacio-tiempo causada por la actividad de los drifters en este sistema puede haber provocado su surgimiento de forma inintencionada, o puede que lo hayan llevado deliberadamente a este lugar utilizando sus tecnologías avanzadas de hiperespacio. Tanto si ha sido un acto deliberado como si no, los drifters han actuado rápidamente y han implementado medidas para proteger su contenido poco común.  \r\n\r\nSe desconoce cuánto tiempo ha estado a la deriva, pero los escáneres indican que alguna vez contuvo artefactos valiosos de una era pasada. Desde su aparición, los drones sleepers ya han recuperado muchos de esos artefactos.",
    "fr": "À la dérive dans l'espace-temps, cet observatoire a émergé à cet emplacement pour une durée limitée. L'instabilité spatio-temporelle causée par l'activité des Drifters dans ce système a peut-être provoqué son émergence par inadvertance, ou ils l'ont peut-être délibérément attiré à cet emplacement en utilisant leurs technologies hyperspatiales avancées. Qu'il s'agisse d'un acte délibéré ou non, les Drifters se sont rapidement mobilisés, déployant des mesures pour sécuriser son contenu précieux. On ignore combien de temps il a dérivé, mais les balayages indiquent qu'il contenait autrefois de précieux artéfacts d'une époque révolue. Depuis son émergence, les drones sleeper ont déjà récupéré un grand nombre de ces artéfacts.",
    "ja": "この観測所は時空の中を漂流しており、この場所には一時的に出現しているに過ぎない。このシステムにおけるドリフターの活動が時空を不安定化させ、それが偶然にも観測所を出現させたのか、もしくはドリフターの高度なハイパースペース技術により意図的にこの場所に引きずり出したのかは定かではない。いずれにせよドリフターの対応は迅速で、観測所にある珍しい内容物の確保に向けて様々な手を打っている。  \r\n\r\nどれぐらいの期間漂流していたのかは不明だが、スキャンによると中に旧時代の貴重なアーティファクトが存在していたらしい。ただしそういったアーティファクトの多くは、出現後にスリーパードローンによって回収されてしまっている。",
    "ko": "이 관측소는 시공간상에서 불안정한 상태가 되었기 때문에 현재 위치에 일정 기간만 존재할 수 있습니다. 드리프터의 활동으로 성계의 시공간 안정성이 약해져 우연히 이 성계에 나타난 것 같습니다. 혹은 드리프터가 고도의 하이퍼스페이스 기술로 관측소를 이 성계에 불러냈을 가능성도 있습니다. 드리프터가 의도한 현상인지 알 수는 없지만 관측소가 나타나자 드리프터가 귀중한 자원을 찾으려 신속하게 점령했습니다.\r\n\r\n시공간 사이를 얼마나 떠돌았는지 알 수 없지만 스캔 결과에 따르면 귀중한 고대 유물이 숨겨져 있는 것 같습니다. 드리프터는 급히 슬리퍼 드론을 파견해 상당한 유물을 회수한 것으로 보입니다.",
    "ru": "В этом месте появилась обсерватория, затерявшаяся в пространстве-времени. Скоро она исчезнет. Возможно, её возникновение в этой системе связано с пространственно-временной нестабильностью, вызванной деятельностью Скитальцев, или же Скитальцы намеренно переместили её сюда при помощи передовых гиперпространственных технологий. Как бы то ни было, Скитальцы быстро приняли меры по защите всех диковинок обсерватории. Никто не знает, как долго она дрейфует, но сканирование показало, что когда-то внутри неё находились ценные древние артефакты. С тех пор, как обсерватория появилась, дроны Спящих успели обнаружить многие из них.",
    "zh": "这座观测站脱离了时空锚点四处漂泊，它在有限的时间内存在于该位置。该星系的流浪者活动所引发的时空扰动可能无意间导致了它的出现，亦或是他们运用先进的超空间科技有意为之。无论是有意还是无意，流浪者已迅速开展行动，部署措施以夺取其中的珍稀物品。它漂泊的时间已经无从探究，但扫描显示其内部曾保存着过去时代的珍贵遗物。自其出现以来，冬眠者无人机已回收了其中的多数遗物。"
  },
  "graphicID": 21095,
  "groupID": 226,
  "name": {
    "de": "Unmoored Jovian Observatory",
    "en": "Unmoored Jovian Observatory",
    "es": "Observatorio joviano sin amarre",
    "fr": "Observatoire jove à la dérive",
    "ja": "ジョビの漂流観測所",
    "ko": "불안정한 조브 관측소",
    "ru": "Unmoored Jovian Observatory",
    "zh": "漂泊的朱庇特观测站"
  },
  "portionSize": 1,
  "published": false,
  "radius": 220.0,
  "sofFactionName": "jovebase",
  "soundID": 20209
}