{
  "description": {
    "de": "Polarlichter können auf vielen Planeten in ganz New Eden beobachtet werden. Sie variieren je nach Atmosphäre und Magnetfeld des Planeten sowie dem stellaren Wind des lokalen Sterns. In vielen Kulturen gelten diese beeindruckenden Himmelsschauspiele nicht nur als dramatisch und schön, sie bilden auch oft die Grundlage für Mythen und künstlerische Darstellungen. In manchen Fällen kann extreme Aurora-Aktivität ein Warnsignal für drohendes Unheil sein: Starke oder extreme stellare Aktivität kann auf bewohnten Planeten verheerende Schäden anrichten. Ungeachtet dessen ist die Luminae Polaris-Nanobeschichtung eine Hommage an die schönere und inspirierendere Seite dieser Phänomene.",
    "en": "Polar lights are a common sight on many planets across New Eden, varying according to atmospheric conditions, planetary magnetic fields, and the stellar wind of the local star. Many cultures consider these dramatic displays in the skies of their planets to be awe-inspiring and dramatic, and they are the source of much myth and art. In some cases, extreme aurora activity can be a portent of impending disaster, and increased or even extreme stellar activity can indeed wreak havoc on inhabited planets. Even so, the Luminae Polaris nanocoating celebrates the more attractive and inspiring side of these dramatic phenomena.",
    "es": "Las auroras boreales son comunes en muchos planetas de Nuevo Edén y varían según las condiciones atmosféricas, los campos magnéticos planetarios y el viento estelar de la estrella local. Muchas culturas consideran que estas exhibiciones dramáticas en el cielo de sus planetas son impresionantes y sobrecogedoras, y son la fuente de muchos mitos y arte. En algunos casos, la actividad extrema de las auroras puede ser un presagio de un desastre inminente y una mayor actividad estelar, o incluso extrema, puede causar estragos en los planetas habitados. Aun así, el nanorrevestimiento Luminae Polaris celebra el lado más atractivo e inspirador de estos espectaculares fenómenos.",
    "fr": "Les aurores polaires sont un spectacle courant sur de nombreuses planètes à travers New Eden, variant en fonction des conditions atmosphériques, des champs magnétiques planétaires et du vent stellaire de l'étoile locale. De nombreuses cultures considèrent ces spectacles décorant les cieux de leurs planètes comme impressionnants et dramatiques, et ils sont à l'origine de nombreux mythes et œuvres d'art. Dans certains cas, une activité aurorale extrême peut être le présage d'une catastrophe imminente, et une activité stellaire accrue, voire extrême, peut effectivement semer le chaos sur les planètes habitées. Néanmoins, le nanorevêtement Luminae Polaris célèbre l'aspect le plus séduisant et inspirant de ces phénomènes spectaculaires.",
    "ja": "ポーラーライツはニューエデン中の数多くの惑星で広く見られ、その様相は大気のコンディション、惑星の地場、そして各星系の恒星から吹き出す恒星風により様々だ。多くの文化が、自分たちの星の空で繰り広げられるこの一大スペクタクルを魂を揺さぶるドラマチックなものと見なしており、そこから多くの神話や芸術が生まれている。ポーラーライツ、つまりオーロラの活動が非常に活発になった場合、それは近い将来に起きる災害の前兆であるかもしれず、恒星活動の増加や激化は、実際に居住惑星に大惨事をもたらす可能性がある。一方で、ポーラーライツは魅力的で感動を呼ぶドラマチックな現象でもあり、「ルミナエ・ポラリス」はそういった一面を褒め称えるナノコーティングである。",
    "ko": "극광은 뉴에덴 전역의 여러 행성에서 흔히 볼 수 있는 자연 현상입니다. 행성의 기후, 자기장, 성계의 태양풍에 영향을 받아 다양한 형태로 나타납니다. 문화권을 막론하고 이 장엄한 광경으로부터 큰 영감을 받아 수많은 신화와 예술 작품이 만들어졌습니다. 단, 극광이 너무 강렬하게 나타난다면 재난이 임박했다는 의미로 볼 수 있습니다. 항성 활동이 극단적으로 강력해져서 해당 성계의 행성을 모조리 파괴할 것이기 때문입니다. 하지만 루미나에 폴라리스 나노코팅은 이 자연 현상의 매혹적이고 영험한 모습에만 집중하여 만들어졌습니다.",
    "ru": "Полярное сияние — распространённое явление. Его можно наблюдать на многих планетах Нового Эдема. Его вид зависит от атмосферных условий, магнитных полей планеты и звёздного ветра. Многим народам это величественное небесное явление внушает благоговение и трепет. Оно легло в основу разнообразных мифов и произведений искусства. Иногда высокая активность полярного сияния — предвестник надвигающейся катастрофы, а чрезмерная или даже чрезвычайная звёздная активность может нанести серьёзный вред обитаемым планетам. Как бы то ни было, создатели нанопокрытия Luminae Polaris вдохновлялись поразительной красотой этого удивительного природного явления.",
    "zh": "极光经常出现在许多新伊甸行星的上空，还会因大气状况、行星磁场和当地恒星的恒星风而变化各异。许多文化对这些出现在他们星球上空的壮观景象心怀敬畏之心，并将它们视为壮丽恢宏的象征，因而极光也是许多神话和艺术的源泉。在某些情况下，极端的极光活动可能是灾难临近的征兆，恒星活动增多或极端恒星活动的出现确实会给有人居住的行星带来浩劫。不过，泛光北极星纳米涂层还是想更多地展现这一壮美现象迷人而振奋的一面。"
  },
  "groupID": 1950,
  "marketGroupID": 2380,
  "metaGroupID": 17,
  "name": {
    "de": "Vehement Luminae Polaris SKIN",
    "en": "Vehement Luminae Polaris SKIN",
    "es": "SKIN de Luminae Polaris para la Vehement",
    "fr": "SKIN Vehement, édition Luminae Polaris",
    "ja": "ヴェヘメント・ルミナエ・ポラリスSKIN",
    "ko": "베헤멘트 '루미나에 폴라리스' SKIN",
    "ru": "Vehement Luminae Polaris SKIN",
    "zh": "猛烈级泛光北极星涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}