{
  "capacity": 3000.0,
  "description": {
    "de": "In Erwartung von aggressiven Handlungen durch Kapselpiloten und andere feindliche Agenten, die Söldnerverstecke ohne Provokation ins Visier nehmen, hat der Deathless Circle eine verbesserte Variante der Basisstruktur veröffentlicht, die verbesserte Schilde, Panzerung und Rumpfstärke aufweist. Darüber hinaus patrouillieren kleine Flotten von Deathless Circle-Piloten in der Nähe von Seneschals und greifen jeden an, der aggressive Handlungen gegen die Struktur einleitet.",
    "en": "In anticipation of aggression from capsuleers and other hostile agents targeting Mercenary Dens without provocation, The Deathless Circle has released an upgraded variant of the base structure, featuring enhanced shielding, armor, and hull strength.\r\n\r\nAdditionally, small Deathless Circle pilot fleets patrol near Seneschals, attacking anyone who initiates aggressive actions against the structure.",
    "es": "Anticipándose a la agresión de los capsulista y otros agentes hostiles que atacan las guaridas de mercenarios sin provocación, el Círculo Inmortal ha lanzado una variante mejorada de la estructura base, que incluye protección, blindaje y resistencia del casco mejorados.\r\n\r\nAdemás, pequeñas flotas de pilotos del Círculo Inmortal patrullan cerca de las guaridas Seneschal y atacan a cualquiera que inicie acciones agresivas contra la estructura.",
    "fr": "En prévision d'agressions par les capsuliers et d'autres agents hostiles ciblant les repaires de mercenaires sans provocation, le Cercle Immortel a sorti une variante améliorée de la structure de base, dotée d'un bouclier, d'un blindage et d'une coque renforcés. De plus, de petites flottes de pilotes du Cercle Immortel patrouillent près des Seneschals, attaquant quiconque s'en prend à la structure.",
    "ja": "傭兵の隠れ家に対し、カプセラを始めとした敵対的な工作員による一方的な攻撃が発生することを想定し、デスレス・サークルは、シールド、アーマー、そして外殻が強化されたアップグレード版ベースストラクチャをリリースしている。\r\n\r\nまたセネシャル周辺をパトロールしているデスレス・サークルの小型フリートは、隠れ家を攻撃したあらゆる存在を迎撃している。",
    "ko": "데스리스는 예고 없이 공격하는 캡슐리어 또는 적대적인 기관이나 단체로부터 용병 소굴을 보호하려 실드, 장갑, 선체 내구도를 꾸준히 강화했습니다.\r\n\r\n또한, 소규모 데스리스 서클 함대가 세네셜을 정찰하며 용병 소굴을 위협하는 적대 세력을 발견하면 선제 공격으로 대응합니다.",
    "ru": "Решив заранее подготовиться к агрессии со стороны капсулёров и других враждебно настроенных пилотов, которые будут нападать на логова наёмников с целью грабежа, инженеры из «Бессмертного круга» выпустили усовершенствованную версию базового сооружения с повышенным запасом прочности щитов, брони и корпуса. Кроме того, логова наёмников типа «Сенешаль» будут охранять флоты организации. Пилотам-защитникам приказано открывать огонь по всем, кто осмелится напасть на такой объект.",
    "zh": "为了防止克隆飞行员和其他敌对代理人无故对雇佣兵巢穴发起攻击，不死循环发布了基础建筑的升级版本，对护盾、装甲和船体强度进行了增强。此外，小型不死循环飞行舰队会在总管级附近巡逻，并攻击所有主动向建筑发起攻击的人。"
  },
  "graphicID": 27912,
  "groupID": 4810,
  "marketGroupID": 3680,
  "mass": 10000.0,
  "metaGroupID": 1,
  "name": {
    "de": "'Seneschal' Mercenary Den",
    "en": "'Seneschal' Mercenary Den",
    "es": "Guarida de mercenarios Seneschal",
    "fr": "Repaire de mercenaires 'Seneschal'",
    "ja": "「セネシャル」傭兵の隠れ家",
    "ko": "'세네셜' 용병 소굴",
    "ru": "'Seneschal' Mercenary Den",
    "zh": "“总管级”雇佣兵巢穴"
  },
  "portionSize": 1,
  "published": true,
  "radius": 2500.0,
  "sofFactionName": "deathless",
  "soundID": 20133,
  "variationParentTypeID": 85230,
  "volume": 50.0
}