{
  "description": {
    "de": "Eine schwere Triglavia-Verteidigungsplattform, die von einer Singularität angetrieben wird und mit einer beeindruckenden Reihe entropischer Desintegratoren ausgestattet ist. Dieser Werposten wurde so konfiguriert, dass er als Grenzabschreckung fungiert und alle, die die Grenzen dieses Gebiets überschreiten, ins Visier nimmt. <I>Perun, Svarog und Veles stimmen vereint zu, den Transit durch die Platzierung eines Grenzwerpostens unter der Garmoniya-Unterklade der Versammlung von Triglavia Abseits des Kampfes zu beschränken und so Tauglichkeit zu gewährleisten.</i>",
    "en": "A heavy Triglavian defense platform powered by a harnessed singularity and equipped with a formidable array of entropic disintegrators. This Werpost has been configured to act as a boundary deterrent, targeting any who travel beyond the limits of this site.\r\n\r\n<I>Perun, Svarog, and Veles conjoin-consent to curbing transit with the placement of threshold werpost under Garmoniya sub-clade of the Convocation of Triglav Outside the Struggle for the value of ensuring fitness.</i>",
    "es": "Una pesada plataforma de defensa triglaviana que se aprovecha de una singularidad y está equipada con una formidable variedad de desintegradores entrópicos. Este Werpost se ha configurado para actuar como un elemento disuasorio, y apuntará a cualquiera que viaje más allá de los límites de esta zona.\r\n\r\n<I>Perun, Svarog y Veles acuerdan restringir el tránsito colocando un umbral de Werpost bajo el subclado de Garmoniya de la Asamblea de Triglav Fuera del Conflicto con el fin de garantizar la aptitud.</i>",
    "fr": "Une plateforme de défense triglavian lourde, alimentée en exploitant la singularité et équipée d'un impressionnant arsenal de désintégrateurs entropiques. Ce Werpost a été configuré pour agir comme une installation de dissuasion périphérique, ciblant quiconque franchit les limites de ce site. <I>Perun, Svarog et Veles consentent conjointement à restreindre le transit avec l'installation d'un werpost seuil sous la sous-clade Garmoniya de la Convocation des Triglav hors combat, dans le but de garantir la valeur de la condition.</i>",
    "ja": "制御された特異点エネルギーを動力とするトリグラビアンの重武装防衛プラットフォームで、数多くの強力なエントロピックディスインテグレイターを搭載している。このウェアポストは国境における抑止力として設定されており、サイトの制限を無視して進入した者は例外なく標的となる。\r\n\r\n<I>ペルン、スヴァログ、そしてヴェレスは、適正確保の観点から闘争の外にあるトリグラビアンの招集のサブクレード「ガーモニヤ」に閾値型ウェアポストを配置し、移動を抑制することに結合的同意を示した。</i>",
    "ko": "특이점 기술로 운용되는 트리글라비안 방어 플랫폼으로 다수의 엔트로픽 분열기가 탑재되어 있습니다. 해당 방어탑은 경계를 방어하기 위한 목적으로 설치되어 경계를 넘는 모든 표적에게 무차별 포격을 가합니다.\r\n\r\n<I>페룬, 스바로그, 벨레스 클레이드는 경계 방어탑을 설치하기는 결의안을 만장일치로 의결했습니다. 이번 의결은 투쟁에서 벗어난 트리글라비안 집회의 가르모니아 서브 클레이드의 주도로 자격을 증명한 자만 경계를 넘을 수 있다는 내용이 골자입니다.</i>",
    "ru": "Эта станция — тяжёлая оборонительная платформа Триглава, питаемая энергией управляемой сингулярности и оснащённая мощной батареей энтропических дезинтеграторов. Она защищает границу территории и автоматически открывает огонь по тем, кто дерзнул её пересечь. <I>Члены невоенного собора Триглава из Перуновой, Свароговой и Велесовой клад приняли совместное решение об ограничении транзита, установив станцию дезинтегратора в пространстве малой Гармониевой клады с целью соблюдения известных норм.</i>",
    "zh": "这是一座利用奇点供能的重型三神裔防御平台，装配了强大的熵能分解者武器阵列。这座哨塔已设置为边境威慑状态，会锁定所有穿越此地点边境的对象。<I>雷电裔、熔火裔和暗泽裔联合同意在三神避世会的佳莫尼亚演化枝下放置边防哨塔，借此限制过境，确保安全。</i>"
  },
  "graphicID": 24549,
  "groupID": 319,
  "mass": 1000.0,
  "name": {
    "de": "Threshold Werpost",
    "en": "Threshold Werpost",
    "es": "Umbral de Werpost",
    "fr": "Seuil Werpost",
    "ja": "閾値型ウェアポスト",
    "ko": "경계 방어탑",
    "ru": "Threshold Werpost",
    "zh": "临界哨塔"
  },
  "portionSize": 1,
  "published": false,
  "radius": 1359.0,
  "sofFactionName": "triglavianbase",
  "volume": 1000.0
}