{
  "description": {
    "de": "Dieses Schiff ist bereit, Deathless-Blaupausen gegen Infomorph-Dekodierungsschlüssel einzutauschen. Ein Hrada-Oki-Frachter, der für massive Entschlüsselungszentren neu ausgestattet wurde, die aus der Ferne mit dem Wächter verbunden sind. Um Entdeckung oder Störungen zu vermeiden, bleibt er ständig in Bewegung und unterstützt dabei die Infomorph-Übertragungen des Deathless Circle.",
    "en": "This ship is willing to exchange Deathless faction blueprints for Infomorph Decryption Keys. \r\n\r\nA Hrada-Oki freighter refitted to contain massive decryption hubs, remotely linked into The Warden. Always on the move to avoid detection or interference, it provides support to the Deathless Circle's infomorph transmission efforts.",
    "es": "Esta nave está dispuesta a intercambiar planos de la facción Inmortal por claves de descodificación de infomorfos. \r\n\r\nUn carguero Hrada-Oki reacondicionado para albergar enormes centros de descodificación, conectados de forma remota con la Warden. Siempre en movimiento para evitar ser detectado o sufrir interferencias, proporciona apoyo a los esfuerzos de transmisión de infomorfos del Círculo Inmortal.",
    "fr": "Ce vaisseau est disposé à échanger des plans de construction de la faction immortelle contre des clés de décryptage d'infomorphes. Un cargo Hrada-Oki réaménagé pour contenir d'immenses pôles de décryptage, reliés à distance au Gardien. En mouvement permanent pour échapper à la détection ou aux interférences, il apporte son soutien aux efforts de transmission d'infomorphes du Cercle Immortel.",
    "ja": "この艦船にインフォモーフの暗号解読キーを渡すことで、引き換えにデスレス勢力の設計図を手に入れることができる。 \r\n\r\nフラダ・オキの超大型輸送艦。改装され、ウォーデンに遠隔リンクされた大型暗号解読ハブを搭載している。常に探知や干渉を避けるように動き、デスレス・サークルがインフォモーフを転送するのを支援している。",
    "ko": "정신체 해독 키를 데스리스 팩션 블루프린트와 교환할 수 있습니다.\r\n\r\n워든과 원격으로 연결된 거대한 해독 허브를 장착한 하라다-오키 프레이터입니다. 적대 세력의 감지 및 간섭을 피하려 끊임없이 이동하며 데스리스 서클의 정신체 수송 임무를 지원합니다.",
    "ru": "Экипаж этого корабля выдаёт чертежи «Бессмертного круга» за ключи дешифровки инфоморфов. Этот модифицированный крейсер Храда-Оки вмещает внушительные устройства дешифровки, которые дистанционно подключены к «Стражу». Чтобы избежать обнаружения и воздействия генераторов помех, корабль никогда не останавливается. Задача его экипажа — помощь «Бессмертному кругу» в переносе сознания инфоморфов.",
    "zh": "这艘舰船愿意用不死势力蓝图交换更多的电子意识解密密钥。一艘经过改装的赫拉达·奥基货舰，建有大型解密中心，可与典狱长进行远程连接。始终保持移动状态，难以被发现或受到干扰，可为不死循环开展的电子意识传输工作提供支持。"
  },
  "graphicID": 3360,
  "groupID": 226,
  "name": {
    "de": "Hrada-Oki Mobile Decryption Hub",
    "en": "Hrada-Oki Mobile Decryption Hub",
    "es": "Centro de descodificación móvil Hrada-Oki",
    "fr": "Centre de décryptage mobile Hrada-Oki",
    "ja": "フラダ・オキの移動式暗号解読ハブ",
    "ko": "하라다-오키 이동식 해독 허브",
    "ru": "Hrada-Oki Mobile Decryption Hub",
    "zh": "赫拉达·奥基移动解密中心"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 2,
  "radius": 700.0,
  "sofFactionName": "thukkermix"
}