{
  "description": {
    "de": "<font size=\"14\"><b>Deathless-Expertensystem</b></font> Dieses Expertensystem ermöglicht es Kapselpiloten, die <i>Tholos</i> zu fliegen und die neuen <i>Kapselbrecher-Werfer</i> zu nutzen. Ein Expertensystem ist eine externe, beschränkte künstliche Intelligenz, die Ihnen während der aktiven Mietdauer Zugriff auf bestimmte Skills gewährt. Da ein aktives Expertensystem unabhängig von Ihrem Klon und Ihrer Kapsel arbeitet, geht es bei einem Kapseltod oder Klonsprung nicht verloren. <font size=\"14\"><b>Ein Expertensystem aktivieren</b></font> Ein Expertensystem wird automatisch aktiviert, sobald der Kapselpilot, der den Dienst nutzen möchte, den Gegenstand einlöst. <i>Expertensysteme wurden vom Konsortium PKN Interstellar entwickelt. Sie sind über das HyperNet-Überlichtgeschwindigkeitskommunikationsnetzwerk zugänglich und werden von PKN Interstellar-Mitgliedcorporations vertrieben. Ein Expertensystem ist eine beschränkte KI, die auf künstlicher Gelhirn-Technologie basiert. Das Expertensystem nutzt Nervenbahnen, die auf jenen basieren, die durch Skilltraining oder Skill-Injektion entstehen. Dadurch ist es mit dem Schiff-Interface und den Kontrollsystemen der Kapsel kompatibel. Spezielle Überlichtgeschwindigkeitskanäle im HyperNet von PKN Interstellar ermöglichen Befehls- und Kontrollkommunikation in Echtzeit.</i>",
    "en": "<font size=\"14\"><b>Deathless Expert System</b></font>\r\n\r\nThis Expert System enables a capsuleer to fly the <i>Tholos</i> , and use the new <i>Breacher Pod Launchers</i>.\r\n\r\nAn Expert System is a remote, restricted artificial intelligence providing you with access to certain skills during the active rental period. As it is independent from your clone and your capsule, an active Expert System is not lost on pod death or clone jump.\r\n\r\n<font size=\"14\"><b>Activating an Expert System</b></font>\r\n\r\nActivation of an Expert System is automatic upon redemption of the item by the specific capsuleer intending to use the service.\r\n\r\n<i>Expert Systems are a product developed by the PKN Interstellar consortium, made available over the HyperNet FTL communications network, and marketed by PKN Interstellar member corporations. An Expert System is a restricted AI based on artificial gelbrain technology. As the Expert System uses neural pathways based on those created by skill training or skill injection, it is compatible with capsule-ship interface and control systems. Real time command and control communication is achieved using dedicated FTL channels on PKN Interstellar's HyperNet.</i>",
    "es": "<font size=\"14\"><b>Sistema experto del Inmortal</b></font>\r\n\r\nEste sistema experto permite a un capsulista pilotar la <i>Tholos</i> y usar los nuevos <i>lanzacápsulas de ataque</i>.\r\n\r\nUn sistema experto es una inteligencia artificial remota y restringida que proporciona acceso a ciertas habilidades durante el periodo activo. No depende ni de tu clon ni de tu cápsula, por lo que no lo perderás si esta se destruye o si se lleva a cabo un salto de clon.\r\n\r\n<font size=\"14\"><b>Activación de un sistema experto</b></font>\r\n\r\nEl sistema experto se activa automáticamente cuando el capsulista que va a usar el servicio canjea el objeto.\r\n\r\n<i>Los sistemas expertos son productos desarrollados por el consorcio PKN Interstellar, que los pone a disposición de los usuarios a través de la red de comunicaciones supralumínica HyperNet, y los comercializa a través de las corporaciones que forman parte del conglomerado. Un sistema experto es una IA restringida que funciona con tecnología de cerebro-gel artificial. Como el sistema experto utiliza vías neuronales basadas en las que se crean al desarrollar o inyectar habilidades, es compatible con los sistemas de control y la interfaz cápsula-nave. La comunicación de mando y control en tiempo real se establece a través de canales supralumínicos exclusivos dentro de la red HyperNet de PKN Interstellar.</i>",
    "fr": "<font size=\"14\"><b>Système expert immortel</b></font> Ce système expert permet à un capsulier de piloter le <i>Tholos</i> et d'utiliser les nouveaux <i>lanceurs de capsules de brèche</i>. Un système expert est une intelligence artificielle restreinte à distance qui vous fait bénéficier de certaines compétences pendant la période de location active. Étant indépendant de votre clone et de votre capsule, un système expert actif ne sera donc pas perdu en cas de décapsulage ou saut de clone. <font size=\"14\"><b>Activer un système expert</b></font> L'activation d'un système expert se fait automatiquement dès la récupération de l'objet par le capsulier ayant l'intention de l'utiliser. <i>Les systèmes experts sont un produit développé par le consortium PKN Interstellar, rendu disponible à travers le réseau de communications PRL de l'Hypernet, et commercialisé par les corporations membres de PKN Interstellar. Un système expert est une IA restreinte basée sur la technologie de neurogel artificiel. Puisque le système expert utilise des voies neurales basées sur celles créées par l'apprentissage ou l'injection de compétences, il est donc compatible avec l'interface vaisseau-capsulier et les systèmes de contrôle. Les communications de commandement et de contrôle en temps réel sont assurées via les canaux PRL dédiés sur l'Hypernet de PNK Interstellar.</i>",
    "ja": "<font size=\"14\"><b>デスレス艦エキスパートシステム</b></font>\r\n\r\nこのエキスパートシステムを使ったカプセラは<i>トロス</i>を操縦し、新登場の<i>突入ポッドランチャー</i>を使用できるようになる。\r\n\r\nエキスパートシステムは、有効なレンタル期間中に特定のスキルへのアクセスを提供する、リモートで制限された人工知能である。クローンやカプセルからは独立しているため、ポッドの喪失やクローンジャンプによって失われることがない。\r\n\r\n<font size=\"14\"><b>エキスパートシステムの起動</b></font>\r\n\r\nエキスパートシステムの起動は、サービスを利用しようとする特定のカプセラがアイテムを交換することで自動的に行われる。\r\n\r\n<i>エキスパートシステムは、PKNインターステラー・コンソーシアムが開発した製品で、ハイパーネットFTL通信網を流通し、PKNインターステラーの関連企業が販売している。人工ゲルブレイン技術をベースにした制限付きAIで、スキルトレーニングやスキルインジェクションによって生成された神経経路を利用しているため、カプセルシップのインターフェースや制御システムとも互換性がある。PKNインターステラーのハイパーネット上の専用FTLチャンネルを使用して、リアルタイムコマンドと制御通信を実現している。</i>",
    "ko": "<font size=\"14\"><b>데스리스 전문가 시스템</b></font>\r\n\r\n<i>톨로스</i> 함선 및 <i>침투 포드 런처</i>를 운용하는 데 필요한 스킬을 제공합니다.\r\n\r\n전문가 시스템은 제한형 AI로 일정 기간 동안 캡슐리어의 스킬 사용을 활성화합니다. 사용자의 신체 및 캡슐과 독립되어 있기 때문에 캡슐이 파괴되거나 클론을 변경해도 시스템이 제거되지 않습니다.\r\n\r\n<font size=\"14\"><b>전문가 시스템 활성화</b></font>\r\n\r\n전문가 시스템을 수령하면 즉시 적용됩니다.\r\n\r\n<i>전문가 시스템은 PKN 인터스텔라에 의해 개발 및 판매되는 제품으로 FTL 통신 네트워크인 하이퍼넷을 통해 배포됩니다. 인공 젤브레인을 바탕으로 설계된 제한형 AI로 스킬 주입 및 훈련을 통해 생성된 신경망을 활용하기 때문에 함선 인터페이스를 비롯한 제어 시스템과 연동됩니다. FTL 네트워크인 하이퍼넷을 통해 실시간 제어 및 통신이 이루어집니다.</i>",
    "ru": "<font size=\"14\"><b>Экспертная система «Бессмертный круг»</b></font> Эта экспертная система даёт капсулёру доступ к управлению <i>Tholos</i> и использованию новых <i>ПУ внедряющихся капсул</i>. Экспертная система — это дистанционный искусственный интеллект ограниченного действия, предоставляющий определённые навыки на время его использования. Поскольку экспертная система независима от вашего клона и капсулы, вы не потеряете её при уничтожении капсулы или смене клона. <font size=\"14\"><b>Активация экспертной системы</b></font> Экспертная система активируется автоматически, когда капсулёр использует соответствующий предмет. <i>Экспертная система — это продукция консорциума «ПКН Интерстеллар», которую поставляют корпорации, входящие в состав «ПКН Интерстеллар». Она доставляется посредством системы сверхсветовых коммуникаций через гиперсеть. Экспертная система — это ИИ ограниченного действия, созданный на основе технологии гелеобразного мозга. Экспертная система использует нейронные каналы, образующиеся во время освоения или инъекции навыков, поэтому она совместима с интерфейсом корабля и капсулы, а также с их системами управления. Управление и коммуникация в реальном времени осуществляются по выделенным сверхсветовым каналам гиперсети консорциума «ПКН Интерстеллар».</i>",
    "zh": "<font size=\"14\"><b>永生者专家系统</b></font>这款专家系统让克隆飞行员能够驾驶<i>穹顶级</i>舰船，并使用新的<i>分裂者逃生舱发射器</i>。专家系统是一种虚拟的数据资源，通过租用专家系统你可以在一定时间内获得一些特定的技能。专家系统不依托于克隆体和太空舱，因此处于有效期内的专家系统在太空舱损毁或进行远距克隆时也能继续使用。<font size=\"14\"><b>启用专家系统</b></font>克隆飞行员兑换此物品后就会自动启用专家系统。<i>专家系统由PKN星际财团研发，由财团下属军团通过超光速网络通信来进行推广。专家系统是一种基于虚拟大脑技术的受限人工智能。专家系统使用了通过技能训练或技能注入产生的神经通路，与太空舱界面和控制系统兼容。通过PKN星系超网上的专用超光速频道可以实现实时指令和控制通信。</i>"
  },
  "groupID": 4091,
  "iconID": 24597,
  "mass": 1.0,
  "name": {
    "de": "Deathless Expert System",
    "en": "Deathless Expert System",
    "es": "Sistema experto del Inmortal",
    "fr": "Système expert immortel",
    "ja": "デスレス艦エキスパートシステム",
    "ko": "데스리스 전문가 시스템",
    "ru": "Deathless Expert System",
    "zh": "永生者专家系统"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}