{
  "capacity": 10000.0,
  "description": {
    "de": "Diese gigantische Kuppel sieht schon imposant aus und bezeugt die technische Überlegenheit der alten Sleeper-Rasse. Auch nach Jahrtausenden halten ihre zahllosen Elektroniksysteme dem Vergleich mit zeitgemäßen Technologien stand und sind diesen in manchen Fällen sogar überlegen. Das markante Design im Sinne eines Knotenpunktes legt nahe, dass unter dieser besonderen Kuppel einst eine Art Zentrum für den Datenverkehr exisitierte - das pulsierende Herz einer digitalen Metropole. Diese Enklave ist durch die gnadenlose Einsamkeit des Alls, der sie Jahrtausende lang ausgesetzt war, stark beschädigt. Die einzigen Lebenszeichen, die sie aussendet, sind schwache elektronische Signale.",
    "en": "Imposing in its majesty, this giant dome stands as a testament to the technological might of the ancient Sleeper race. Even millennia old, the innumerable electronics systems within are still comparable to contemporary technology, in some cases even exceeding it. The distinctive hub-like design of this particular structure suggests that it operated as some kind of central data nexus, a shining capital amongst a digital metropolis. \r\n\r\nThis Enclave is heavily damaged from thousands of years in the unforgiving solitude of space. The only signs of life within are weak electronic signals.",
    "es": "Imponente en su majestuosidad, esta cúpula gigante se alza como testimonio del poderío tecnológico de la antigua raza de los sleepers. Incluso con milenios de antigüedad, los innumerables sistemas electrónicos que contiene son comparables a la tecnología contemporánea y, en algunos casos, incluso la superan. El característico diseño de esta estructura, similar a un núcleo, sugiere que funcionaba como una especie de nexo de datos central, una nave capital brillante en una metrópoli digital. \r\n\r\nEste enclave está muy dañado, habiendo pasado miles de años en la implacable soledad del espacio. Los únicos signos de vida son señales electrónicas débiles.",
    "fr": "Imposant dans toute sa majesté, ce gigantesque dôme témoigne de toute la puissance technologique des anciens Sleeper. Même après des millénaires, ses innombrables systèmes électroniques sont encore semblables à ceux de la technologie moderne, voire plus performants encore. Le design particulier de cette structure, en forme de plaque tournante, laisse supposer qu'elle servait de connexion centrale des données, telle une capitale rayonnante au centre d'une métropole numérique. Cette Enclave a été fortement endommagée par des centaines d'années d'une solitude implacable dans l'espace. Les faibles signaux électroniques constituent le seul signe de vie à l'intérieur.",
    "ja": "壮大さから、この巨大なドームは古代スリーパー族の技術力の象徴となっている。一千年が経過した今でも、内部の多くの電子システムは現代の技術に引けを取らないものであり、一部はそれを凌駕してさえいる。この建造物は、ハブのような独特の設計から、情報の結合体として利用され、デジタル都市の輝ける中心的な存在だったと考えられる。 \r\n\r\n地理的に周囲から隔絶したこの一帯は、数千年にわたる孤立状態のためにすっかり荒廃している。かすかな電気信号のみが、その場所に生命が存在する証である。",
    "ko": "장엄한 풍채로 우주에 부유하는 이 거대한 돔은 고대 슬리퍼 종족이 가진 기술적 강대함의 증거물입니다. 천년도 전에 지은 건물이지만 내부에 설치된 무수한 전자 장치는 현대의 기술과 비교해도 손색이 없으며, 일부 시스템은 오히려 더 뛰어난 면모를 보입니다. 독특한 허브 형태를 통해 중앙 데이터 넥서스로 사용되었다는 것을 추측할 수 있습니다. 과거 많은 디지털 도시들을 이어주는 수도와 같은 존재였을 것입니다.\r\n\r\n가혹한 우주에서 수천 년의 고독한 시간을 보낸 결과 상당히 손상된 상태입니다. 엔클레이브 내부에서 탐지되는 유일한 신호는 미약한 전자 신호뿐입니다.",
    "ru": "Этот огромный купол поражает своим величием и является наглядным свидетельством технологической мощи древней расы Спящих. Даже тысячелетия спустя его бесчисленные электронные системы вполне сравнимы с современными, а порой и превосходят их. Судя по конструкции, это сооружение раньше использовалось как главный дата-центр, сияющая жемчужина посреди цифрового мегаполиса. Этот анклав оставался заброшенным тысячелетиями и сильно пострадал от воздействия космической среды. Тем не менее он до сих пор источает слабые электронные сигналы.",
    "zh": "这座建筑外观庄严宏伟，巨大的圆顶尽显古老冬眠者科技的强大。尽管已经历千年的岁月，其内部数以万计的复杂电子系统依然可以同当代科技相媲美，甚至有些更是远超越当代科技。这座建筑采用独特的轮毂式设计，这表明它曾经可能是某种中心数据枢纽，是数字大都会的心脏所在。数千年来，这片领地在孤寂无垠的太空中饱受摧残。微弱的电子信号成为了这里唯一的生命迹象。"
  },
  "graphicID": 3517,
  "groupID": 1975,
  "mass": 100000.0,
  "name": {
    "de": "Abandoned Sleeper Enclave (DO NOT TRANSLATE)",
    "en": "Abandoned Sleeper Enclave (DO NOT TRANSLATE)",
    "es": "Abandoned Sleeper Enclave (DO NOT TRANSLATE)",
    "fr": "Abandoned Sleeper Enclave (DO NOT TRANSLATE)",
    "ja": "Abandoned Sleeper Enclave (DO NOT TRANSLATE) ",
    "ko": "Abandoned Sleeper Enclave (DO NOT TRANSLATE)",
    "ru": "Abandoned Sleeper Enclave (DO NOT TRANSLATE)",
    "zh": "Abandoned Sleeper Enclave (DO NOT TRANSLATE)"
  },
  "portionSize": 1,
  "published": false,
  "radius": 7850.0,
  "sofFactionName": "sleeperbase",
  "volume": 100000000.0
}