{
  "description": {
    "de": "Eine blutbefleckte Nachricht, die in Triglavia-Schrift transkribiert wurde, wurde in dem verzweifelten Versucht, sie zu schützen, in diesem Getränkeschiff deponiert. Übersetzt lautet die Nachricht: „Der Strom wurde unterbrochen, Domain ist Späterzeit-untauglich, wir stehen vor der Ausrottung. Wenn unser Domovoy zurückkehrt, lobpreist ihn im Strom.“",
    "en": "A bloodstained message transcribed in Triglavian Script has been lodged inside this beverage vessel in a desperate attempt to keep it safe.\r\n\r\nTranslated the message reads; “Flow has been interrupted, Domain is advanced-time unfit, we face extirpation. If our Domovoy is returned, glorify it within the flow.”",
    "es": "Un mensaje manchado de sangre transcrito en escritura triglaviana se ha guardado en este recipiente de bebidas en un intento desesperado por mantenerlo a salvo.\r\n\r\nTraducción del mensaje: «El flujo se ha interrumpido, el dominio no es válido para el tiempo avanzado, nos enfrentamos a la extirpación. Si nuestra Domovoy regresa, glorifícala dentro del flujo».",
    "fr": "Un message ensanglanté, transcrit en script triglavian, a été dissimulé à l'intérieur de ce récipient à boisson dans une tentative désespérée de le préserver. Traduit, le message indique : « Le flux a été interrompu, le domaine est inadapté au temps ultérieur, nous sommes confrontés à l'extirpation.  Si notre Domovoy est rendu, glorifiez-le au sein du flux. »",
    "ja": "飲み物の容器だが、内側に血の付いた手書きのメッセージがトリグラビアン語で記されており、露見しないよう必死だったことが伝わってくる。\r\n\r\nメッセージを翻訳すると次のようになる。『流れは遮られてしまった。ドメインは前進時間に不相応であり、我々は絶滅に瀕している。ドモヴォイが帰還したならば、流れの中でそれを称えよう』",
    "ko": "액체 용기 안쪽에 트리글라비안의 언어로 메시지를 새겼습니다. 메시지에 피가 묻은 것으로 보아 안전하게 전하려 급하게 새긴 것 같습니다.\r\n\r\n메시지를 번역하면 '흐름이 방해받아 도메인이 어드밴스 타임에서 벗어났다. 우리는 멸망의 위기를 맞이했다. 우리의 도모보이가 돌아온다면 흐름에서 영광을 받으리라.'라는 의미입니다.",
    "ru": "Послание с триглавскими письменами, покрытое пятнами крови. Кто-то отчаянно пытался сохранить его, поместив в эту бутылку. Переведённое послание гласит: «Поток прерван. Сектор Domain непригоден для жизни. Нам грозит уничтожение. Если наш Domovoy вернётся, восславьте его в потоке».",
    "zh": "一条用三神裔文字书写的信息，其上沾满血迹，为了保护这条信息，某人孤注一掷，将其放入了这个饮品容器中。翻译后的信息如下：“流动已被中断，领域已不适宜推进时间，我们面临着毁灭的命运。如果我们的守护灵得以归还，请在流动中赞颂它。”"
  },
  "groupID": 1194,
  "iconID": 27,
  "mass": 0.1,
  "name": {
    "de": "Demijohn-Secured Dispatch",
    "en": "Demijohn-Secured Dispatch",
    "es": "Envío asegurado de Demijohn",
    "fr": "Communication sécurisée de dame-jeanne",
    "ja": "容器に密封された文書",
    "ko": "데미존-보관 발송문",
    "ru": "Demijohn-Secured Dispatch",
    "zh": "瓶子发送"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}