{
  "capacity": 235.0,
  "description": {
    "de": "Ein Pilum-Sleeper, vergleichbar mit einer Fregatte. Sein Ziel ist die Zerstörung feindlicher Einheiten. Die Verteidigungsprotokolle des uralten Roboter-Beschützers eines untergegangenen Volkes wurden mit Parametern für feindliche Überfälle überschrieben.",
    "en": "A Pilum sleeper, equivalent to a frigate class ship. It demonstrates neutralizer capabilities.\r\n\r\nOnce the ancient robotic protector of a lost people, its guardian protocols have been overwritten with hostile raiding protocols.",
    "es": "Una Pilum sleeper, equivalente a una nave de clase fragata. Se centra en la destrucción de cualquiera que no sea aliado.\r\n\r\nAntiguamente era un protector robótico de un pueblo perdido; sus protocolos de protección se han sobrescrito con protocolos de asalto hostiles.",
    "fr": "Un Pilum sleeper, équivalent à une frégate. Il est focalisé sur la destruction de toutes les entités qu'il ne reconnaît pas comme alliées. Autrefois protecteur robotique d'un peuple disparu, ses protocoles de garde ont été remplacés par des protocoles de raid hostiles.",
    "ja": "パイラム型スリーパー。フリゲート級艦船に相当するスリーパーで、味方ではないあらゆる存在を破壊することに特化している。\r\n\r\nもともとは滅びた古代人が使用していた防衛用ロボットだったが、当時の護衛プロトコロルは敵性存在襲撃プロトコルで上書きされてしまっている。",
    "ko": "프리깃급 함선과 동급인 파일럼 슬리퍼입니다. 적을 파괴하는 데 특화되었습니다.\r\n\r\n지금은 사라진 민족을 수호했던 고대 로봇으로, 탑재된 방어 프로토콜이 공격 프로토콜로 전환되었습니다.",
    "ru": "Этот Спящий типа Pilum по характеристикам соответствует фрегату. Он отвечает за уничтожение вражеских кораблей. Давным-давно этот робот защищал забытый народ, однако позднее его перепрограммировали для ведения огня по неприятелю.",
    "zh": "一架短矛级冬眠者，相当于一艘护卫舰级舰船。主要用于消灭所有非友方单位。它曾是某个古老失落民族的守护机器人，不过现在它的守护协议已经被敌对突袭协议所覆盖。"
  },
  "graphicID": 3528,
  "groupID": 1568,
  "mass": 1064000.0,
  "name": {
    "de": "Focused Enervating Pilum",
    "en": "Focused Enervating Pilum",
    "es": "Pilum enervante concentrada",
    "fr": "Pilum affaiblissant concentré",
    "ja": "標的型エナベイティング・パイラム",
    "ko": "집중 약화의 파일럼",
    "ru": "Focused Enervating Pilum",
    "zh": "聚焦衰竭重标枪"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 39.0,
  "sofFactionName": "sleeperbase",
  "soundID": 12,
  "volume": 28100.0
}