{
  "capacity": 235.0,
  "description": {
    "de": "Ein Toxotai-Sleeper, vergleichbar mit einem Kreuzer. Er weist Neutralisier-Fähigkeiten auf. Die Verteidigungsprotokolle des uralten Roboter-Beschützers eines untergegangenen Volkes wurden mit Parametern für feindliche Überfälle überschrieben.",
    "en": "A Toxotai sleeper, equivalent to a cruiser class ship. It demonstrates neutralizer capabilities.\r\n\r\nOnce the ancient robotic protector of a lost people, its guardian protocols have been overwritten with hostile raiding protocols.",
    "es": "Una Toxotai sleeper, equivalente a una nave de clase crucero. Demuestra capacidades de neutralizador.\r\n\r\nAntiguamente era un protector robótico de un pueblo perdido; sus protocolos de protección se han sobrescrito con protocolos de asalto hostiles.",
    "fr": "Un Toxotai sleeper, équivalent à un croiseur. Il présente des capacités de neutralisation. Autrefois protecteur robotique d'un peuple disparu, ses protocoles de garde ont été remplacés par des protocoles de raid hostiles.",
    "ja": "トクソタイ型スリーパー。巡洋艦級艦船に相当するスリーパーで、ニュートラライザーを使用できることが確認されている。\r\n\r\nもともとは滅びた古代人が使用していた防衛用ロボットだったが、当時の護衛プロトコロルは敵性存在襲撃プロトコルで上書きされてしまっている。",
    "ko": "크루저급 함선과 동급인 톡소타이 슬리퍼입니다. 뉴트럴라이저 운용 능력을 보유했습니다.\r\n\r\n지금은 사라진 민족을 수호했던 고대 로봇으로, 탑재된 방어 프로토콜이 공격 프로토콜로 전환되었습니다.",
    "ru": "Этот Спящий типа Toxotai по характеристикам соответствует крейсеру. Обладает способностью к нейтрализации энергии. Давным-давно этот робот защищал забытый народ, однако позднее его перепрограммировали для ведения огня по неприятелю.",
    "zh": "一架弓兵级冬眠者，相当于一艘巡洋舰级舰船。具备中和器的能力。它曾是某个古老失落民族的守护机器人，不过现在它的守护协议已经被敌对突袭协议所覆盖。"
  },
  "graphicID": 3536,
  "groupID": 1665,
  "mass": 11200000.0,
  "name": {
    "de": "Focused Enervating Toxotai",
    "en": "Focused Enervating Toxotai",
    "es": "Toxotai enervante concentrada",
    "fr": "Toxotai affaiblissant concentré",
    "ja": "標的型エナベイティング・トクソタイ",
    "ko": "집중 약화의 톡소타이",
    "ru": "Focused Enervating Toxotai",
    "zh": "聚焦衰竭弓箭手"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 172.0,
  "sofFactionName": "sleeperbase",
  "soundID": 12,
  "volume": 118000.0
}