{
  "basePrice": 25000000.0,
  "description": {
    "de": "Eine Sleeper-Leiche, die modifiziert wurde, um einem Drifter-Geist besser zu dienen. Wie alle geklonten Körper, die von Driftern verwendet werden, wurden die Stimmbänder entfernt, das Blut verstrahlt und das Gewebe mit Nanobots überschwemmt. Außerdem ist er auf künstliche Lebenserhaltungssysteme angewiesen, die von einer sekundären Intelligenz verwaltet werden.",
    "en": "A sleeper corpse that has been modified so as to better serve a Drifter mind.\r\n\r\nLike all cloned bodies used by Drifters, the vocal cords have been removed, its blood irradiated and flooded with nanites, and it relied on artificial life support systems managed by a secondary intelligence.",
    "es": "Un cadáver sleeper que se ha modificado para servir mejor a la mente de un drifter.\r\n\r\nComo todos los cuerpos clonados utilizados por los drifters, se le han quitado las cuerdas vocales, se le ha irradiado la sangre y se le ha inundado con nanitos, y depende de sistemas de soporte vital artificiales gestionados por una inteligencia secundaria.",
    "fr": "Un cadavre de Sleeper qui a été modifié afin de mieux servir un esprit de Drifter. Comme tous les corps clonés utilisés par les Drifters, les cordes vocales ont été éliminées, son sang irradié et inondé de nanites, et il dépend de systèmes d'assistance vitale artificiels gérés par une intelligence secondaire.",
    "ja": "ドリフターに都合よく活用できるよう改造されたスリーパーの死体。\r\n\r\nドリフターが使用するクローンの例にもれず声帯が取り除かれており、血液は放射能を帯び、ナノマシンに満ちているほか、サポート知性体が制御する人工的な生命維持装置に依存している。",
    "ko": "드리프터의 정신이 작용할 수 있게 개조된 슬리퍼의 시체입니다.\r\n\r\n드리프터가 활용하는 다른 클론 신체처럼 성대가 제거되었습니다. 혈관에는 나노 로봇이 흐르며 보조 두뇌로 활성화되는 인공 생명 유지 시스템이 생명 활동을 관장합니다.",
    "ru": "Тело Спящего, которое претерпело ряд изменений и превратилось в верного солдата Скитальцев. Как и у всех клонов, используемых Скитальцами, у этого экземпляра удалены голосовые связки, а его кровь облучена и насыщена нанитами. Кроме того, он подключен к системе жизнеобеспечения, которой управляет вспомогательный интеллект.",
    "zh": "一具被改造过的冬眠者尸体，用以更好地服务于流浪者意识。与流浪者使用的所有克隆体一样，其声带已被移除，血液被辐射并注入纳米机器人，且依赖于由二级智能管理的人工生命支持系统。"
  },
  "groupID": 314,
  "iconID": 2855,
  "marketGroupID": 1863,
  "mass": 1.0,
  "name": {
    "de": "Modified Sleeper Corpse",
    "en": "Modified Sleeper Corpse",
    "es": "Cadáver sleeper modificado",
    "fr": "Cadavre de Sleeper modifié",
    "ja": "改造されたスリーパーの死体",
    "ko": "개조된 슬리퍼 시체",
    "ru": "Modified Sleeper Corpse",
    "zh": "改良型冬眠者尸体"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}