{
  "basePrice": 40000000.0,
  "description": {
    "de": "Dieses Datenpaket ist alles, was von der Kopie des Tekton-Drifter-Geistes wiederhergestellt werden konnte. Obwohl es eindeutig synthetischen Ursprungs und nicht organisch ist, zeigt das Datenpaket Anzeichen für mehrschichtige Redundanz, die auf einen Geist hindeuten, der sich aus einem einfacheren Set von Konstrukten entwickelt hat oder daraus entstanden ist. ",
    "en": "This data packet is all that was recoverable of the copy of the Tekton Drifter mind.\r\n\r\nWhile clearly synthetic rather than organic in origin, the data packet shows evidence of layered redundancy associated with a mind that has evolved or emerged from a simpler set of constructs. ",
    "es": "Este paquete de datos es todo lo que se pudo recuperar de la copia de la mente del drifter Tekton.\r\n\r\nAunque claramente es de origen sintético más que orgánico, el paquete de datos muestra evidencia de redundancia en capas asociada a una mente que ha evolucionado o emergido de un conjunto más simple de construcciones. ",
    "fr": "Ce paquet de données est tout ce qui a pu être récupéré de la copie de l'esprit drifter tekton. Bien qu'il soit clairement d'origine synthétique plutôt qu'organique, le paquet de données montre des preuves de redondance stratifiée associée à un esprit qui a évolué ou émergé d'un ensemble de constructions plus simples. ",
    "ja": "ドリフターであるテクトンの精神コピーから、可能な限り復元されたデータパケット。\r\n\r\n肉体ではなく人工データから復元されたことは間違いないが、このデータパケットにはより単純な構造から進化、あるいは発生した積層型冗長構造の兆候が見られる。こういった構造は、精神と密接に関連しているものである。 ",
    "ko": "테크톤 드리프터의 정신을 분석해 회수한 데이터 패킷입니다.\r\n\r\n유기체가 아닌 명백히 합성체에서 발원한 데이터지만, 다양한 계층적 중복 데이터로 단순한 유기체에서 진화한 정신과 연계된 데이터라는 사실을 알 수 있습니다. ",
    "ru": "Этот пакет данных — единственное, что удалось восстановить из копии разума скитальца Тектона. Хотя этот пакет данных очевидно имеет искусственное, а не органическое происхождение, он демонстрирует следы многократного резервирования, что свидетельствует о том, что этот разум либо эволюционировал, либо возник из более простых конструктов. ",
    "zh": "这份数据包记录了泰克顿流浪者意识副本中可回收的全部内容。虽然明显属于合成起源而非有机起源，但数据包显示出与那些从简单构造体中进化或出现的心智相关联的分层冗余迹象。 "
  },
  "groupID": 314,
  "iconID": 3755,
  "marketGroupID": 1863,
  "mass": 1.0,
  "name": {
    "de": "Tekton Forked Packet",
    "en": "Tekton Forked Packet",
    "es": "Paquete bifurcado Tekton",
    "fr": "Paquet à embranchement tekton",
    "ja": "テクトンの分岐体パケット",
    "ko": "테크톤 분화 패킷",
    "ru": "Tekton Forked Packet",
    "zh": "泰克顿分叉数据包"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}