{
  "basePrice": 1000000.0,
  "description": {
    "de": "Auf seiner seltsamen Reise, losgelöst von Raum und Zeit, hat das Observatorium weiterhin seine Umgebung aufgezeichnet. Aufgrund des ruinierten Zustands sind diese Aufnahmen fragmentiert und unvollständig, haben aber dennoch einen gewissen Wert für die wissenschaftlich Versierten.",
    "en": "In its strange journey unstuck in space and time, the observatory has still been recording its surroundings. Due to tis ruined state those recordings are fragmented and incomplete, but still have some value to the scientifically astute.",
    "es": "En su extraño viaje sin ataduras en el espacio y el tiempo, el observatorio ha estado registrando sus alrededores. Debido a su estado ruinoso, esos registros están fragmentados e incompletos, pero aún tienen algún valor para los astutos científicos.",
    "fr": "Dans son étrange périple à la dérive dans l'espace et le temps, l'observatoire a continué à enregistrer son environnement. En raison de son délabrement, ses enregistrements sont fragmentés et incomplets, mais conservent néanmoins une certaine valeur pour les fins esprits scientifiques.",
    "ja": "観測所は、時空を彷徨う奇妙な旅の中でも周囲のデータを記録し続けている。廃墟と化しており、記録は断片化し不完全ではあるが、科学的アプローチに長けた者たちにはある程度の価値がある。",
    "ko": "관측소는 시공간의 제약을 초월해 이동하는 도중에도 주변의 상황을 기록합니다. 단, 이동 과정에서 기록이 손상되어 완전한 형태를 찾을 수 없습니다. 그러나 손상된 데이터라도 과학 연구에 큰 도움이 될 것은 분명합니다.",
    "ru": "В своём странном путешествии в пространстве-времени обсерватория продолжает собирать данные об окружающей среде. В силу плачевного состояния объекта данные оказались сильно повреждены, однако достаточно проницательные учёные всё ещё могут извлечь из них пользу.",
    "zh": "在其脱离时空的奇异旅程中，观测站仍在记录周围的环境信息。由于损毁严重，它的记录支离破碎且不完整，但对那些具有敏锐科学洞察力的人来说，这些记录仍有其价值。"
  },
  "groupID": 314,
  "iconID": 2886,
  "marketGroupID": 1863,
  "mass": 1.0,
  "name": {
    "de": "Fragmented Observations",
    "en": "Fragmented Observations",
    "es": "Observaciones fragmentadas",
    "fr": "Observations fragmentées",
    "ja": "断片化した観測データ",
    "ko": "파손된 관측 기록",
    "ru": "Fragmented Observations",
    "zh": "零散的观测数据"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}