{
  "description": {
    "de": "Um zu wachsen, müssen wir unsere Vergangenheit ablegen, nicht aus Scham, sondern in einem Akt glorreicher Erneuerung. Bekennt euch zu euren Wurzeln, aber lasst euch nicht davon einschränken. Wendet euch um, betrachtet eure Ursprünge und lasst sie dann hinter euch. – Dem Sieger die Beute von CEO V. Salvador Sarpati",
    "en": "To grow we must shed our past, not in shame but in an act of glorious renewal. Acknowledge where you came from, but do not be limited by it. Coil back around, contemplate your origins, then leave them behind. \r\n\r\n- To the Victor, the Spoils by CEO V. Salvador Sarpati",
    "es": "Para crecer, debemos desprendernos de nuestro pasado, no por vergüenza, sino en un acto de gloriosa renovación. Reconoce de dónde vienes, pero no te dejes limitar por ello. Da la vuelta, contempla tus orígenes y luego déjalos atrás. \r\n\r\n— Para el vencedor, el botín. Por el CEO V. Salvador Sarpati",
    "fr": "Pour grandir, nous devons abandonner notre passé, non pas avec honte, mais dans un acte de renouvellement glorieux. Reconnaissez d'où vous venez, mais ne vous y limitez pas. Gravitez autour de votre origine, contemplez-la, puis dépassez-la. - Le butin revient au vainqueur, par le PDG V. Salvador Sarpati",
    "ja": "過去を恥じるが故ではなく、壮麗なる刷新こそを目的として、我々は過去から抜け出して成長する必要がある。故きを温ねるも枷としてはならない。とぐろ巻く過去を見返し、原点に思いを馳せ、しかるのち、そこから脱却するのだ。 \r\n\r\n- 「勝者こそが利益を得る」著CEO V・サルバドール・サーパティ",
    "ko": "성장하려면 과거를 떨쳐내야 합니다. 부끄러운 마음으로 떨쳐내라는 것이 아닙니다. 영광스러운 새출발을 하라는 말입니다. 언제나 초심을 간직하되 절대 그 것을 한계로 여겨서는 안 됩니다. 모든 일의 시작을 회고하고 앞으로 나아가야 합니다.\r\n\r\n- CEO V. 살바도르 사르파티, 승자에게",
    "ru": "«Чтобы развиваться дальше, нужно избавиться от прошлого: не из чувства стыда, а ради триумфального обновления. Мы должны помнить, откуда пришли, но память не должна нас ограничивать. Открутите время назад, поразмышляйте о своих истоках, а затем оставьте их позади». («Победитель получает всё», президент В. Сальвадор Сарпати)",
    "zh": "放下过去才能活出未来，不必觉得羞耻，这是你光荣的重生。坦然接受自己的出身，而不为其所累。初心昭昭，不忘来时路，才能做到云淡风轻。——致敬胜利，CEO沃奇·萨瓦多尔·萨巴蒂的战利品"
  },
  "groupID": 1950,
  "marketGroupID": 1963,
  "metaGroupID": 17,
  "name": {
    "de": "Vindicator Resplendent Coil SKIN",
    "en": "Vindicator Resplendent Coil SKIN",
    "es": "SKIN de Bobina Resplandeciente para la Vindicator",
    "fr": "SKIN Vindicator, édition Spire resplendissante",
    "ja": "ビンディケイター用リスプレンデント・コイルSKIN",
    "ko": "빈디케이터 '영광스러운 회고' SKIN",
    "ru": "Vindicator Resplendent Coil SKIN",
    "zh": "复仇者级辉煌线圈涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "volume": 0.01
}