{
  "description": {
    "de": "Diese Datenaufnahme, die schwache Spuren von Schwarzkörperstrahlung aussendet, enthält ein Bild, das von einer fortgeschrittenen Virtualität abgefangen wurde. Die simulierten Szenarien sind so detailliert, dass nur die Hälfte des Bildes erfasst werden konnte. Neugierige Kapselpiloten können mehr über die Ursprünge erfahren, indem sie die Daten entschlüsseln und mehrere Aufnahmen überlagern oder kombinieren. Mit dem richtigen Ansatz könnte vielleicht etwas klick machen.",
    "en": "This data capture, emitting faint traces of blackbody radiation, contains an image intercepted from an advanced virtuality. The scenarios it simulates are so detailed that only half of the image could be captured.\r\n\r\nCurious capsuleers may learn more about its origin by decoding the data and overlaying or combining multiple captures. With the right approach, something may just click.",
    "es": "Esta captura de datos, que emite una tenue radiación de cuerpo negro, contiene una imagen interceptada desde una virtualidad avanzada. Los escenarios que simula son tan detallados que solo se pudo capturar la mitad de la imagen.\r\n\r\nLos capsulistas curiosos podrán aprender más sobre su origen descifrando los datos y superponiendo o combinando múltiples capturas. Con el enfoque correcto, algo puede hacer clic.",
    "fr": "Cette capture de données, émettant de faibles traces de rayonnement de corps noir, contient une image interceptée d'une virtualité avancée. Les scénarios qu'elle simule sont si détaillés que seule la moitié de l'image peut être capturée. Les capsuliers curieux peuvent en apprendre davantage sur son origine en décodant les données et en superposant ou combinant plusieurs captures. Avec la bonne approche, il est possible d'en tirer des conclusions.",
    "ja": "かすかに黒体放射の痕跡がある収集されたデータで、先進的な仮想空間から傍受したイメージが含まれている。仮想空間はとても詳細に状況をシミュレートしているため、イメージは半分しか傍受できていない。\r\n\r\n気になるカプセラは、データを解読して複数人のデータを重ね合わせるか繋ぎ合わせれば、出所に関する情報が手に入るかもしれない。カギは正しいアプローチで挑むことだ。",
    "ko": "미세한 흑체방사 에너지가 검출되는 데이터입니다. 고도로 발전한 가상 현실의 이미지를 통신 과정에서 반출해 수록했습니다. 그러나 가상 현실에서 재현되는 시뮬레이션의 정밀도가 너무 높아 이미지의 절반만 수록할 수 있었습니다.\r\n\r\n여러 데이터를 확보해 암호를 해독하고 교차 검증 과정을 거치면 데이터가 생성된 위치를 추적할 수 있을지도 모릅니다. 적절한 방법을 찾아보는 것도 좋겠습니다.",
    "ru": "На этом снимке с данными, от которого исходит слабое излучение чёрного тела, запечатлена сцена из продвинутой виртуальной реальности. Сценарии, которые моделирует эта реальность, содержат столько деталей, что в кадр поместилась лишь половина изображения. Любознательные капсулёры могут узнать больше о его происхождении, наложив снимки друг на друга или объединив их. Если всё сделать правильно, пазл сложится.",
    "zh": "捕获到的这份数据，散发着微弱的黑体辐射，包含了一幅从高级虚拟世界中拦截到的图像。它模拟的场景过于详细，因此只能捕获到一半的图像。求知欲强的克隆飞行员可以通过解码和叠加数据或组合多个捕获信息进一步了解其来源。只要方法得当，或许就会有所发现。"
  },
  "groupID": 314,
  "iconID": 26589,
  "mass": 0.1,
  "name": {
    "de": "δ Spectral Vision Capture",
    "en": "δ Spectral Vision Capture",
    "es": "Captura de visión espectral δ",
    "fr": "Capture de vision spectrale δ",
    "ja": "δスペクトルビジョンのキャプチャデータ",
    "ko": "δ 스펙트럴 방출 이미지",
    "ru": "δ Spectral Vision Capture",
    "zh": "δ 频谱视觉捕捉"
  },
  "portionSize": 1,
  "published": false,
  "volume": 0.1
}