{
  "description": {
    "de": "Diese Daten enthalten ein rohes Bild aus einer fortgeschrittenen Virtualität. Mithilfe von Kompressions- und Filtertechniken ist es möglich, erfasste Daten zu verwenden, um ein Standbild des ursprünglichen Szenarios wiederherzustellen, ohne Störungen von zusätzlichen Datenströmen einzubeziehen. Kapselpiloten können diese Vision entschlüsseln, um das ursprüngliche Standbild in all seiner Pracht wiederherzustellen.",
    "en": "This data contains a raw image from an advanced virtuality. Using compression and filtering techniques it has been possible to use captured data to rebuild a still of the original scenario without including noise from additional data streams.\r\n\r\nCapsuleers can decode this vision to retrieve the original still in all its glory.",
    "es": "Estos datos contienen una imagen sin procesar de una virtualidad avanzada. Mediante técnicas de compresión y filtrado, se ha podido reconstruir una imagen fija del escenario original con los datos capturados, sin incluir el ruido de los flujos de datos adicionales.\r\n\r\nLos capsulistas pueden descifrar esta visión para recuperar la imagen original en todo su esplendor.",
    "fr": "Ces données contiennent une image brute d'une virtualité avancée. Grâce à des techniques de compression et de filtrage, il a été possible d'utiliser des données capturées pour reconstruire une image fixe du scénario original sans inclure le bruit émanant des flux de données supplémentaires. Les capsuliers peuvent décoder cette vision pour restaurer l'original dans toute sa splendeur.",
    "ja": "高度なVRによって作られた未加工画像を含むデータ。圧縮技術とフィルタリング技術を利用しており、追加のデータストリーム由来のノイズの混入を防ぎつつ、キャプチャデータを使って元々の状況の静止画像を再構成可能。\r\n\r\nカプセラはこのビジョンを復号することで、全盛期の静止画像を際限できる。",
    "ko": "고도로 발전한 가상 현실의 이미지가 수록된 데이터입니다. 압축 및 필터 기술을 적용하면 데이터 전송 과정에서 발생한 노이즈를 삭제하고 원본의 일부를 복원할 수 있습니다.\r\n\r\n데이터를 해석해 원본의 일부를 온전하게 복원할 수 있습니다.",
    "ru": "На этом необработанном снимке с данными запечатлена сцена из продвинутой виртуальной реальности. Техники сжатия и фильтрации позволили использовать полученные данные для восстановления исходного сценария и не отвлекаться на сторонние информационные потоки. Капсулёры могут расшифровать эту сцену, чтобы полностью восстановить первоисточник.",
    "zh": "该数据内含利用高级虚拟技术生成的原始图像。在压缩和过滤技术的加持下，可以使用捕捉到的数据重建原始场景的静态画面，滤除其他数据流产生的噪音。克隆飞行员可通过解码视觉图像来恢复原始静态画面，重现其荣光。"
  },
  "groupID": 314,
  "iconID": 26589,
  "marketGroupID": 1661,
  "mass": 0.1,
  "name": {
    "de": "Reconstructed Spectral Vision Amarr",
    "en": "Reconstructed Spectral Vision Amarr",
    "es": "Visión espectral reconstruida amarriana",
    "fr": "Vision spectrale amarr reconstituée",
    "ja": "再構築されたアマーのスペクトルビジョン",
    "ko": "복원된 아마르 스펙트럴 이미지",
    "ru": "Reconstructed Spectral Vision Amarr",
    "zh": "重建的光谱视觉艾玛"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}