{
  "description": {
    "de": "Entworfen zu Ehren der Cyber-Ritter des Königreichs Khanid. Die Cyber-Ritter kombinieren uralte Prinzipien des Dienstes mit modernen Erweiterungen. Sie sind die ultimative Verbindung von Ehre und Innovation, ein stolzes Symbol des Königreichs Khanid. – Aus den Archiven von Khanid Prime.",
    "en": "Designed to honor of the Cyber knights of the Khanid Kingdom. The Cyber Knights combine ancient principles of service with modern augmentations. They are the ultimate marriage of honor and innovation, a proud symbol of the Khanid Kingdom.\r\n\r\n- From the archives of Khanid Prime.",
    "es": "Diseñado para honrar a los Cibercaballeros del Reino Khanid. Los Cibercaballeros combinan los principios antiguos del servicio con mejoras modernas. Son la combinación perfecta de honor e innovación, un símbolo orgulloso del Reino Khanid.\r\n\r\n— De los archivos de Khanid Prime.",
    "fr": "Créé pour rendre hommage aux cyber chevaliers du Royaume Khanid. Les cyber chevaliers allient des principes de service anciens à des augmentations modernes. Ils représentent l'union parfaite entre honneur et innovation, un symbole emblématique du Royaume khanid. - Tiré des archives de Khanid Prime.",
    "ja": "そのデザインは、クーニッド王国のサイバー騎士の名誉を称えることを目的としている。古代の奉仕規範と現代的なアグメンテーションを組み合わせたサイバー騎士は、名誉とイノベーションの完ぺきなマリアージュにして、クーニッド王国の誇り高き象徴なのだ。\r\n\r\n- クーニッドプライムのアーカイブより抜粋",
    "ko": "카니드 왕국 사이버 나이트의 영광을 널리 알리기 위해 제작되었습니다. 사이버 나이트는 고대부터 전해진 신조와 현대의 이념을 융합한 신념을 따릅니다. 명예와 혁신의 완벽한 조화를 이루는 집단으로 카니드 왕국을 대표하는 상징입니다.\r\n\r\n- 카니드 프라임 기록 발췌",
    "ru": "Окраска создана в честь киберрыцарей Ханидского Королевства. Институт киберрыцарей зиждется на сочетании древних принципов служения и передовых технологий. Эти воины — символ гордости ханидов, истинное воплощение чести и инноваций. (Из архивов Ханид Прайм.)",
    "zh": "专为纪念卡尼迪王国的网络骑士而设计。网络骑士将传统的忠诚和奉献精神与现代改装技术相结合。他们是荣耀与创新的终极结合，也是卡尼迪王国引以为傲的象征。——来自卡尼迪首星的存档。"
  },
  "groupID": 1950,
  "marketGroupID": 2110,
  "metaGroupID": 17,
  "name": {
    "de": "Redeemer Khanid Cyber Knight SKIN",
    "en": "Redeemer Khanid Cyber Knight SKIN",
    "es": "SKIN de Cibercaballero Khanid para la Redeemer",
    "fr": "SKIN Redeemer, édition Cyber chevalier khanid",
    "ja": "リディーマー用クーニッド・サイバー騎士SKIN",
    "ko": "리디머 '카니드 사이버 나이트' SKIN",
    "ru": "Redeemer Khanid Cyber Knight SKIN",
    "zh": "救世级卡尼迪网络骑士涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 4,
  "volume": 0.01
}