{
  "description": {
    "de": "Die Republic Justice Police (RJP) ist ein uniformierter Zweig des Republic Justice Department, der Strafverfolgungsorganisation, die sich hauptsächlich auf die Bekämpfung von Verbrechen konzentriert, die die Stabilität und Sicherheit der Republik und aller Stämme beeinträchtigen, wie etwa Terrorismus, Schmuggel und vor allem Sklaverei. Während andere Zweige des Republic Justice Department eher mit verdeckten Aktivitäten beschäftigt sind, wie etwa Spionageabwehr und die Unterstützung von Rebellengruppen im Imperium der Amarr, beschränkt die RJP ihre Aktivitäten in der Regel auf interne Verbrechen und arbeitet mit den verschiedenen Stammes- und Clan-Polizeikräften zusammen, um kriminelle Netzwerke in der gesamten Republik zu bekämpfen. Angesichts der komplexen Zuständigkeiten und Rechtsfragen in der Stammesrepublik der Minmatar stößt die Republic Justice Police oft auf Schwierigkeiten und offene Geringschätzung von vielen Clans, die ihre Rechte wahren wollen und jegliche Einmischung von außen ablehnen. Dennoch sieht man die Einheiten der RJP häufig durch das Hoheitsgebiet der Republik reisen, da die Komplexität und Ausnahmen der Weltraumkolonisierung und des Lebens auf den Stationen oft bedeuten, dass nur die Polizeikräfte der Republik die Probleme bewältigen können. Die meisten Kolonien oder Stationen ziehen es vor, die statt der paramilitärischen Einheiten der Republic Security Services die RJP zu rufen, wenn eine Präsenz der Republik erforderlich ist.",
    "en": "The Republic Justice Police (RJP) are a uniformed branch of the Republic Justice Department, the law enforcement organization principally focused on fighting against crimes affecting the stability and security of the Republic and all the Tribes, such as terrorism, smuggling, and above all slavery. While other branches of the Republic Justice Department are active in more clandestine activities, such as counter-intelligence and supporting rebel groups in the Amarr Empire, the RJP tends to restrict its activities to internal crimes and co-operation with the various tribal and clan police forces in order to combat Republic-wide criminal networks.\r\n\r\nGiven the complicated nature of jurisdiction and legality in the Tribal Republic of the Minmatar, the Republic Justice Police often encounter difficulties and outright disdain from many clans eager to maintain their rights and jealous of outside interference. Nevertheless, the RJP's units are often to be seen travelling across Republic space as the complexities and exceptions of space colonization and station life often mean that only the Republic's police forces can deal with the problems. Most colonies or stations prefer calling in the RJP rather than the paramilitaries of the Republic Security Services if a Republic presence is required.",
    "es": "La Policía de Justicia de la República (PJR) es una rama uniformada del Departamento de Justicia de la República, la organización policial centrada principalmente en la lucha contra los delitos que afectan a la estabilidad y seguridad de la República y de todas las tribus, como el terrorismo, el contrabando y, sobre todo, la esclavitud. Mientras que otras ramas del Departamento de Justicia de la República participan en actividades más clandestinas, como la contrainteligencia y el apoyo a grupos rebeldes en el Imperio Amarr, la PJR tiende a restringir sus actividades a los delitos internos y a la cooperación con las diversas fuerzas policiales tribales y de clanes para combatir las redes criminales de toda la República.\r\n\r\nDada la complicada naturaleza de la jurisdicción y la legalidad en la República Tribal de Minmatar, la Policía de Justicia de la República suele encontrar dificultades y un franco desdén por parte de muchos clanes ansiosos por mantener sus derechos y celosos de la interferencia externa. Sin embargo, a menudo se ve a las unidades de la PJR viajando a través del espacio de la República, ya que las complejidades y excepciones de la colonización espacial y la vida en las estaciones a menudo significan que solo las fuerzas policiales de la República pueden lidiar con los problemas. La mayoría de las colonias o estaciones prefieren llamar a la PJR en lugar de a los paramilitares de los Servicios de Seguridad de la República si se requiere la presencia de la República.",
    "fr": "La Police de la justice de la république (RJP) est une branche uniformisée du département de la Justice de la république, l'organisation des forces de l'ordre principalement dédiée à la lutte contre les crimes affectant la stabilité et la sécurité de la République et de toutes les tribus, tels que le terrorisme, la contrebande et surtout l'esclavage. Alors que d'autres branches du département de la Justice de la république mènent des activités plus clandestines, comme le contre-espionnage et le soutien aux groupes rebelles dans l'Empire amarr, la RJP a tendance à limiter ses activités aux crimes internes et à coopérer avec les différentes forces de police des tribus et des clans pour combattre les réseaux criminels à l'échelle de la république. Compte tenu de la complexité de la juridiction et de la légalité dans la république tribale minmatar, la Police de la justice de la république est souvent confrontée à des difficultés et un mépris flagrant de nombreux clans désireux de préserver leurs droits et méfiants envers toute ingérence extérieure. Néanmoins, on voit souvent les unités de la RJP se déplacer à travers l'espace de la république, car les complexités et exceptions de la colonisation spatiale et de la vie dans les stations impliquent souvent que les forces de police de la république sont les seules aptes à résoudre les problèmes. La plupart des colonies ou stations préfèrent faire appel à la RJP plutôt qu'aux paramilitaires des Services de sécurité de la république si une intervention de la république est requise.",
    "ja": "共和国司法警察（Republic Justice Police、略してRJP）は、共和国と全部族の安定と安全を脅かすテロリズムや密輸行為、そして何よりもあらゆる奴隷制度などの犯罪と戦っている法執行機関「共和国司法局」の武官部門である。共和国司法局のその他の部門は、諜報活動やアマー帝国内の反乱グループの支援などといった表沙汰にはならない活動の比率が高いのに対し、RJPの活動は国内犯罪への対処や、様々な部族警察や氏族警察と協力しての共和国全域にわたる犯罪ネットワークとの戦いに限定されている。\r\n\r\nミンマターの部族的共和制における司法権と合法性は複雑に入り組んでおり、共和国司法警察は、自分たちの権利と他者に対しての優位性を維持しようとする多くの氏族から明白な拒絶を突き付けられるという困難に陥ることも多い。それでもなお、RJPのユニットが共和国の宙域を飛び回っている姿をよく目にするのは、宇宙コロニーと宇宙ステーションでの生活における複雑さや例外事項が、往々にして、共和国の警察隊でなければ解決できない問題を引き起こすからである。共和国の立ち合いが必要となった場合、ほとんどのコロニーやステーションは共和国警護サービスの準軍事組織よりもRJPを呼ぶ方を選ぶ。",
    "ko": "민마타 공화국 사법 경찰대는 공화국 법무부 산하 사법 집행 부서입니다. 테러와 밀수를 포함해 공화국과 7대 부족의 질서와 안녕을 위협하는 모든 범죄 활동을 저지하는 것이 주요 임무입니다. 특히 인신매매와 노예 관련 범죄에 엄중히 대응합니다. 공화국 법무부의 다른 부서들은 아마르 제국 내 반란 세력 지원을 비롯한 각종 비밀 공작과 방첩 활동을 아우르는 국외 활동에 주력하지만, 공화국 사법 경찰대의 활동 범위는 민마타 국내로 국한됩니다. 민마타 영역에서 각종 범죄 행위에 대응하고 각 부족의 자체 경찰 세력과 연계해 공화국 내 범죄조직을 소탕하는 임무를 맡습니다.\r\n\r\n부족 연합으로 이루어진 민마타 공화국의 특성상 관할 구역 및 사법 체계가 상당히 복잡합니다. 각 부족은 외부 세력의 간섭을 반기지 않기 때문에 공화국 사법 경찰대는 임무를 수행하는 과정에서 반발과 멸시를 비롯한 각종 고초를 많이 겪습니다. 그럼에도 불구하고 공화국 영역에서 사법 경찰대를 흔하게 볼 수 있습니다. 부족의 영역을 벗어난 우주 정거장과 산업 콜로니와 관련된 분쟁은 양상이 다양하고 이해관계가 복잡하게 얽혀 있기 때문에 정상적으로 대응할 수 있기 조직이 사법 경찰대 뿐이기 때문입니다. 따라서 콜로니와 정거장 행정부서는 공화국 정부의 개입이 필요하면 공화국 안보부의 준군사조직보다 공화국 사법 경찰대에 지원을 요청하는 일이 많습니다.",
    "ru": "Республиканская полиция правосудия (РПП) — это силовое подразделение департамента правосудия Республики, правоохранительная организация, которая в основном борется с преступлениями, угрожающими стабильности и безопасности всех племён: терроризмом, незаконным ввозом и, конечно же, рабством. Тогда как другие подразделения департамента правосудия больше занимаются подпольной деятельностью, например контрразведкой и поддержкой повстанцев в Амаррской Империи, РПП расследует внутренние преступления и сотрудничает с различными племенными и клановыми службами правопорядка для борьбы с крупными криминальными сообществами. Из-за сложно устроенной юрисдикции и, следовательно, проблем с реализацией законов в Племенной Республике Минматар представители РПП нередко сталкиваются с сопротивлением и откровенным презрением со стороны многих кланов, которые ревниво отстаивают свои права и враждебно относятся к любому вмешательству извне. Тем не менее корабли РПП летают по всей Республике: колонизация космоса и жизнь на станциях сопряжены с целым рядом проблем, которые может решить только Республиканская полиция. Жители колоний и станций предпочитают обращаться за помощью к РПП, а не к военизированным группам из службы безопасности Республики, если для наведения порядка требуется присутствие блюстителей закона.",
    "zh": "共和国司法警察（RJP）是共和国司法部的一个军警分支，作为执法组织，RJP主要负责打击影响共和国和所有部族稳定与安全的犯罪行为，如恐怖主义、走私，尤其是蓄奴。共和国司法部的其他分支在秘密行动中更为活跃，例如反间谍和打击支持艾玛帝国的反叛组织，而RJP倾向于调查内部犯罪，并与各部族和氏族警备队合作，共同打击共和国范围内的犯罪网络。由于米玛塔尔共和国的管辖权和合法性复杂，共和国司法警察经常受到阻挠和敌视，大多是来自一些渴望维护主权、排斥外来干预的氏族。尽管如此，太空殖民和空间站生活复杂且特殊，只有共和国警备队才能处理这些问题，所以经常可以看到RJP单位穿梭在共和国空间中。需要共和国派驻人员时，大多数殖民地或空间站更愿意召集RJP，而不是共和安全局的准军事人员。"
  },
  "groupID": 1950,
  "marketGroupID": 2113,
  "metaGroupID": 17,
  "name": {
    "de": "Panther Republic Police SKIN",
    "en": "Panther Republic Police SKIN",
    "es": "SKIN de Policía de la República para la Panther",
    "fr": "SKIN Panther, édition Police de la République",
    "ja": "パンサー共和国警察SKIN",
    "ko": "팬서 '공화국 경찰대' SKIN",
    "ru": "Panther Republic Police SKIN",
    "zh": "黑豹级共和警察涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}