{
  "description": {
    "de": "Eine deterministische Kette von Quantenberechnungen, in denen Unsicherheitsvariationen eliminiert wurden. Sie sollte gemäß der zeitgenössischen wissenschaftlichen Theorie unmöglich sein. Daher kann sie wichtige Einblicke in die Drifter-Technologie bieten. Sie wäre äußerst wertvoll für die Streitkräfte, die Drifter-Wurmlöcher besetzen, oder für ihre Corporations in New Eden.",
    "en": "A deterministic thread of quantum calculations in which uncertainty variations have been eliminated.\r\n\r\nIt should be impossible, according to contemporary scientific theory. As such, it may provide key insights into Drifter technology. It would be highly valuable to the forces occupying Drifter wormholes or their corporations back in New Eden.",
    "es": "Un hilo determinista de cálculos cuánticos en el que se han eliminado las variaciones de incertidumbre.\r\n\r\nDebería ser imposible, según la teoría científica contemporánea. Por lo tanto, podría proporcionar información clave sobre la tecnología de los drifters. Sería muy valioso para las fuerzas que ocupan los agujeros de gusano drifters o sus corporaciones en Nuevo Edén.",
    "fr": "Un fil déterministe de calculs quantiques dont les variations d'incertitude ont été éliminées. Il devrait être impossible selon la théorie scientifique contemporaine. Pour cette raison, il est susceptible de permettre d'en apprendre beaucoup sur la technologie drifter. Il devrait avoir une grande valeur aux yeux des forces occupant les trous de ver drifter ou leurs corporations à New Eden.",
    "ja": "不確定派生数が排除された量子計算の確定「糸」。\r\n\r\n従来の科学理論では不可能であったはずのもの。ドリフター技術に関する重要な知見が得られる可能性がある。ドリフターのワームホールを占領する勢力や、その母体であるニューエデンの各コーポレーションにとってはきわめて有益なはずだ。",
    "ko": "결정론적 양자 계산식으로 불확정성 변수가 제거되었습니다.\r\n\r\n현대 뉴에덴의 과학 수준으로는 해석할 수 없습니다. 다만, 드리프터 기술을 해석하기 위한 단서가 될지도 모릅니다. 드리프터 웜홀 성계를 점령한 팩션이나 코퍼레이션이 중요하게 취급합니다.",
    "ru": "Это детерминированная цепочка квантовых вычислений, из которой исключены все неопределённые варианты. Современная наука не считает такое возможным. Есть вероятность, что эти вычисления предоставят нам ключ к пониманию технологий Скитальцев. Они могут очень пригодиться войскам, занимающим w-системы Скитальцев, и фракциям Нового Эдема, которые эти войска представляют.",
    "zh": "一种确定的量子计算线索，其中的不确定性已消除。从当代科学理论来看，这应该是不可能的。因此，它可以提供有关流浪者技术的重要信息。这对占领流浪者虫洞的势力或其留在新伊甸的军团而言，具有重要意义。"
  },
  "groupID": 1194,
  "iconID": 2885,
  "marketGroupID": 1661,
  "mass": 0.1,
  "name": {
    "de": "Definitive Thread",
    "en": "Definitive Thread",
    "es": "Hilo definitivo",
    "fr": "Fil définitif",
    "ja": "確定スレッド",
    "ko": "최종 요청",
    "ru": "Definitive Thread",
    "zh": "确定性线索"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}