{
  "description": {
    "de": "Eine verwirrende Kette von Quantenberechnungen, die zu mehreren widersprüchlichen Schlussfolgerungen führt. Auch wenn ihre Ergebnisse unmöglich alle stimmen können, wäre sie dennoch wertvoll für die Streitkräfte, die Drifter-Wurmlöcher besetzen, oder ihre Corporations in New Eden.",
    "en": "A confusing thread of quantum calculations that resolves to multiple contradictory conclusions.\r\n\r\nWhile its results cannot all possibly be true, it would still be valuable to the forces occupying Drifter wormholes or their corporations back in New Eden.",
    "es": "Un hilo confuso de cálculos cuánticos que se resuelve en múltiples conclusiones contradictorias.\r\n\r\nSi bien es posible que sus resultados no sean todos ciertos, aún serían valiosos para las fuerzas que ocupan los agujeros de gusano drifters o sus corporaciones en Nuevo Edén.",
    "fr": "Un fil déroutant de calculs quantiques qui aboutit à plusieurs conclusions contradictoires. Bien que ses résultats ne puissent pas tous être vrais, ils devraient être précieux pour les forces occupant les trous de ver drifter ou leurs corporations à New Eden.",
    "ja": "複数の矛盾した結果を算出する、複雑怪奇な量子計算の「糸」。\r\n\r\nその結果が全て正しいとは思えないが、ドリフターのワームホールを占領する勢力や、その母体であるニューエデンの各コーポレーションにとっては有益だろう。",
    "ko": "복잡한 양자 계산식으로 계산 방식에 따라 여러 모순적인 답이 도출됩니다.\r\n\r\n모든 해답이 옳은 해답은 아니지만 드리프터 웜홀 성계를 점령한 팩션이나 코퍼레이션이 중요하게 취급합니다.",
    "ru": "Это запутанная цепочка квантовых вычислений, приводящая сразу к нескольким противоречащим друг другу ответам. Все ответы не могут быть одновременно верны, однако представляют ценность для войск, занимающих w-системы Скитальцев, и фракций Нового Эдема, которые эти войска представляют.",
    "zh": "一条扑朔迷离的量子计算线索，得出了多种相互矛盾的结论。虽然结论不尽正确，但对占领流浪者虫洞的势力或其留在新伊甸的军团而言，仍具有重大意义。"
  },
  "groupID": 1194,
  "iconID": 2885,
  "marketGroupID": 1661,
  "mass": 0.1,
  "name": {
    "de": "Uncertainty Thread",
    "en": "Uncertainty Thread",
    "es": "Hilo de incertidumbre",
    "fr": "Fil d'incertitude",
    "ja": "不確定スレッド",
    "ko": "불확실성 요청",
    "ru": "Uncertainty Thread",
    "zh": "不确定性线索"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}