{
  "description": {
    "de": "Dominanzbefehlseinheiten sind selbst unter den Sleeper-Drohnen des Labyrinthkomplexes selten. Diese Rechenkomponenten sind direkt mit demselben Hyperraumnetzwerk wie das Labyrinth selbst verbunden, was es fernen Intelligenzen ermöglicht, direkte Anpassungen vorzunehmen. Die Streitkräfte, die Drifter-Wurmlöcher besetzen, oder ihre Corporations in New Eden würden sie als wertvoll erachten.",
    "en": "Dominance Command Units are rare even among the Sleeper Drones of the Labyrinth Complex. These computational components are directly linked into the same hyperspace network as the Labyrinth itself, granting remote intelligences the ability to make direct adjustments.\r\n\r\nThe forces occupying Drifter wormholes or their corporations back in New Eden would consider them valuable.",
    "es": "Las unidades de mando de dominio son escasas incluso entre los drones sleepers del Complejo del Laberinto. Estos componentes computacionales están conectados directamente a la misma red hiperespacial que el propio Laberinto, lo que permite a las inteligencias remotas realizar ajustes directos.\r\n\r\nLas fuerzas que ocupan los agujeros de gusano drifters o sus corporaciones en Nuevo Edén los considerarían valiosos.",
    "fr": "Les unités de commandement de domination sont rares, même parmi les drones sleeper du complexe Labyrinthe. Ces composants de calcul sont directement reliés au même réseau hyperspatial que le Labyrinthe lui-même, ce qui permet aux intelligences à distance de procéder à des ajustements directs. Elles devraient avoir de la valeur pour les forces occupant les trous de ver drifter ou leurs corporations à New Eden.",
    "ja": "制圧指令ユニットはラビリンス・コンプレックスのスリーパードローンの中でも特に珍しい存在である。この計算コンポーネントはラビリンス本体と同じハイパースペースネットワークに接続されており、遠隔頭脳側から調整を直接行うことができるようになっている。\r\n\r\nドリフターのワームホールを占領する勢力や、その母体であるニューエデンの各コーポレーションにとっては有益だろう。",
    "ko": "지배형 지휘기는 미로 컴플렉스에서 희귀하게 발견되는 슬리퍼 드론입니다. 연산형 부품으로 동일한 하이퍼스페이스 네트워크와 미로 컴플렉스와 직접 연결됩니다. 원격 연결을 통해 상황에 맞춰 빠르게 적응합니다.\r\n\r\n드리프터 웜홀 성계를 점령한 팩션이나 코퍼레이션이 중요하게 취급합니다.",
    "ru": "Этими командными блоками доминирования оснащены лишь немногие дроны Спящих из комплекса-лабиринта. Подобные вычислительные компоненты непосредственно связываются с той же гиперпространственной сетью, что и сам лабиринт, что позволяет удалённым разумам вносить коррективы напрямую. Войска, занимающие червоточины Скитальцев, и фракции Нового Эдема, которые эти войска представляют, могут счесть такие блоки полезными.",
    "zh": "即使是迷宫复合体的冬眠者无人机，也很少会配备统治指挥单元。这些计算组件与迷宫本身的超空间网络直接相连，以便远程智能体直接进行调整。这对占领流浪者虫洞的势力或其留在新伊甸的军团而言，具有重要意义。"
  },
  "groupID": 1194,
  "iconID": 2885,
  "marketGroupID": 1661,
  "mass": 0.1,
  "name": {
    "de": "Dominance Command Unit",
    "en": "Dominance Command Unit",
    "es": "Unidad de mando de dominio",
    "fr": "Unité de commandement de domination",
    "ja": "制圧指令ユニット",
    "ko": "지배형 지휘기",
    "ru": "Dominance Command Unit",
    "zh": "统治指挥单元"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}