{
  "description": {
    "de": "Dieses Datenpaket wurde aus einer Kopie des Ladon-Drifter-Geistes geborgen und könnte Antworten zur Natur der vom Labyrinthkomplex generierten Nexus-Codes enthalten. Obwohl es eindeutig synthetischen Ursprungs und nicht organisch ist, zeigt das Datenpaket Anzeichen für mehrschichtige Redundanz, die auf einen Geist hindeuten, der sich aus einem einfacheren Set von Konstrukten entwickelt hat oder daraus entstanden ist. ",
    "en": "Recovered from a copy of the Ladon Drifter mind, this data packet may hold answers to the nature of the Nexus Cyphers being generated by the Labyrinth Complex.\r\n\r\nWhile clearly synthetic rather than organic in origin, the data packet shows evidence of layered redundancy associated with a mind that has evolved or emerged from a simpler set of constructs. ",
    "es": "Este paquete de datos, recuperado de una copia de la mente del drifter Ladon, puede contener respuestas a la naturaleza de los códigos del Nexus generados por el Complejo del Laberinto.\r\n\r\nAunque claramente es de origen sintético más que orgánico, el paquete de datos muestra evidencia de redundancia en capas asociada a una mente que ha evolucionado o emergido de un conjunto más simple de construcciones. ",
    "fr": "Récupéré d'une copie de l'esprit drifter de Ladon, ce paquet de données pourrait apporter des réponses concernant la nature des cryptages du Nexus générés par le complexe Labyrinthe. Bien qu'il soit clairement d'origine synthétique plutôt qu'organique, le paquet de données montre des preuves de redondance stratifiée associée à un esprit qui a évolué ou émergé d'un ensemble de constructions plus simples. ",
    "ja": "ラドン・ドリフターの頭脳のコピーから回収されたデータパケット。ラビリンス・コンプレックスによって生成されたネクサス暗号の特性を解き明かす鍵となるかもしれない。\r\n\r\n肉体ではなく人工データから復元されたことは間違いないが、このデータパケットにはより単純な構造から進化、あるいは発生した積層型冗長構造の兆候が見られる。こういった構造は、精神と密接に関連しているものである。 ",
    "ko": "라돈 드리프터 정신체에서 복제한 데이터입니다. 미로 컴플렉스에서 생성되는 넥서스 해독기의 수수께끼를 풀 단서가 수록되어 있을지도 모릅니다.\r\n\r\n유기체가 아닌 명백히 합성체에서 발원한 데이터지만, 다양한 계층적 중복 데이터로 단순한 유기체에서 진화한 정신과 연계된 데이터라는 사실을 알 수 있습니다. ",
    "ru": "Этот пакет данных получен из копии разума Скитальца по имени Ладон, и, возможно, содержит ключ к шифрам, генерируемым комплексом-лабиринтом. Хотя этот пакет данных очевидно имеет искусственное, а не органическое происхождение, он демонстрирует следы многократного резервирования, что свидетельствует о том, что этот разум либо эволюционировал, либо возник из более простых конструктов. ",
    "zh": "该数据包根据流浪者拉冬的思维拷贝进行复原，可以揭开由迷宫复合体形成的节点解码器的本质。这个数据包显然是由人工合成的，而非自然形成，但足以证明分层冗余与思维有关，而思维则是由一套简单的构造进化而来或形成的。 "
  },
  "groupID": 1194,
  "iconID": 2885,
  "marketGroupID": 1661,
  "mass": 0.1,
  "name": {
    "de": "Ladon Forked Packet",
    "en": "Ladon Forked Packet",
    "es": "Paquete bifurcado Ladon",
    "fr": "Paquet à embranchement Ladon",
    "ja": "ラドンの分岐体パケット",
    "ko": "라돈 분화 패킷",
    "ru": "Ladon Forked Packet",
    "zh": "拉冬级分叉数据包"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}