{
  "description": {
    "de": "Diese Ausführungsbefehlseinheiten gibt es nur unter den Sleeper-Drohnen des Labyrinthkomplexes. Jede ausgeführte Aktion dieser Einheit ist mit der Superstruktur des Labyrinths verlinkt, was sie zu einem Teil seiner unergründlichen Operationen macht. Die Streitkräfte, die Drifter-Wurmlöcher besetzen, oder ihre Corporations in New Eden würden sie als wertvoll erachten.",
    "en": "These Execution Command Units are unique to the Sleeper Drones of the Labyrinth Complex. Through this unit, every action they execute links back to the Labyrinth’s superstructure, making them a part of its unfathomable operations.\r\n\r\nThe forces occupying Drifter wormholes or their corporations back in New Eden would consider them valuable.",
    "es": "Estas unidades de mando de ejecución son exclusivas de los drones sleepers del Complejo del Laberinto. A través de esta unidad, cada acción que ejecutan se vincula con la superestructura del Laberinto, lo que los convierte en parte de sus insondables operaciones.\r\n\r\nLas fuerzas que ocupan los agujeros de gusano drifters o sus corporaciones en Nuevo Edén los considerarían valiosos.",
    "fr": "Ces unités de commandement d'exécution sont spécifiques aux drones sleeper du complexe Labyrinthe. Grâce à cette unité, chaque action qu'ils exécutent est reliée à la superstructure du Labyrinthe, permettant leur intégration à ses opérations insondables. Elles devraient avoir de la valeur pour les forces occupant les trous de ver drifter ou leurs corporations à New Eden.",
    "ja": "ラビリンス・コンプレックスのスリーパードローン特有の実行指令ユニット。このユニットを介して実行されたあらゆるアクションはラビリンスの超構造体に還元され、その理解し難い計算の一部としている。\r\n\r\nドリフターのワームホールを占領する勢力や、その母体であるニューエデンの各コーポレーションにとっては有益だろう。",
    "ko": "작전 지휘기는 미로 컴플렉스에서만 발견되는 슬리퍼 드론으로 미로 컴플렉스에서 진행하는 모든 작전 정보를 미로 거대 구조물에 전달해 상식으로 이해하기 어려운 슬리퍼 드론의 작전을 구성합니다.\r\n\r\n드리프터 웜홀 성계를 점령한 팩션이나 코퍼레이션이 중요하게 취급합니다.",
    "ru": "Этими командными блоками исполнения оснащены только дроны Спящих из комплекса-лабиринта. Через них все действия дронов передаются суперкомпьютерам лабиринта и становятся частью загадочных операций, протекающих в его недрах. Войска, занимающие червоточины Скитальцев, и фракции Нового Эдема, которые эти войска представляют, могут счесть такие блоки полезными.",
    "zh": "只有迷宫复合体的冬眠者无人机才会配备这些执行指挥单元。该单元可以将无人机执行的每一步与迷宫的超级结构相关联，推动迷宫运转。这对占领流浪者虫洞的势力或其留在新伊甸的军团而言，具有重要意义。"
  },
  "groupID": 1194,
  "iconID": 2885,
  "marketGroupID": 1661,
  "mass": 0.1,
  "name": {
    "de": "Execution Command Unit",
    "en": "Execution Command Unit",
    "es": "Unidad de mando de ejecución",
    "fr": "Unité de commandement d'exécution",
    "ja": "実行指令ユニット",
    "ko": "작전 지휘기",
    "ru": "Execution Command Unit",
    "zh": "执行指挥单元"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}