{
  "basePrice": 5000000.0,
  "description": {
    "de": "Harmonische Signaturen für den Wächter in Zarzakh. Diese Oberwellen sind ein wesentlicher Bestandteil der Methode, wie der Deathless Circle aus der Ferne auf den Wächter zugreift. Mit genügend dieser Signaturen könnte eine Gruppe Fernzugriff auf die Verarbeitungssysteme des Wächters erhalten, was ihr einen besseren Einblick in die Jovian- und Drifter-Technologien gewähren würde.",
    "en": "Haromic signatures for the Warden in Zarzakh. These harmonics are a key part of how the Deathless Circle remotely accesses the Warden. \r\n\r\nWith enough of these signatures, a group would be able to gain remote access to the Warden’s processing systems, allowing them greater insight into Jovian and Drifter technologies.",
    "es": "Señales armónicas de la Warden en Zarzakh. Estos armónicos son clave para que el Círculo Inmortal acceda remotamente a la Warden. \r\n\r\nCon suficientes de estas señales, un grupo podría obtener acceso remoto a los sistemas de procesamiento de la Warden, lo que les permitiría un mayor conocimiento de las tecnologías jovianas y de los drifters.",
    "fr": "Signatures harmoniques pour le Gardien à Zarzakh. Ces harmoniques sont un élément essentiel de la solution employée par le Cercle Immortel pour accéder à distance au Gardien. En nombre suffisant, ces signatures permettraient à un groupe d'obtenir un accès à distance aux systèmes de traitement du Gardien, et ainsi d'approfondir leur connaissance des technologies jove et drifter.",
    "ja": "ザルザクにあるウォーデンに対応した識別用高調波。デスレス・サークルがウォーデンにリモートアクセスする際に重要な役割を担っている。 \r\n\r\n十分な量の高調波を確保すれば、ウォーデンの処理システムに集団でリモートアクセスし、ジョビとドリフターの技術に関する情報を大量に得られる。",
    "ko": "자르자크 워든의 조율 시그니처입니다. 조율 시그니처는 데스리스 서클이 원격으로 워든에 접속하기 위한 핵심 요소입니다.\r\n\r\n시그니처를 충분히 확보하면 워든의 중앙 처리 장치에 원격으로 접속해 조브인과 드리프터의 기술을 자세히 알아낼 수 있습니다.",
    "ru": "Эти гармонические сигнатуры предназначены для центра «Страж» в Zarzakh. С их помощью члены «Бессмертного круга» дистанционно подключаются к «Стражу». Собрав достаточно таких сигнатур, группа сможет получить удалённый доступ к процессинговым системам «Стража» и больше узнать о технологиях джовиан и Скитальцев.",
    "zh": "扎尔扎克典狱长的谐波信号。在不死循环远程访问典狱长的过程中，这些谐波起到了关键作用。只要信号充足，群组就能获得远程访问典狱长处理系统的权限，从而深入了解朱庇特和流浪者科技。"
  },
  "groupID": 314,
  "iconID": 25666,
  "marketGroupID": 1661,
  "mass": 0.1,
  "name": {
    "de": "Warden Connection Harmonics",
    "en": "Warden Connection Harmonics",
    "es": "Armónicos de conexión de la Warden",
    "fr": "Harmoniques de connexion du Gardien",
    "ja": "ウォーデンの接続ハーモニクス",
    "ko": "워든 연결 조율기",
    "ru": "Warden Connection Harmonics",
    "zh": "典狱长连接谐波"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}