{
  "capacity": 500.0,
  "description": {
    "de": "Azdaja ist der istina Alte Feind. Andere Umkehrzeit- und Späterzeit-Konflikte folgen ihnen pravda. Bewährte Jäger sind würdig für ruhmreichen Austausch, unabhängig vom Sobornost-Status oder Jetztzeit-Zugehörigkeiten.",
    "en": "Azdaja is the istina Ancient Enemy. Other reverse-time and advanced-time conflicts are pravda in their wake.\r\n\r\nProven hunters are worthy of glorified exchange, independent of sobornost status or now-time affiliations.",
    "es": "Azdaja es el Ancestral Enemigo istina. Otros conflictos de tiempo inverso y avanzado son pravda a su paso.\r\n\r\nLos cazadores consagrados son dignos de un intercambio glorificado, independientemente de su estatus de sobornost o afiliaciones en el tiempo presente.",
    "fr": "Azdaja est l'antique ennemi istina. D'autres conflits du temps-inversé et du temps-avancé sont pravda dans son sillage. Les chasseurs éprouvés sont dignes d'échanges glorifiés, indépendamment du statut de sobornost ou des affiliations au temps-présent.",
    "ja": "アズダジャはイスティナの仇敵である。他の逆行時間および前進時間の争いは、その跡に残される真実と言える。\r\n\r\n実績のあるハンターは、ソボルノストの身分や現在時間における所属に関係なく、栄誉ある取引に加わる資格を持つ。",
    "ko": "아즈다자는 진실한 고대 적임. 리버스 타임 및 어드밴스 타임 전투는 아즈다자의 각성으로 벌어짐.\r\n\r\n실력이 증명된 사냥꾼은 영광스러운 교환, 독립 소보르노스트, 나우 타임 소속 등의 자격을 갖출 수 있음",
    "ru": "Аздаджа — давний враг Истины. Другие конфликты прошлого и грядущего порождают Правду. Хорошие охотники достойны славного обмена независимо от их статуса соборности и текущих связей.",
    "zh": "阿兹达加是真理的远古宿敌。其他关于逆向时间和未来时空的冲突也接踵而至。合格的猎人可以兑换荣誉奖励，这与其“不结盟”身份或目前的隶属关系无关。"
  },
  "graphicID": 24534,
  "groupID": 1895,
  "mass": 14640000.0,
  "name": {
    "de": "Glorification Exchange",
    "en": "Glorification Exchange",
    "es": "Intercambio de glorificación",
    "fr": "Échange de glorification",
    "ja": "栄誉のやり取り",
    "ko": "영광의 교환",
    "ru": "Glorification Exchange",
    "zh": "荣耀兑换处"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 550.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20221,
  "volume": 28600.0
}