{
  "basePrice": 5000000.0,
  "description": {
    "de": "Dieses Zeichen der Dankbarkeit wurde dafür gewährt, dass Sie Wächter-Verbindungs-Harmoniken an eine der Fraktionen überbracht haben, die um die Kontrolle über die Drifter-Wurmlochsysteme wetteifern, und kann an vielen Stationen im Cluster verkauft werden.",
    "en": "This gratuity has been granted as thanks for delivering Warden Connection Harmonics to one of the factions vying for control over the Drifter wormhole systems, and can be sold at many stations across the cluster.",
    "es": "Esta gratificación se ha concedido como agradecimiento por entregar los armónicos de conexión de la Warden a una de las facciones que compiten por el control de los sistemas de agujeros de gusano drifters, y se puede vender en muchas estaciones en todo el cúmulo.",
    "fr": "Cette gratification a été accordée en remerciement pour avoir livré les harmoniques de connexion du Gardien à l'une des factions se disputant le contrôle des systèmes de trous de ver drifters, et peut être vendue dans de nombreuses stations à travers la galaxie.",
    "ja": "ドリフターのワームホールシステムの支配権争いに加わっている、いずれかの勢力にウォーデンの接続ハーモニクスを届けたことに対する感謝の証として与えられた謝礼。ニューエデン中の数多くのステーションで売却できる。",
    "ko": "드리프터 웜홀 성계를 차지하려 경쟁하는 팩션에 워든 연결 조율기를 제공하면 받을 수 있는 선물입니다. 다른 성계의 정거장에서 거래할 수 있습니다.",
    "ru": "Эта награда выдана в знак благодарности за доставку колебательных систем связи со «Стражем» одной из фракций, претендующих на системы червоточин «Скитальцев». Её можно продать на разных станциях Нового Эдема.",
    "zh": "向争夺流浪者虫洞星系控制权的某支势力提供典狱长连接谐波的飞行员可获得此赏金奖励，可以在全宇宙的多个空间站出售。"
  },
  "groupID": 314,
  "iconID": 25666,
  "marketGroupID": 1661,
  "mass": 0.1,
  "name": {
    "de": "Gratuity for Warden Connection Harmonic",
    "en": "Gratuity for Warden Connection Harmonic",
    "es": "Gratificación por el armónico de conexión de la Warden",
    "fr": "Gratification pour harmonie de connexion du Gardien",
    "ja": "ウォーデンの接続ハーモニクスの謝礼",
    "ko": "워든 연결 조율기 보상",
    "ru": "Gratuity for Warden Connection Harmonic",
    "zh": "典狱长连接谐波赏金"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}