{
  "basePrice": 1333300000.0,
  "capacity": 1333.0,
  "description": {
    "de": "Die Babaroga ist eine Neuinterpretation des Schlachtschiffs der Leshak-Klasse des Kollektivs. Sie nutzt die Triglavia-Prinzipien von Rumpf- und Schiffsdesign und kombiniert sie mit der Vielseitigkeit und Zähigkeit konventioneller Marauder. Die Babaroga kann supratidale entropische Desintegratoren und – eine Neuheit für Triglavia-Schiffe – Bastionsmodule ausrüsten. Wie ihr Vorgänger kann sie Drohnen und Fernreparaturmodule mit großer Reichweite einsetzen. <i>Unter dem Fortschreitend-Zeitdruck für den Vertrieb von Nebenrecht-Schiffen im Jetztzeit-Konflikt gegen den alten Feind Azdaja verzichtete die Babaroga-Unterklade der Perun-Klade auf die Anpassung des Kybernaut-Schemas der Jetztzeit zur Schiffsmodifikation der Taktik-Troika-Klassifikation 1728 in den Kladenfluss von Triglavia.</i> – teilweise Übersetzung von geborgenen Babaroga-Designschemata",
    "en": "A reimagining of the Collective’s Leshak-class battleship, the Babaroga leverages Triglavian hull and ship design principles and combines them with a conventional marauders' versatility and endurance.\r\n\r\nThe Babaroga is capable of mounting Supratidal Entropic Disintegrators and, a first for Triglavian ships, Bastion Modules. Like its predecessor, it can deploy drones and long-range remote repair modules.\r\n\r\n<i>Under advancing-time pressure for enduring subrole vessel distribution in now-time ancient enemy adjaza struggle, Babaroga Subclade of Perun Clade relinquished adaptation of now-time Kybernaut scheme for 1728 tactical troika classification vessel modification into the Cladeflow of Triglav.</i>\r\n– partial translation of recovered Babaroga design schematics",
    "es": "La nave Babaroga, una reinterpretación del acorazado de clase Leshak del Colectivo, aprovecha el diseño estructural y los principios de ingeniería de casco triglavianos, combinándolos con la versatilidad y resistencia propias de los depredadores convencionales.\r\n\r\nLa Babaroga es capaz de montar desintegradores entrópicos supramareales y, por primera vez en una nave triglaviana, módulos de bastión. Al igual que su predecesora, puede desplegar drones y módulos de reparación remota de largo alcance.\r\n\r\n<i>Ante la presión en tiempo avanzado para la distribución sostenida de naves de subrol en la lucha contra el antiguo enemigo adjaza en tiempo presente, el subclado Babaroga del clado Perun renunció a la adaptación del esquema Kybernaut en tiempo presente para la modificación de la nave de clasificación de troika táctica 1728 conforme al flujo cladístico de Triglav.</i>\r\n— Traducción parcial de los esquemas de diseño recuperados de Babaroga",
    "fr": "La Babaroga, une réinterprétation du cuirassé de classe Leshak du Collectif, utilise les principes de conception de coque et de vaisseau triglavian et les associe à la polyvalence et à l'endurance d'un maraudeur conventionnel. Le Babaroga peut être équipé de désintégrateurs entropiques supratidaux et, pour la première fois sur des vaisseaux triglavian, de modules de bastion. Comme son prédécesseur, il peut déployer des drones et des modules de réparation à distance à longue portée. <i>Face à la pression du temps proche pour la distribution de vaisseaux durables de sous-rôle dans la lutte contre l'antique ennemi adjaza au temps-présent, la sous-clade Babaroga du clade Perun a abandonné l'adaptation du schéma Kybernaut du temps-présent pour la modification de vaisseaux de classification troïkas tactiques 1728 dans le cladeflux de Triglav.</i> – Traduction partielle des schémas de conception Babaroga récupérés",
    "ja": "コレクティブのレシャク級戦艦を再解釈し、トリグラビアンの船体と艦船の設計思想を活用しつつ、それらを従来の襲撃型戦艦の汎用性や耐久力と組み合わせたのがババロガであ。\r\n\r\nババロガはシュープラタイダル・エントロピックディスインテグレーターを搭載可能なほか、トリグラビアン艦として初めてバスチオンモジュールに対応している。また、元となった艦船と同じく、ドローンや長射程のリモートリペアモジュールを展開することもできる。\r\n\r\n<i>現在時間の仇敵アズダジャによる抵抗が続き、耐久力に優れた非主流艦の必要性が前進時間で高まっていた。そんな中、ペルン・クレードのババロガ・サブクレードは現在時間のカイバーノーツの計画の適応を放棄し、1728戦術トロイカ分類艦をトリグラビアンのクレードフローに改良することを選んだ。</i>\r\n– 回収されたババロガの設計概要の部分的な翻訳",
    "ko": "바바로가는 트리글라비안 컬렉티브의 레샤크 배틀쉽을 재해석해 설계했습니다. 기존 트리글라비안 선체 디자인 기조에 머라우더가 지닌 다재다능한 면과 강력한 내구력을 더했습니다.\r\n\r\n바바로가는 초중력장 엔트로픽 분열기를 장착할 수 있으며 트리글라비안 함선 최초로 바스티온 모듈을 지원합니다. 레샤크 배틀쉽이 지닌 드론 및 원격 수리 장치 운용 기능도 보유했습니다.\r\n\r\n<i>나우 타임의 고대 적 아즈다자 전쟁으로 비롯될 어드밴스 타임의 압박을 견뎌낼 지원형 함선, 페룬 클레이드의 바바로바 서브클레이드는 1728 전술 트로이카 계열 함선의 트리글라브 클레이드플로우 개조에 의한 나우 타임 카이버노트 적응 설계를 포기함.</i>\r\n- 바바로가 설계도 일부 번역문",
    "ru": "При разработке Babaroga инженеры Сообщества взяли за основу знаменитый линкор Leshak. Эта модель отличается узнаваемой триглавской конструкцией и при этом обладает универсальностью и выносливостью, характерной для классических рейдеров. Babaroga позволяет устанавливать высоковолновые энтропические дезинтеграторы и — что для триглавских кораблей в новинку — оборонные модули. Как и её предшественница, эта модель имеет достаточно мощностей для использования дронов и модулей дистанционного ремонта дальнего действия. <i>«Учитывая рост потребности в выносливых вспомогательных судах в будущем в противодействии древнему врагу Аздадже в настоящем, малая клада Бабарога из Перуновой клады отказалась от принятия в кладовый поток Триглава модификации текущего чертежа Kybernaut, которой в классификации тактической тройки присвоен номер 1728».</i>(Частичный перевод пояснений к чертежам Babaroga.)",
    "zh": "巴巴罗加号是对三神裔勒沙克级战列舰打破重组后的产物，沿用了三神裔船体与舰船的设计原理，并融合了传统掠夺舰的优势，兼具多功能性与耐久性。巴巴罗加号可配备潮上熵能分解者，以及对三神裔舰船而言最重要的堡垒装备。和前身一样，它也可以部署无人机和远程装甲维修装备。<i>在时熵压迫下，为了在与远古敌人阿兹达加的现时一战中实现持久次级舰群部署，佩伦演化枝巴巴罗加分枝放弃了现时蛋人计划，转而将1728战术三头类舰船改装方案融入了三神裔演化体系。</i> - 对巴巴罗加号设计图复原版的部分译解"
  },
  "factionID": 500026,
  "graphicID": 28115,
  "groupID": 900,
  "marketGroupID": 3744,
  "mass": 143000000.0,
  "masteries": {
    "0": [
      96,
      97,
      99,
      231,
      150,
      89,
      93,
      94
    ],
    "1": [
      96,
      97,
      99,
      231,
      150,
      89,
      93,
      94
    ],
    "2": [
      96,
      97,
      99,
      231,
      150,
      89,
      93,
      94
    ],
    "3": [
      96,
      97,
      99,
      231,
      142,
      150,
      89,
      93,
      94
    ],
    "4": [
      96,
      97,
      99,
      231,
      142,
      117,
      150,
      89,
      93,
      94
    ]
  },
  "metaGroupID": 2,
  "name": {
    "de": "Babaroga",
    "en": "Babaroga",
    "es": "Babaroga",
    "fr": "Babaroga",
    "ja": "ババロガ",
    "ko": "바바로가",
    "ru": "Babaroga",
    "zh": "巴巴罗加号"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "radius": 550.0,
  "sofFactionName": "triglavianbase",
  "soundID": 20061,
  "traits": {
    "miscBonuses": [],
    "roleBonuses": [
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
          "en": "bonus to <a href=showinfo:16069>Remote Armor Repairer</a> range",
          "es": "de bonificación al alcance del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de bonus à la portée du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>リモートアーマーリペアラ</a>の有効範囲が拡大",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 사거리 증가",
          "ru": "бонус к дальности <a href=showinfo:16069>дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>范围加成"
        },
        "importance": 1,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3423>Energieneutralisierer-Modulen</a>",
          "en": "reduced <a href=showinfo:3423>Energy Neutralizer</a> capacitor need",
          "es": "de reducción de la necesidad del condensador del <a href=showinfo:3423>neutralizador energético</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur du <a href=showinfo:3423>neutraliseur d'énergie</a>",
          "ja": "<a href=showinfo:3423>エネルギーニュートラライザー</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:3423>에너지 뉴트럴라이저</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3423>дистанционного нейтрализатора заряда</a>",
          "zh": "<a href=showinfo:3423>能量中和器</a>电容需求降低"
        },
        "importance": 2,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:16069>Panzerungs-Fernreparatursystemen</a>",
          "en": "reduced <a href=showinfo:16069>Remote Armor Repairer</a> capacitor need",
          "es": "de reducción de la necesidad del condensador del <a href=showinfo:16069>reparador de blindaje remoto</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur du <a href=showinfo:16069>réparateur de blindage à distance</a>",
          "ja": "<a href=showinfo:16069>遠隔アーマーリペアラ</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:16069>원격 장갑수리 장치</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:16069>модуля дистанционного ремонта брони</a>",
          "zh": "<a href=showinfo:16069>远程装甲维修器</a>电容需求降低"
        },
        "importance": 3,
        "unitID": 105
      },
      {
        "bonus": 50.0,
        "bonusText": {
          "de": "reduzierter Energiespeicherverbrauch von <a href=showinfo:3421>Smart Bomb</a>",
          "en": "reduced <a href=showinfo:3421>Smart Bomb</a> capacitor need",
          "es": "de reducción de la necesidad del condensador de la <a href=showinfo:3421>bomba inteligente</a>.",
          "fr": "de réduction des besoins énergétiques du capaciteur de la <a href=showinfo:3421>bombe de proximité</a>",
          "ja": "<a href=showinfo:3421>スマートボム</a>キャパシタの必要量が減少",
          "ko": "<a href=showinfo:3421>스마트폭탄</a> 캐패시터 사용량 감소",
          "ru": "снижено потребление накопителя для <a href=showinfo:3421>импульсного излучателя</a>",
          "zh": "<a href=showinfo:3421>立体炸弹</a>电容需求降低"
        },
        "importance": 4,
        "unitID": 105
      },
      {
        "bonus": 100.0,
        "bonusText": {
          "de": "Bonus auf die Reichweite und Geschwindigkeit von <a href=showinfo:24348>Traktorstrahlen</a>",
          "en": "bonus to <a href=showinfo:24348>Tractor Beam</a> range and velocity",
          "es": "de bonificación al alcance y la velocidad de los <a href=showinfo:24348>rayos tractores</a>.",
          "fr": "de bonus à la portée et à la vitesse du <a href=showinfo:24348>rayon de tractage</a>",
          "ja": "<a href=showinfo:24348>トラクタービーム</a>の射程と速度にボーナス",
          "ko": "<a href=showinfo:24348>트랙터 빔</a> 사거리 및 속도 증가",
          "ru": "бонус к дальности и скорости <a href=showinfo:24348>гравизахвата</a>",
          "zh": "<a href=showinfo:24348>牵引光束</a>有效范围和速度加成"
        },
        "importance": 5,
        "unitID": 105
      },
      {
        "bonus": 70.0,
        "bonusText": {
          "de": "Reduzierte Verzögerung bei Reaktivierung von <a href=showinfo:4385>Mikrosprungantrieben</a>",
          "en": "reduction in <a href=showinfo:4385>Micro Jump Drive</a> reactivation delay",
          "es": "de reducción de la demora de reactivación del <a href=showinfo:4385>motor de microsalto</a>.",
          "fr": "de réduction au délai de réactivation du <a href=showinfo:4385>propulseur de microsaut</a>",
          "ja": "<a href=showinfo:4385>マイクロジャンプドライブ</a>の再起動遅延が減少",
          "ko": "<a href=showinfo:4385>마이크로 점프 드라이브</a> 재가동 지연 시간 감소",
          "ru": "уменьшение задержки повторного включения <a href=showinfo:4385>маневрового гипердвигателя</a>",
          "zh": "<a href=showinfo:4385>微型跳跃引擎</a>重启延迟降低"
        },
        "importance": 6,
        "unitID": 105
      },
      {
        "bonusText": {
          "de": "Kann <a href=showinfo:33400>Bastionsmodule</a> ausrüsten",
          "en": "Can fit <a href=showinfo:33400>Bastion modules</a>",
          "es": "Es posible equipar <a href=showinfo:33400>módulos de baluarte</a>.",
          "fr": "Peut être équipé d'un <a href=showinfo:33400>module de bastion</a>",
          "ja": "<a href=showinfo:33400>バスチオンモジュール</a>を装備可能",
          "ko": "<a href=showinfo:33400>바스티온 모듈</a> 장착 가능",
          "ru": "Позволяет установить <a href=showinfo:33400>оборонные модули</a>",
          "zh": "可以装配<a href=showinfo:33400>堡垒装备</a>"
        },
        "importance": 7
      }
    ],
    "types": {
      "28667": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Reparaturmenge von <a href=showinfo:3393>Panzerungsreparatursystemen</a>",
            "en": "bonus to <a href=showinfo:3393>Armor Repairer</a> amount",
            "es": "de bonificación a la eficiencia de los <a href=showinfo:3393>reparadores de blindaje</a>.",
            "fr": "de bonus à la capacité réparatrice du <a href=showinfo:3393>réparateur de blindage</a>",
            "ja": "<a href=showinfo:3393>アーマーリペアラ</a>の回復量増加",
            "ko": "<a href=showinfo:3393>장갑수리 장치</a> 수리량 증가",
            "ru": "бонус к эффективности <a href=showinfo:3393>установки ремонта брони</a>",
            "zh": "<a href=showinfo:3393>装甲维修器</a>维修量加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 20.0,
          "bonusText": {
            "de": "Bonus auf den maximalen Schadensmultiplikatorbonus von <a href=showinfo:47872>supratidalen entropischen Desintegratoren</a>",
            "en": "bonus to <a href=showinfo:47872>Supratidal Entropic Disintegrator</a> maximum damage multiplier bonus",
            "es": "de bonificación al multiplicador de daño máximo del <a href=showinfo:47872>desintegrador entrópico supramareal</a>.",
            "fr": "de bonus au multiplicateur de dégâts maximum du <a href=showinfo:47872>désintégrateur entropique supratidal</a>",
            "ja": "<a href=showinfo:47872>シュープラタイダル・エントロピックディスインテグレーター</a>の最大ダメージ乗数上昇",
            "ko": "<a href=showinfo:47872>초중력장 엔트로픽 분열기</a> 최대 데미지 배율 증가",
            "ru": "бонус к макс. увеличению множителя урона <a href=showinfo:47872>высоковолнового энтропического дезинтегратора</a>",
            "zh": "<a href=showinfo:47872>潮上熵能分解者</a>最大伤害系数额外加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ],
      "47869": [
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die maximale Reichweite von <a href=showinfo:47872>supratidalen entropischen Desintegratoren</a>",
            "en": "bonus to <a href=showinfo:47872>Supratidal Entropic Disintegrator</a> maximum range",
            "es": "de bonificación al alcance máximo del <a href=showinfo:47872>desintegrador entrópico supramareal</a>.",
            "fr": "de bonus à la portée maximale du <a href=showinfo:47872>désintégrateur entropique supratidal</a>",
            "ja": "<a href=showinfo:47872>シュープラタイダル・エントロピックディスインテグレーター</a>の最大射程距離が増加",
            "ko": "<a href=showinfo:47872>초중력장 엔트로픽 분열기</a> 최대사거리 증가",
            "ru": "бонус к макс. дальности <a href=showinfo:47872>высоковолнового энтропического дезинтегратора</a>",
            "zh": "<a href=showinfo:47872>潮上熵能分解者</a>最大射程加成"
          },
          "importance": 1,
          "unitID": 105
        },
        {
          "bonus": 7.5,
          "bonusText": {
            "de": "Bonus auf die Nachführungsgeschwindigkeit von <a href=showinfo:47872>supratidalen entropischen Desintegratoren</a>",
            "en": "bonus to <a href=showinfo:47872>Supratidal Entropic Disintegrator</a> tracking speed",
            "es": "de bonificación a la velocidad de rastreo del <a href=showinfo:47872>desintegrador entrópico supramareal</a>.",
            "fr": "de bonus à la vitesse de poursuite du <a href=showinfo:47872>désintégrateur entropique supratidal</a>",
            "ja": "<a href=showinfo:47872>シュープラタイダル・エントロピックディスインテグレーター</a>の追跡速度上昇",
            "ko": "<a href=showinfo:47872>초중력장 엔트로픽 분열기</a> 트래킹 속도 증가",
            "ru": "бонус к скорости наведения <a href=showinfo:47872>высоковолнового энтропического дезинтегратора</a>",
            "zh": "<a href=showinfo:47872>潮上熵能分解者</a>追踪速度加成"
          },
          "importance": 2,
          "unitID": 105
        }
      ]
    }
  },
  "variationParentTypeID": 47271,
  "volume": 470000.0
}