{
  "description": {
    "de": "Uralte Gräueltaten fallen vor Anbruch des neuen Morgens und zerreißen die Stille. - Auszug aus „Der Tyrannenbrecher“ von Crofton. Nach Einlösung wird dieser SKIN sofort zur SKIN-Sammlung Ihres Charakters hinzugefügt und landet nicht erst in Ihrem Inventar.",
    "en": "Shattering silence,\r\n\r\nAncient atrocities fall\r\n\r\nBefore new dawn’s rise.\r\n\r\n - Excerpt From “The Tyrantbreaker” by Crofton\r\n\r\n\r\n\r\nThis SKIN will be applied directly to your character's SKIN collection when redeemed, instead of being placed in your inventory.",
    "es": "Silencio desgarrador,\r\n\r\nlas antiguas atrocidades caen\r\n\r\nantes de que llegue el nuevo amanecer.\r\n\r\n — Extracto de «El Destrozatiranos» de Crofton\r\n\r\n\r\n\r\nEsta SKIN se añadirá directamente a la colección de tu personaje, en vez de al inventario, tras canjearla.",
    "fr": "Par un silence fracassant, les atrocités antiques s'effondrent face à l'ascension de New Dawn. - Extrait du « Brise-tyran » de Crofton. Une fois récupéré, au lieu d'être placé dans votre inventaire, ce SKIN sera directement appliqué à la collection de SKINS de votre personnage.",
    "ja": "破られた沈黙の中\r\n\r\n残虐なる古き者は倒れ\r\n\r\nかくして新たな夜明けは訪れる。\r\n\r\n - クロフトン著「タイラントブレイカー」より抜粋\r\n\r\n\r\n\r\nこのSKINは、引き換えると操作キャラクターのSKINコレクションに直接反映され、インベントリには入りません。",
    "ko": "깨진 침묵,\r\n\r\n고대 학살자가 쓰러지고,\r\n\r\n새로운 새벽이 밝아온다.\r\n\r\n- 크로프톤의 '폭군의 몰락'에서 발췌\r\n\r\n\r\n\r\n수령 시 SKIN 목록에 자동으로 등록됩니다. 인벤토리에 아이템 형태로 수령되는 것이 아니므로 주의하시기 바랍니다.",
    "ru": "«С оглушительным треском древние злодеяния рушатся перед новым рассветом». (Отрывок из «Тираноборца» Крофтона.) После активации эта окраска не будет помещена в систему управления имуществом, а сразу появится в коллекции окрасок вашего пилота.",
    "zh": "走出沉默困境，终结历史暴行，拥抱黎明新生。——节选自克罗夫顿的《反暴者》这款涂装在兑换后会直接添加至人物的可用涂装列表，而非放置在仓库中。"
  },
  "groupID": 1950,
  "name": {
    "de": "Machariel Tyrantbreaker SKIN",
    "en": "Machariel Tyrantbreaker SKIN",
    "es": "SKIN de Destrozatiranos para la Machariel",
    "fr": "SKIN Machariel, édition Brise-tyran",
    "ja": "マカリエル用タイラントブレイカーSKIN",
    "ko": "마케리엘 '폭군의 몰락' SKIN",
    "ru": "Machariel Tyrantbreaker SKIN",
    "zh": "马克瑞级反暴者涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "volume": 0.01
}