{
  "basePrice": 10000.0,
  "description": {
    "de": "Eleutrium ist ein Regolith mit morphologischen Ähnlichkeiten zu Silikaten und ein wesentlicher Baustein in Drifter-, Sleeper- und Jove-Baumaterialien. Das Mineral erscheint auch in spektrographischen Analysen der Schiffsmaterialien der Society of Conscious Thought. Aufgrund der unbekannten Bedingungen seiner Entstehung und seines Auftretens befürchten Astrogeologen, dass dies eine einzigartige Gelegenheit sein könnte. Eleutrium ist ausschließlich in <a href=showinfo:88105>Tyranit</a> zu finden.",
    "en": "Eleutrium is a regolith with morphological similarities to silicates and is a major building block in Drifter, Sleeper, and Jove construction materials. The mineral also appears in spectrographic analyses of the Society of Conscious Thought ship materials.\r\n\r\nDue to the unknown conditions of its formation and appearance, astrogeologists fear this may be a unique opportunity.\r\n\r\nEleutrium is found exclusively in <a href=showinfo:88105>tyranite</a>.",
    "es": "El eleutrio es un regolito con similitudes morfológicas con los silicatos y es un componente fundamental en los materiales de construcción drifters, sleepers y jovianos. El mineral también aparece en los análisis espectrográficos de los materiales de las naves del Círculo del Pensamiento Consciente.\r\n\r\nDebido a las condiciones desconocidas de su formación y aparición, los astrogeólogos temen que esta pueda ser una oportunidad única.\r\n\r\nEl eleutrio se encuentra exclusivamente en la <a href=showinfo:88105>tiranita</a>.",
    "fr": "L'eleutrium est un régolithe présentant des similitudes morphologiques avec les silicates et constitue un élément essentiel dans les matériaux de construction des Drifters, Sleepers et Jove. Le minéral apparaît également dans les analyses spectrographiques des matériaux des vaisseaux de la Society of Conscious Thought. En raison des conditions inconnues de sa formation et de son apparition, les astrogéologues craignent qu'il s'agisse d'une occasion unique. L'eleutrium se trouve exclusivement dans la <a href=showinfo:88105>tyranite</a>.",
    "ja": "エリュートリウムはケイ酸塩と形態論的類似点が見られるレゴリスであり、ドリフター、スリーパー、ジョビの建築材料における主要な構成要素の1つ。この無機物はコンシャスソウト学会の船体素材をスペクトルグラフィック分析にかけることでも出現する。\r\n\r\nこの地質系統と外見には不明な部分があり、宇宙地質学者たちは唯一無二のチャンスになってしまうではないかと戦々恐々としている。\r\n\r\nエリュートリウムは<a href=showinfo:88105>ティラナイト</a>からのみ発見される。",
    "ko": "엘류트리움은 규산염과 비슷한 형태의 암석 표층에 형성된 광물입니다. 드리프터, 슬리퍼, 조브 건축물의 주요 재료로 쓰입니다. 또한 깨어있는 자들의 사회 함선을 분광 분석하면 발견되기도 합니다.\r\n\r\n형성 과정 및 산출 조건이 밝혀지지 않아 천체지질학자들이 연구할 기회를 손꼽아 기다리는 물질입니다.\r\n\r\n엘류트리움은 <a href=showinfo:88105>타이라나이트</a> 광석에서만 추출됩니다.",
    "ru": "Элейтрий — реголит, морфологический сходный с силикатами. Он является основным компонентом строительных материалов, используемых Скитальцами, Спящими и джовианами. Кроме того, этот минерал обнаруживается при спектрографическом анализе судостроительных материалов «Общества осознанно мыслящих». Поскольку мы не знаем, как элейтрий выглядит и при каких условиях образуется, астрогеологи опасаются, что возможности его добычи крайне ограничены. Элейтрий содержится исключительно в <a href=showinfo:88105>тираните</a>.",
    "zh": "艾琉特瑞姆矿是一种形态与硅酸盐相似的沉积物，也是流浪者、冬眠者和朱庇特建筑材料的主要成分。在对理性思维社团的舰船材料进行光谱分析时，也会用到这种矿物质。由于其形成和出现的条件不明，天文地质学家对此跃跃欲试，唯恐机会难得。艾琉特瑞姆矿只存在于<a href=showinfo:88105>泰拉石</a>中。"
  },
  "groupID": 18,
  "iconID": 26784,
  "marketGroupID": 1857,
  "metaGroupID": 19,
  "name": {
    "de": "Eleutrium",
    "en": "Eleutrium",
    "es": "Eleutrio",
    "fr": "Eleutrium",
    "ja": "エリュートリウム",
    "ko": "엘류트리움",
    "ru": "Eleutrium",
    "zh": "艾琉特瑞姆矿"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.01
}