{
  "basePrice": 399926.0,
  "description": {
    "de": "Tyranit ist ein Asteroid vom Typ S, der in Massen während der Drifter-Krise von YC127 erschien. Er wurde der seit Jahrtausenden von schwacher Schwarzkörperstrahlung bombardiert, wodurch seine silikatähnliche Regolith-Oberfläche in Eleutrium umgewandelt wurde. Astrogeologen behaupten, dass dieser Prozess vor dem Auftreten von Tyranit-Asteroiden auf völlig unbekannte Weise stattgefunden hat. Aufgrund der unbekannten Bedingungen seiner Entstehung und seines Auftretens befürchten Astrogeologen, dass dies eine einzigartige Gelegenheit sein könnte. Darüber hinaus gehen seine besonderen Eigenschaften unter Druck verloren, was es unkomprimierbar macht. Tyranit ist die einzige bekannte Quelle von <a href=showinfo:88087>Eleutrium</a>.",
    "en": "Appearing en masse during the Drifter Crisis of YC127, tyranite is a s-type asteroid that has been bombarded by low-level blackbody radiation for millennia, turning its silicate-like surface regolith into eleutrium. Astrogeologists claim that this process occurred prior to tyranite asteroids appearing, wholly by unknown means.\r\n\r\nDue to the unknown conditions of its formation and appearance, astrogeologists fear this may be a unique opportunity. Additionally, its special properties break down when under pressure, making it incompressible.\r\n\r\nTyranite is the only known source of <a href=showinfo:88087>eleutrium</a>.",
    "es": "La tiranita, que apareció masivamente durante la Crisis de los Drifters de 127 CY, es un asteroide de tipo S que ha sido bombardeado por radiación de cuerpo negro de baja intensidad durante milenios, lo que ha convertido su regolito superficial, similar al silicato, en eleutrio. Los astrogeólogos afirman que este proceso ocurrió antes de la aparición de los asteroides de tiranita, por medios totalmente desconocidos.\r\n\r\nDebido a las condiciones desconocidas de su formación y aparición, los astrogeólogos temen que esta pueda ser una oportunidad única. Además, sus propiedades especiales se descomponen cuando se encuentra bajo presión, lo que lo hacen incompresible.\r\n\r\nLa tiranita es la única fuente conocida de <a href=showinfo:88087>eleutrio</a>.",
    "fr": "Apparaissant en masse durant la crise drifter de 127 après CY, la tyranite est un astéroïde de type S qui a été bombardé de rayonnements de corps noir de faible niveau pendant des millénaires, transformant son régolithe de surface silicaté en eleutrium. Les astro-géologues affirment que ce processus s'est produit avant l'apparition d'astéroïdes de tyranite, entièrement par des moyens inconnus. En raison des conditions inconnues de sa formation et de son apparition, les astrogéologues craignent qu'il s'agisse d'une occasion unique. En outre, ses propriétés spéciales se décomposent sous pression, le rendant incompressible. La tyranite est la seule source d'<a href=showinfo:88087>eleutrium</a> connue.",
    "ja": "YC127年のドリフター・クライシスにおいて大量に出現したティラナイトは、数千年にわたって低強度の黒体放射線に晒され続けたS型アステロイドである。その表面上のケイ酸塩に似たリゴリスはエリュートリウムに変化している。この過程はティラナイトのアステロイドが出現する以前に、まったく未知の方法によって発生したのだと、宇宙地質学者らは主張している。\r\n\r\nこの地質系統と外見には不明な部分があり、宇宙地質学者たちは唯一無二のチャンスになってしまうではないかと戦々恐々としている。また、その独特な特性ゆえに圧力下では分解してしまうため、圧縮することができない。\r\n\r\n<a href=showinfo:88087>エリュートリウム</a>は現在、ティラナイトからのみ入手可能である。",
    "ko": "타이라나이트는 s형 소행성으로 YC 127년, 드리프터 침공과 함께 다량으로 발견되었습니다. 규산염과 같은 암석이 수천 년이 넘는 시간 동안 흑체 복사 에너지에 노출되면 표면이 변성되어 엘류트리움을 형성합니다. 천체지질학자들은 타이라나이트가 발견되기 이전에 엘류트리움이 먼저 형성된 것으로 보고 있습니다. 그러나 형성 조건은 정확히 알려지지 않았습니다.\r\n\r\n형성 과정 및 산출 조건이 밝혀지지 않아 천체지질학자들이 연구할 기회를 손꼽아 기다리는 물질입니다. 타이라나이트는 압력에 의해 독특한 성질을 잃기 때문에 압축할 수 없습니다.\r\n\r\n타이라나이트는 <a href=showinfo:88087>엘류트리움</a>을 함유한 유일한 광물입니다.",
    "ru": "Тиранит получил широкую известность в 127 г. от ю. с., во времена вторжения Триглава. Этот астероид класса S тысячелетиями подвергался слабому излучению чёрного тела, и в результате материал его поверхности, по структуре сходный с силикатами, преобразовался в элейтрий. Астрогеологи утверждают, что это произошло ещё до появления тиранитовых астероидов, но как это случилось — неизвестно. Поскольку мы не знаем, как элейтрий выглядит и при каких условиях образуется, астрогеологи опасаются, что возможности его добычи крайне ограничены. Кроме того, под воздействием давления этот реголит лишается своих особых свойств, а это значит, что технологии сжатия к нему неприменимы. Тиранит — единственный источник <a href=showinfo:88087>элейтрия</a>, известный современной науке.",
    "zh": "泰拉石是一种S型小行星带，曾大规模出现在YC127年的流浪者危机中，千年来一直受到低强度黑体辐射的轰击，因此其类似硅酸盐的表层沉积物都转化成了艾琉特瑞姆矿。据天文地质学家称，这一过程发生在泰拉石小行星带出现之前，形成方式完全未知。由于其形成和出现的条件不明，天文地质学家对此跃跃欲试，唯恐机会难得。此外，泰拉石的性能特殊，受压时会分解，因此不可压缩。泰拉石是<a href=showinfo:88087>艾琉特瑞姆矿</a>的唯一已知来源。"
  },
  "groupID": 4857,
  "iconID": 26785,
  "marketGroupID": 3743,
  "mass": 6333.0,
  "metaGroupID": 19,
  "name": {
    "de": "Tyranite",
    "en": "Tyranite",
    "es": "Tiranita",
    "fr": "Tyranite",
    "ja": "ティラナイト",
    "ko": "타이라나이트",
    "ru": "Tyranite",
    "zh": "泰拉石"
  },
  "portionSize": 100,
  "published": true,
  "volume": 0.6
}