{
  "description": {
    "de": "Dieser kybernetische Subprozessor wurde vom Upwell Consortium für den Einsatz durch ihre Elite-Sicherheitsexperten modifiziert. Primärer Effekt: +2 Bonus auf Intelligenz Sekundärer Effekt: +4 Virenkohärenz für ausgerüstete Daten- und Reliktanalysegeräte des gesteuerten Schiffes",
    "en": "This cybernetic subprocessor has been modified by the Upwell Consortium for use by their elite security experts.\r\n\r\nPrimary Effect: +2 Bonus to Intelligence\r\n\r\nSecondary Effect: Adds an additional 4 points of Virus Coherence for Data and Relic Analyzers fitted to piloted ship",
    "es": "El Consorcio Upwell ha modificado este subprocesador cibernético para que lo usen sus expertos en seguridad de élite.\r\n\r\nEfecto principal: +2 de bonificación a la inteligencia.\r\n\r\nEfecto secundario: Añade 4 puntos adicionales de coherencia del virus a los analizadores de datos y reliquias equipados en la nave pilotada.",
    "fr": "Ce sous-processeur cybernétique a été modifié par Upwell Consortium pour être utilisé par ses experts en sécurité d'élite. Effet principal : augmente de +2 l'intelligence Effet secondaire : ajoute 4 points supplémentaires de résistance virale aux analyseurs de données et de reliques équipant les vaisseaux pilotés",
    "ja": "アップウェル・コンソーシアムがエリートセキュリティ専門家向けに改良したサイバネティックサブプロセッサ。\r\n\r\n第1効果：知性が2ポイント増加\r\n\r\n第2効果：搭乗中の艦船に装備されているデータ・遺物アナライザーのウイルスコヒーレンスを、さらに4ポイント増加させる",
    "ko": "업웰 컨소시엄이 개량한 엘리트 보안 전문가 전용 서브프로세서입니다.\r\n\r\n주 효과: 지능 2 증가\r\n\r\n보조 효과: 데이터 및 유물 분석기의 바이러스 결합도 4 증가",
    "ru": "Этот кибернетический подпроцессор был модифицирован учёными «Апвелл» для нужд ведущих экспертов консорциума в сфере безопасности. Основной эффект: +2 к интеллекту Дополнительный эффект: добавляет 4 очка к целостности вируса для анализаторов данных и артефактов, установленных на пилотируемом корабле",
    "zh": "昇威财团对这种脑控次处理器做了专门修改，以便于他们的精英安全专家使用。主要效果：智力加成+2 次要效果：舰船装配的数据分析仪和遗迹分析仪的病毒同步率额外+4"
  },
  "groupID": 300,
  "iconID": 2062,
  "marketGroupID": 621,
  "metaGroupID": 4,
  "name": {
    "de": "Low-grade Wedge Delta",
    "en": "Low-grade Wedge Delta",
    "es": "Wedge Delta de grado bajo",
    "fr": "Wedge Delta de qualité inférieure",
    "ja": "ローグレード・ウェッジ・デルタ",
    "ko": "하급 웨지 델타",
    "ru": "Low-grade Wedge Delta",
    "zh": "低级分裂德尔塔型"
  },
  "portionSize": 1,
  "published": true,
  "volume": 1.0
}