{
  "description": {
    "de": "Ermöglicht bis zu 15 Schiffen die Herstellung einer Leitungsverbindung aus dem bekannten Weltraum zum System J110145, das häufig als das Wurmloch „Befreite Barbakane“ bezeichnet wird. Dieses Filament erfordert das „Drifter-Mineral“ <a href=showinfo:88087>Eleutrium</a> zur Herstellung und nutzt die einzigartige Schwarzkörper-Resonanz des Minerals, rückentwickelte Drifter-Technologie und etablierte Triglavia-Leitungsprinzipien, um Signaturen von Drifter-Aktivitäten zu erfassen. Danach bestimmt es den spezifischen Ort mithilfe von Techniken, die durch die Erforschung von <a href=showinfo:87618>Wächter-Verbindungs-Harmoniken</a> gewonnen wurden. Diese Filamente laufen am 15. Mai ab.",
    "en": "Allows up to 15 ships to make a conduit connection from Known Space to the J110145  system, frequently referred to as the \"Liberated Barbican\" wormhole.\r\n\r\nRequiring the \"drifter mineral\" <a href=showinfo:88087>eleutrium</a> to be manufactured, this filament uses the mineral's unique blackbody resonance, backwards engineered Drifter technology, and established Triglavian conduit principles to target signatures of Drifter activity. It then determines the specific locale using techniques obtained from researching <a href=showinfo:87618>Warden Connection Harmonics</a>.\r\n\r\nThese filaments will expire on May 15th.",
    "es": "Permite que hasta 15 naves realicen una conexión de conducto desde el espacio conocido al sistema J110145, frecuentemente denominado el agujero de gusano «Barbican Liberado».\r\n\r\nEste filamento, que requiere el «mineral drifter» <a href=showinfo:88087>eleutrio</a> para su fabricación, utiliza la resonancia de cuerpo negro única del mineral, la tecnología drifter de ingeniería inversa y los principios establecidos de los conductos triglavianos para identificar las señales de actividad drifter. Posteriormente, determina la ubicación específica mediante técnicas obtenidas de la investigación de los <a href=showinfo:87618>armónicos de conexión de la Warden</a>.\r\n\r\nEstos filamentos caducarán el 15 de mayo.",
    "fr": "Permet à 15 vaisseaux d'établir une connexion de conduit depuis l'espace connu jusqu'au système J110145, souvent désigné sous le nom de trou de ver de « Liberated Barbican ». Nécessitant la fabrication du « minéral drifter » <a href=showinfo:88087>eleutrium</a>, ce filament exploite la résonance de corps noir unique du minéral, la rétroingénierie de la technologie drifter et les principes établis des conduits triglavian pour cibler les signatures d'activité drifter. Il détermine ensuite le paramètre spécifique en utilisant les techniques obtenues lors de la recherche sur <a href=showinfo:87618>les harmoniques de connexion du Gardien</a>. Ces filaments expireront le 15 mai.",
    "ja": "最大15隻の艦船が既知の宙域からJ110145システムにつながる導管、通称「リベレイテッド・バービカン」ワームホールを使用できる。\r\n\r\n製造に「ドリフター無機物」である<a href=showinfo:88087>エリュートリウム</a>を必要とするこのフィラメントは、同無機物特有の黒体共振性、リバースエンジニアリングされたドリフターの技術、そして確立されたトリグラビアンの導管原則を用い、ドリフターによる活動のシグネチャを捕捉する。そのあとで<a href=showinfo:87618>ウォーデンの接続ハーモニクス</a>の研究から得たテクニックを使うことで、対象地点を特定できる。\r\n\r\nこれらフィラメントは5月15日に有効期限が切れる。",
    "ko": "최대 15대의 함선이 일반 우주의 J110145 성계로 전송할 수 있습니다. J110145 성계는 주로 '해방된 바르비칸' 웜홀로 불립니다.\r\n\r\n제작하려면 '드리프터 미네랄'인 <a href=showinfo:88087>엘류트리움</a>이 필요합니다. 필라멘트는 미네랄의 독특한 흑체 복사 주파수를 활용해 가공된 드리프터 기술을 역적용하여 드리프터가 활동하는 지역에 트리글라비안 전송기 원리에 따라 함선을 전송합니다. 이후 <a href=showinfo:87618>워든 연결 조율기</a>를 연구해 개발한 기술로 이동 지역을 특정합니다.\r\n\r\n해당 필라멘트는 5월 15일에 만료됩니다.",
    "ru": "С помощью таких нитей до 15 кораблей могут создать канал, ведущий из освоенного космоса в w-систему J110145, известную как Liberated Barbican («Освобождённый барбакан»). Для производства подобных нитей, способных обнаруживать следы активности Скитальцев, требуется так называемый «минерал Скитальцев», <a href=showinfo:88087>элейтрий</a>. При их создании используется уникальный резонанс чёрного тела этого минерала, методы инженерного ретроанализа Скитальцев и триглавские принципы генерации каналов. Определить нужную область этим нитям позволяют технологии, добытые в ходе изучения <a href=showinfo:87618>колебательных систем связи со «Стражем»</a>. Срок действия нитей истекает 15 мая.",
    "zh": "最多允许15艘舰船在已知空间和J110145星系（俗称“自由巴比肯”虫洞）之间建立通道连接。这种纤维需要<a href=showinfo:88087>艾琉特瑞姆矿</a>这种“流浪者矿物”才能制造，它使用了矿物独有的黑体共振逆向工程流浪者技术，以及三神裔针对流浪者活动特征制定的成熟通道原则。随后，使用研究<a href=showinfo:87618>典狱长连接谐波</a>所得的技术，确定具体位置。这些纤维将于5月15日过期。"
  },
  "groupID": 4072,
  "iconID": 26798,
  "marketGroupID": 2706,
  "metaGroupID": 1,
  "name": {
    "de": "Liberated Barbican Filament",
    "en": "Expired Liberated Barbican Filament",
    "es": "Filamento de Barbican Liberado",
    "fr": "Filament de Liberated Barbican",
    "ja": "リベレイテッド・バービカン・フィラメント",
    "ko": "해방된 바르비칸 필라멘트",
    "ru": "Liberated Barbican Filament",
    "zh": "自由巴比肯纤维"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "volume": 0.1
}