{
  "capacity": 235.0,
  "description": {
    "de": "Dieser Drifter-Kreuzer verfügt über Warpunterbrecher-Fähigkeiten. Hikanta Tyrannos bewacht normalerweise den großen Drifter-Bienenstock. Als Vergeltung gegen die neu eingetroffenen Besatzungskräfte durchstreift er nun das System, bereit, jeden außerhalb der Vigilant Tyrannos anzugreifen.",
    "en": "This Drifter cruiser has warp scrambler capabilities.\r\n\r\nHikanta Tyrannos typically guards the great Drifter Hive. Now, in retaliation against the newly arrived occupational forces, he roams the system, ready to attack any outside the Vigilant Tyrannos.",
    "es": "Este crucero drifter tiene capacidades de distorsionador de warp.\r\n\r\nHikanta Tyrannos suele custodiar la gran colmena drifter. Ahora, en represalia contra las fuerzas de ocupación recién llegadas, patrulla el sistema, listo para atacar a cualquiera que no pertenezca a los Tyrannos Vigilantes.",
    "fr": "Ce croiseur drifter possède des capacités d'inhibition de warp. Hikanta Tyrannos garde généralement la grande ruche drifter. Maintenant, en représailles contre les forces d'occupation nouvellement arrivées, il parcourt le système, prêt à attaquer quiconque n'appartient pas aux Tyrannos Vigilant.",
    "ja": "このドリフターの巡洋艦はワープスクランブル能力を備えている。\r\n\r\nヒカンタ・ティラノスは通常、巨大なドリフターハイブを守っているが、現在は新たに送られてきた占領軍への報復としてシステム内を巡回し、ヴィジラント・ティラノス以外のあらゆる存在に対して襲撃を仕掛けている。",
    "ko": "워프 스크램블러 기능을 보유한 드리프터 크루저입니다.\r\n\r\n히칸타 티라노스는 주로 드리프터 하이브를 보호합니다. 드리프터 영역에 도전하는 적에게 반격하기 위해 주변 성계를 순찰하며 비질런트 티라노스 이외의 모든 세력을 공격합니다.",
    "ru": "Этот крейсер Скитальцев оснащён варп-глушителем. Обычно Хиканта Тиран занимается охраной большого улья. После прибытия захватчиков он патрулирует систему, нападая на всякого, кто не входит в ряды «Недремлющих тиранов».",
    "zh": "这艘流浪者巡洋舰装配了跃迁扰频器。这座庞大的流浪者巢穴通常由专制者艾肯达守卫。现在为了报复刚刚抵达的占领军，他开始在星系内四处游走，随时准备攻击除暴君推进统治集团以外的任何人。"
  },
  "graphicID": 22006,
  "groupID": 1665,
  "mass": 13000000.0,
  "name": {
    "de": "Hikanta Cruiser",
    "en": "Hikanta Cruiser",
    "es": "Crucero de Hikanta",
    "fr": "Croiseur Hikanta",
    "ja": "ヒカンタの巡洋艦",
    "ko": "히칸타 크루저",
    "ru": "Hikanta Cruiser",
    "zh": "艾肯达级巡洋舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 134.0,
  "sofFactionName": "drifter",
  "soundID": 20207,
  "volume": 118000.0
}