{
  "capacity": 135.0,
  "description": {
    "de": "Diese Drifter-Fregatte verfügt über Stasisnetz-Fähigkeiten. Die Pilotin, Kobalos Tyrannos, ist für ihre brutalen Angriffe bekannt, mit denen sie den Gegner für einen Angriff festhält. Diese können trotz der kleineren Schiffe, die sie steuert, nicht selten das Blatt wenden.",
    "en": "This Drifter frigate has webifier capabilities.\r\n\r\nIts pilot, Kobalos Tyrannos, has been noted for her vicious attacks, holding the enemy in place so that they can be piled up on. These can often turn the tide despite the smaller ships she pilots.",
    "es": "Esta fragata drifter tiene capacidades de red ralentizadora.\r\n\r\nSu piloto, Kobalos Tyrannos, es conocida por sus ataques despiadados que inmovilizan al enemigo para que otros puedan concentrar los suyos sobre él. Estas tácticas a menudo logran cambiar el rumbo de la batalla, a pesar de que pilota naves más pequeñas.",
    "fr": "Cette frégate drifter dispose de capacités de générateur de stase. Sa pilote, Kobalos Tyrannos, s'est distinguée par ses attaques vicieuses, coinçant l'ennemi afin de pouvoir se regrouper sur lui. Cela lui permet souvent de renverser la situation malgré les petits vaisseaux qu'elle pilote.",
    "ja": "このドリフターのフリゲートはウェビファイヤー能力を備えている。\r\n\r\nパイロットであるコバロス・ティラノスは、敵の位置を固定して残骸の山を築き上げる狂暴な攻撃方法で知られている。彼女が操る船は比較的小規模だが、この戦法によりしばしば戦局を変える活躍を見せている。",
    "ko": "스테이시스 웹 기능을 보유한 드리프터 프리깃입니다.\r\n\r\n프리깃을 조종하는 코발로스 티라노스는 맹렬한 공격을 퍼붓기로 유명합니다. 적의 이동을 방해해 한 곳에 묶이게 합니다. 비록 소형 함선을 운용하지만 전세를 바꿀 수 있을 만큼 강력합니다.",
    "ru": "Этот фрегат Скитальцев оснащён стазис-индуктором. Пилот Кобалос Тиран предпочитает удерживать врага на месте, осыпая его яростными ударами. Таким образом она расправляется с судами существенно крупнее её собственного.",
    "zh": "这艘流浪者护卫舰具有停滞缠绕功能。驾驶员专制者科巴洛斯是声名在外的暴力袭击狂，能够有效牵制敌人，使其无处可逃。别看她驾驶的是小型舰船，关键时刻往往能扭转乾坤。"
  },
  "graphicID": 28248,
  "groupID": 1568,
  "mass": 1190000.0,
  "name": {
    "de": "Kobalos Frigate",
    "en": "Kobalos Frigate",
    "es": "Fragata de Kobalos",
    "fr": "Frégate Kobalos",
    "ja": "コバロスのフリゲート",
    "ko": "코발로스 프리깃",
    "ru": "Kobalos Frigate",
    "zh": "科巴洛斯级护卫舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 34.0,
  "sofFactionName": "drifter",
  "soundID": 12,
  "volume": 28100.0
}