{
  "capacity": 933.0,
  "description": {
    "de": "Dieses Drifter-Schlachtschiff verfügt über Zielmarkierungsfähigkeiten. Tyrannos Polemos, Kommandant der Operationen im bekannten Raum der Vigilant Tyrannos, hat einen seltenen Auftritt im Wurmlochraum, um den Besatzungskräften die Kontrolle über dieses System zu entreißen.",
    "en": "This Drifter battleship has target painting capabilities.\r\n\r\nTyrannos Polemos, commander of K-space operations for the Vigilant Tyrannos, has made a rare appearance in wormhole space to wrestle control of this system from occupying forces.",
    "es": "Este acorazado drifter tiene capacidades de revelación de objetivos.\r\n\r\nTyrannos Polemos, comandante de las operaciones en el espacio conocido de los Tyrannos Vigilantes, ha hecho una rara aparición en el espacio de agujeros de gusano para arrebatar el control de este sistema a las fuerzas ocupantes.",
    "fr": "Ce cuirassé drifter possède des capacités de marquage de cible. Tyrannos Polemos, commandant des opérations dans l'espace connu pour les Tyrannos Vigilant, a fait une apparition rare dans la dimension des trous de ver afin de s'emparer du contrôle de ce système face aux forces occupantes.",
    "ja": "こちらドリフターの戦艦はターゲットペインティング能力を備えている。\r\n\r\nヴィジラント・ティラノスの既知宙域における活動の司令官であるティラノス・ポレモスは、占領軍からこのシステムの支配権を奪い取るため、珍しくワームホール宙域に姿を現している。",
    "ko": "타겟 페인터 기능을 보유한 드리프터 배틀쉽입니다.\r\n\r\n비질런트 티라노스의 일반 우주 작전을 지휘하는 티라노스 폴모스의 함선입니다. 웜홀 우주에 좀처럼 모습을 드러내지 않지만 성계를 장악한 세력을 몰아내기 위해 출전했습니다.",
    "ru": "Этот линкор Скитальцев оснащён модулем подсветки целей. Сам Полемос Тиран, командующий операциями «Недремлющих тиранов» в освоенной части космоса, прибыл в эту w-систему, чтобы расправиться с захватчиками.",
    "zh": "这艘流浪者战列舰具有目标标记功能。专制者普勒莫斯是暴君推进统治集团的已知空间行动指挥官，这次为了从占领军手中夺回该星系的控制权，难得现身在了虫洞星系中。"
  },
  "graphicID": 21049,
  "groupID": 1667,
  "mass": 13000000.0,
  "name": {
    "de": "Polemos Battleship",
    "en": "Polemos Battleship",
    "es": "Acorazado de Polemos",
    "fr": "Cuirassé Polemos",
    "ja": "ポレモスの戦艦",
    "ko": "폴모스 배틀쉽",
    "ru": "Polemos Battleship",
    "zh": "普勒莫斯级战列舰"
  },
  "portionSize": 1,
  "published": false,
  "raceID": 4,
  "radius": 400.0,
  "sofFactionName": "drifter",
  "soundID": 20207,
  "volume": 118000.0
}