{
  "description": {
    "de": "Dieser Code öffnet den Zugang zum Nexus-Locus, der in New Eden erscheint. Diese Datenstränge werden in einem Labyrinthkomplex verwoben, um eine höherdimensionale hyperkomplexe Mannigfaltigkeit zu beschreiben, die über das Verständnis zeitgenössischer Mathematiker von New Eden hinausgeht.",
    "en": "This cypher opens up access to the Nexus Locus appearing in New Eden.\r\n\r\nWoven together within a Labyrinth Complex, these data threads come together to describe a higher-dimensional hypercomplex manifold beyond the understanding of contemporary New Eden mathematicians.",
    "es": "Este código abre el acceso a los Puntos Nexus que aparecen en Nuevo Edén.\r\n\r\nEntretejidos dentro de un Complejo del Laberinto, estos hilos de datos se unen para describir una variedad hipercompleja de dimensión superior que está más allá de la comprensión de los matemáticos contemporáneos de Nuevo Edén.",
    "fr": "Ce cryptage ouvre l'accès au Nexus Locus apparaissant à travers New Eden. Enchevêtrés au sein d'un complexe Labyrinthe, ces fils de données se rejoignent pour décrire une variété hypercomplexe de dimensions supérieures, dépassant l'entendement des mathématiciens contemporains de New Eden.",
    "ja": "この暗号を使えば、ニューエデンに出現しているネクサスローカスにアクセスできるようになる。\r\n\r\nラビリンス・コンプレックス内で編まれ、組み合わさったデータの「糸」。ニューエデンの一般的な数学者の理解を遥かに超える、より高次元な超複合マニホールドを表している。",
    "ko": "뉴에덴 전역에 나타나는 넥서스 로커스 접근 권한을 해킹하는 해독기입니다.\r\n\r\n미로 컴플렉스와 함께 생성되었습니다. 내부 데이터를 살펴보면 현대 뉴에덴의 수학으로는 이해할 수 없는 고차원 하이퍼컴플렉스 기관의 상세 정보가 수록되어 있습니다.",
    "ru": "Этот шифр открывает доступ к центральному узлу в Новом Эдеме. Такие пакеты данных, объединённых внутри комплекса-лабиринта, описывают многомерное гиперкомплексное многообразие, недоступное пониманию современных математиков Нового Эдема.",
    "zh": "该解码器可开辟前往新伊甸内出现的定位节点的通道。这些数据线索在迷宫复合体的内部交织，拼凑出一个更高维度的超复流形，超越了新伊甸所有数学家的认知范围。"
  },
  "groupID": 1194,
  "iconID": 2038,
  "marketGroupID": 1661,
  "mass": 0.1,
  "name": {
    "de": "Locus Cypher",
    "en": "Locus Cypher",
    "es": "Código de Punto",
    "fr": "Chiffrage Locus",
    "ja": "ローカス暗号",
    "ko": "로커스 해독기",
    "ru": "Locus Cypher",
    "zh": "定位解码器"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.1
}