{
  "capacity": 112.0,
  "description": {
    "de": "Bietet eine schnelle Steigerung der Schildstärke. Das Modul nutzt Cap-Booster-Ladungen und wird den schiffseigenen Energiespeicher verbrauchen, nachdem die Ladungen zur Neige gegangen sind. Wenn Sie das Modul deaktivieren, während keine Cap Booster geladen sind, werden Cap Booster aus dem Laderaum nachgeladen, sofern welche vorhanden sind. Hinweis: Kann Cap Booster 400 und 800 als Treibstoff verwenden. Die Nachladezeit beträgt 60 Sekunden.",
    "en": "Provides a quick boost in shield strength. The module takes Cap Booster charges and will start consuming the ship's capacitor upon the charges running out. Deactivating the module while it has no cap boosters loaded starts reloading, if there are cap boosters available in cargo hold.\r\n\r\nNote: Can use Cap Booster 400 and 800 as fuel. Reloading time is 60 seconds.",
    "es": "Proporciona un rápido aumento a la fuerza del escudo. Cuando el módulo reciba cargas del potenciador de condensador, empezará a consumir el condensador de la nave antes de agotar las cargas. Si se desactiva el módulo cuando no hay potenciadores de condensador inicia la recarga, si hay potenciadores de condensador en la bodega.\r\n\r\nAviso: Puede usar los potenciadores de condensador 400 y 800 como combustible. El tiempo de recarga es de 60 segundos.",
    "fr": "Renforce brièvement la résistance du bouclier. Ce module utilise des charges de capaciteur et commencera à utiliser le capaciteur du vaisseau lorsque ces charges seront épuisées. Si la charge de capaciteur n'est pas chargée, la désactivation du module nécessitera un rechargement, si la charge de capaciteur est bien disponible dans la soute. Remarque : peut utiliser les charges de capaciteur 400 et 800 en guise de carburant. Le temps de recharge est de 60 secondes.",
    "ja": "シールドの強度を急速に上昇させる。キャップブースターチャージを消費し、チャージが足りない場合は船のキャパシタを消耗する。キャップブースター残量がないときにモジュールを停止すると、カーゴホールドにキャップブースターがある場合はリロードを開始する。\r\n\r\n注：燃料としてキャップブースター400と800を使用できる。リロード時間は60秒。",
    "ko": "일정 시간 동안 실드를 강화합니다. 해당 모듈은 캐패시터 부스터를 소진한 후 함선의 캐패시터를 사용합니다. 캐패시터 부스터가 장전되지 않은 상태에서 모듈을 비활성화할 시 자동으로 화물실에 적재된 부스터가 장착됩니다.\r\n\r\n참고: 캐패시터 부스터 400 또는 800을 장착할 수 있습니다. 재장전 시간은 60초입니다.",
    "ru": "Обеспечивает быстрое усиление щитов. Модуль использует дополнительные заряды накопителя, а когда они заканчиваются, начинает расходовать мощность накопителя корабля. Деактивация модуля в тот момент, когда в нём нет дополнительных зарядов, запустит перезарядку, но только в том случае, если в грузовом отсеке есть дополнительные заряды. Примечание: может использовать в качестве топлива дополнительные заряды накопителя на 400 и 800 единиц. Время перезарядки — 60 секунд.",
    "zh": "快速恢复护盾强度。这个装备使用电容注电器装料，在装料用光后将开始消耗舰船的电容量。当电容注电器装料用光后，如果将这个装备停用，它将会重新装载，前提是你的货柜舱中有电容注电器装料。注：可以使用电容注电器装料400和电容注电器装料800。重新装填时间为60秒。"
  },
  "groupID": 1156,
  "iconID": 10935,
  "marketGroupID": 612,
  "metaGroupID": 3,
  "name": {
    "de": "Xarasier X-Large Ancillary Shield Booster",
    "en": "Xarasier X-Large Ancillary Shield Booster",
    "es": "Potenciador de escudo auxiliar extragrande Xarasier",
    "fr": "Très grand booster de bouclier annexe Xarasier",
    "ja": "ザラシアの超大型補助シールドブースター",
    "ko": "자라시어 초대형 보조 실드 부스터",
    "ru": "Xarasier X-Large Ancillary Shield Booster",
    "zh": "扎拉希超大型辅助护盾回充增量器"
  },
  "portionSize": 1,
  "published": true,
  "radius": 500.0,
  "variationParentTypeID": 32780,
  "volume": 50.0
}