{
  "description": {
    "de": "Der Drifter-Krieg hat unseren Zugriffsbereich erweitert und unsere Ressourcen aufgebraucht. Wir haben die etablierten Marken von New Eden dazu aufgerufen, unsere Streitkräfte zu unterstützen. Ihr Einsatz für die Sicherheit unseres Clusters war erstaunlich, und wir tragen ihre Namen mit Stolz. – Kommunikationsabteilung von EDENCOM.",
    "en": "The Drifter War has expanded our jurisdiction and expended our resources. We put out the call to New Eden's established brands to support our forces. Their dedication to our cluster's security has been astounding and we wear their names with pride.\r\n\r\n- EDENCOM communications division.",
    "es": "La Guerra de los Drifters ha expandido nuestra jurisdicción y agotado nuestros recursos. Hicimos un llamamiento a las marcas establecidas de Nuevo Edén para que apoyaran nuestras fuerzas. Su dedicación a la seguridad de nuestro cúmulo ha sido asombrosa y llevamos sus nombres con orgullo.\r\n\r\n— División de comunicaciones de EDENCOM",
    "fr": "La guerre contre les Drifters a étendu notre domaine d'action et épuisé nos ressources. Nous avons lancé un appel aux marques établies de New Eden pour soutenir nos forces. Leur dévouement à la sécurité de notre galaxie a été stupéfiant et nous portons leurs noms avec fierté. - Division de communications EDENCOM.",
    "ja": "ドリフター戦争により管轄が拡大し、リソースが枯渇しつつあった我々はニューエデンの様々な大手ブランドに支援を呼びかけた。そして今、各ブランドはニューエデンの安全保障に驚くべき貢献を果たしており、我々は誇りをもってその名を身につけるものである。\r\n\r\n- EDENCOM広報部",
    "ko": "드리프터 전쟁의 결과 관할 구역이 넓어졌고 자원도 많이 확보했습니다. 덕분에 뉴에덴의 다양한 기업에게 후원을 요청할 수 있었습니다. 후원사들의 기여로 성계의 치안이 더 견고해졌고 우리는 자랑스러운 마음으로 후원사의 로고를 함선에 장비에 새겼습니다.\r\n\r\n- EDENCOM 홍보부",
    "ru": "«Война со Скитальцами расширила нашу юрисдикцию и истощила наши ресурсы. Поэтому мы обратились за помощью к популярным брендам Нового Эдема. В борьбе за безопасность освоенного космоса они показали себя с наилучшей стороны, и мы с гордостью носим их логотипы». (Отдел ЭДЕНКОМа по связям с общественностью.)",
    "zh": "流浪者战争开辟了更多的战场，这也导致我们的资源即将耗尽。我们向新伊甸的知名品牌发出呼吁，请求他们为我们助力。令人震惊的是，他们十分重视宇宙的安全，纷纷慷慨解囊，我们将以他们的名字为荣。-伊甸联合防御阵线通讯部"
  },
  "groupID": 1950,
  "marketGroupID": 3541,
  "metaGroupID": 17,
  "name": {
    "de": "Skybreaker Sponsored Security SKIN",
    "en": "Skybreaker Sponsored Security SKIN",
    "es": "SKIN de Seguridad Patrocinada para la Skybreaker",
    "fr": "SKIN Skybreaker, édition Partenariat de sécurité",
    "ja": "スカイブレイカー用スポンサードセキュリティSKIN",
    "ko": "스카이브레이커 '치안 후원사' SKIN",
    "ru": "Skybreaker Sponsored Security SKIN",
    "zh": "破天级助力安全涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 168,
  "volume": 0.01
}