{
  "description": {
    "de": "Diese Nanobeschichtung wurde von den tiefroten Tönen des Triglavia-Weltraums und dem markanten grünen Unterton der Drifter-Schiffe inspiriert und würdigt die Siege der Triglavia-Versammlung und der Kybernauten während der Drifter-Krise im Jahr YC127.",
    "en": "Inspired by the deep crimson hues of Triglavian space and the striking green undercurrent of Drifter ships, this nanocoating pays tribute to the victories of the Triglavian Convocation and Kybernauts during the Drifter Crisis of YC127.",
    "es": "Este nanorrevestimiento, inspirado en los tonos carmesíes del espacio triglaviano y las impresionantes corrientes verdes de las naves drifters, rinde homenaje a las victorias de la Asamblea Triglaviana y los kybernauts durante la Crisis de los Drifters de 127 CY.",
    "fr": "Inspiré des teintes pourpres profondes de l'espace triglavian et du courant profond vert saisissant des vaisseaux drifter, ce nanorevêtement rend hommage aux victoires de la Convocation triglavian et des kybernautes lors de la crise drifter en 127 après CY.",
    "ja": "トリグラビアン宙域の深紅の色合いと、ドリフター艦がまとう鮮やかな緑色の輝きをモチーフとしたこのナノコーティングは、YC127年のドリフター・クライシスにおけるトリグラビアンの招集とカイバーノーツの勝利を賛美するものである。",
    "ko": "트리글라비안 우주의 붉은 기운과 드리프터 함선을 선명하게 물들인 녹색에서 영감을 받은 나노코팅입니다. YC 127년 드리프터 침공을 몰아내고 트리글라비안 집회와 카이버노트가 거둔 승리를 기념해 제작되었습니다.",
    "ru": "Это нанопокрытие призвано напоминать о славных победах Невоенного собора Триглава и кибернавтов во времена вторжения Скитальцев, произошедшего в 127 году от ю. с. Багровые оттенки символизируют триглавское пространство, а ярко-зелёный цвет — корабли Скитальцев.",
    "zh": "这款纳米涂层的创作灵感源于三神裔领地的暗赤色星芒和流浪者舰船的幽绿色暗涌，以此铭颂三神避世会和蛋人在YC127年流浪者危机期间取得的胜利。"
  },
  "groupID": 1950,
  "marketGroupID": 2519,
  "metaGroupID": 17,
  "name": {
    "de": "Drekavac Azdaja Extirpated SKIN",
    "en": "Drekavac Azdaja Extirpated SKIN",
    "es": "SKIN de Azdaja Extirpado para la Drekavac",
    "fr": "SKIN Drekavac, édition Éradication d'Azdaja",
    "ja": "ドレカヴァク用アズダジャ根絶SKIN",
    "ko": "드레카바크 '아즈다자 축출' SKIN",
    "ru": "Drekavac Azdaja Extirpated SKIN",
    "zh": "德雷卡瓦级阿兹达加灭绝者涂装"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 135,
  "volume": 0.01
}