{
  "basePrice": 5996.0,
  "capacity": 0.1,
  "description": {
    "de": "Diese Artilleriekanone ist eine der schlagkräftigsten Waffen, die auf einer Fregatte montiert werden können. Sie muss mit einer der folgenden Projektil-Munitionssorten (regulär oder fortschrittlich) geladen werden: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton oder Titanium Sabot.",
    "en": "This artillery is one of the most powerful weapons that can be mounted on a frigate. \r\n\r\nMust be loaded with any of the following projectile ammo types: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, or Titanium Sabot.",
    "es": "Esta artillería es una de las armas más poderosas que se pueden montar en una fragata. \n\n\n\nDebe cargarse con cualquiera de los siguientes tipos de munición de proyectiles: plomo carbonado, uranio empobrecido, EMP, fusión, nuclear, plasma fásico, protón o perforante de titanio.",
    "fr": "Cette artillerie est l'une des armes les plus puissantes qui puissent être adaptées sur une frégate. \n\nRequiert les types de munition de projectile suivants : plomb trempé, uranium appauvri, IEM, fusion, nucléaire, plasma à phase, proton ou sabot de titane.",
    "ja": "フリゲートに搭載可能な兵器としては、最強レベルの破壊力を誇るアーティレリ。\r\n\n装填可能なプロジェクタイル弾のタイプ : 炭化鉛弾、劣化ウラン弾、EMP弾、フュージョン弾、ニュークリア弾、フェーズプラズマ弾、プロトン弾、チタン製サボット弾。",
    "ko": "프리깃에 탑재할 수 있는 무기 중 최고의 위력을 자랑합니다. <br><br>사용 및 장착 가능한 발사체: 탄화납, 열화 우라늄, EMP, 융합, 원자력, 위상 플라즈마, 양성자, 티타늄 철갑탄.",
    "ru": "Это одно из самых мощных артиллерийских орудий, предназначенных для установки на фрегаты.\n\nДля стрельбы из орудия используются снаряды следующих типов: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton или Titanium Sabot.",
    "zh": "这种大炮是护卫舰所能装备的威力最大的武器之一。\r\n\r\n必须装填以下类型的弹药：碳铅弹、硬钼弹、电磁脉冲弹、聚变弹、核芯弹、定相离子弹、质子弹和钛合金萨博弹。"
  },
  "graphicID": 11152,
  "groupID": 55,
  "iconID": 389,
  "marketGroupID": 577,
  "mass": 500.0,
  "metaGroupID": 1,
  "name": {
    "de": "250mm Light Gallium Cannon",
    "en": "250mm Light Gallium Cannon",
    "es": "Cañón de galio ligero de 250 mm",
    "fr": "Canon Gallium léger 250 mm",
    "ja": "250mmライトガレウムキャノン",
    "ko": "250mm 라이트 갈륨 캐논",
    "ru": "250mm Light Gallium Cannon",
    "zh": "250mm轻型镓金属加农炮"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 8,
  "radius": 20.0,
  "sofFactionName": "minmatarbase",
  "variationParentTypeID": 487,
  "volume": 5.0
}