{
  "basePrice": 10000.0,
  "capacity": 2.5,
  "description": {
    "de": "Diese Maschinenkanoneist eine einfache aber effektive Nahkampfwaffe. Sie muss mit einer der folgenden Projektil-Munitionssorten geladen werden: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton oder Titanium Sabot.",
    "en": "This autocannon is a simple but effective close combat weapon. \r\n\r\nMust be loaded with any of the following projectile ammo types: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, or Titanium Sabot.",
    "es": "Este cañón automático es una sencilla pero efectiva arma de combate a corta distancia.\n\nDebe cargarse con cualquiera de los siguientes tipos de munición de proyectiles: plomo carbonado, uranio empobrecido, EMP, fusión, nuclear, plasma fásico, protón o perforante de titanio.",
    "fr": "Un canon automatique de combat rapproché, simple mais efficace. \n\nVous devez y charger les types de munition de projectile suivants : plomb trempé, uranium appauvri, IEM, fusion, nucléaire, plasma à phase, proton ou sabot de titane.",
    "ja": "単純な構造ながら実用的な接近戦用オートキャノン。\r\n\n装填可能なプロジェクタイル弾のタイプ : 炭化鉛弾、劣化ウラン弾、EMP弾、フュージョン弾、ニュークリア弾、フェーズプラズマ弾、プロトン弾、チタン製サボット弾。",
    "ko": "단순하지만 효과적인 근거리 교전용 기관포입니다. <br><br>사용 및 장착 가능한 발사체: 탄화납, 열화 우라늄, EMP, 융합, 원자력, 위상 플라즈마, 양성자, 티타늄 철갑탄.",
    "ru": "Эта автоматическая пушка представляет собой простое, но эффективное оружие ближнего боя.\n\nДля стрельбы из пушки используются снаряды следующих типов: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton или Titanium Sabot.",
    "zh": "这种自动加农炮是简单但有效的近战武器。\r\n\r\n必须装填以下类型的弹药：碳铅弹、硬钼弹、电磁脉冲弹、聚变弹、核芯弹、定相离子弹、质子弹和钛合金萨博弹。"
  },
  "graphicID": 11158,
  "groupID": 55,
  "iconID": 386,
  "marketGroupID": 575,
  "mass": 1000.0,
  "metaGroupID": 1,
  "name": {
    "de": "Dual 180mm 'Scout' Autocannon I",
    "en": "Dual 180mm 'Scout' Autocannon I",
    "es": "Cañón automático Scout doble de 180 mm I",
    "fr": "Double canon automatique 'Éclaireur' 180 mm I",
    "ja": "デュアル180mm「スカウト」オートキャノンI",
    "ko": "듀얼 180mm '스카우트' 기관포 I",
    "ru": "Dual 180mm 'Scout' Autocannon I",
    "zh": "双联180mm侦查员自动加农炮 I"
  },
  "portionSize": 1,
  "published": true,
  "radius": 20.0,
  "sofFactionName": "minmatarbase",
  "variationParentTypeID": 489,
  "volume": 10.0
}