{
  "basePrice": 44740.0,
  "capacity": 1.5,
  "description": {
    "de": "Die 425mm Kanone ist ein Ungetüm, das schwerste Schäden bei den meisten Kreuzern und Fregatten in Gefechten auf kurze Distanz verursacht. Sie muss mit einer der folgenden Projektil-Munitionssorten geladen werden: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton oder Titanium Sabot.",
    "en": "The 425mm is a behemoth that will inflict severe damage on most cruisers and frigates in short-range battles. \r\n\r\nMust be loaded with any of the following projectile ammo types: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, or Titanium Sabot.",
    "es": "Esta arma de 425 mm es un mastodonte que infligirá daños graves a la mayoría de cruceros y fragatas en enfrentamientos cuerpo a cuerpo. \n\n\n\nDebe cargarse con cualquiera de los siguientes tipos de munición de proyectiles: plomo carbonado, uranio empobrecido, EMP, fusión, nuclear, plasma fásico, protón o perforante de titanio.",
    "fr": "Le 425 mm est un monstre infligeant des dégâts considérables à la plupart des croiseurs et des frégates à courte portée. \n\nRequiert les types de munition de projectile suivants : plomb trempé, uranium appauvri, IEM, fusion, nucléaire, plasma à phase, proton ou sabot de titane.",
    "ja": "425mm 型は接近戦で巡洋艦級やフリゲート級全般に手痛いダメージを与える巨獣である。\r\n\n装填可能なプロジェクタイル弾のタイプ : 炭化鉛弾、劣化ウラン弾、EMP弾、フュージョン弾、ニュークリア弾、フェーズプラズマ弾、プロトン弾、チタン製サボット弾。",
    "ko": "425mm는 괴물 같은 파괴력을 자랑하는 무기로 단거리 교전 시 크루저가나 프리깃에 막대한 양의 피해를 입힙니다. <br><br>사용 및 장착 가능한 발사체: 탄화납, 열화 우라늄, EMP, 융합, 원자력, 위상 플라즈마, 양성자, 티타늄 철갑탄.",
    "ru": "Автоматическая пушка калибра 425 мм — это мощнейшее оружие, способное наносить существенный ущерб крейсерам и фрегатам в ближнем бою.\n\nДля стрельбы из пушки используются снаряды следующих типов: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton или Titanium Sabot.",
    "zh": "这种425mm炮是可以在短程战斗中对大多数巡洋舰和护卫舰造成重创的庞然大物。\r\n\r\n必须装填以下类型的弹药：碳铅弹、硬钼弹、电磁脉冲弹、聚变弹、核芯弹、定相离子弹、质子弹和钛合金萨博弹。"
  },
  "graphicID": 11160,
  "groupID": 55,
  "iconID": 386,
  "marketGroupID": 575,
  "mass": 1000.0,
  "metaGroupID": 1,
  "name": {
    "de": "425mm Medium Prototype Automatic Cannon",
    "en": "425mm Medium Prototype Automatic Cannon",
    "es": "Prototipo de cañón automático de 425 mm mediano",
    "fr": "Canon automatique prototype intermédiaire 425 mm",
    "ja": "425mm中型プロトタイプ自動キャノン",
    "ko": "425mm 미디움 프로토타입 기관포",
    "ru": "425mm Medium Prototype Automatic Cannon",
    "zh": "425mm中型尖端型自动加农炮"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 20.0,
  "sofFactionName": "minmatarbase",
  "variationParentTypeID": 491,
  "volume": 10.0
}