{
  "basePrice": 448700.0,
  "capacity": 3.0,
  "description": {
    "de": "Eine Maschinenkanone, die unglaublichen Schaden anrichten kann. \n\nSie muss mit einer der folgenden Projektilmunitionsarten geladen werden: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton oder Titanium Sabot.",
    "en": "An autocannon capable of causing tremendous damage. \r\n\r\nMust be loaded with any of the following projectile ammo types: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, or Titanium Sabot.",
    "es": "Un cañón automático capaz de infligir un daño tremendo.\n\nDebe cargarse con cualquiera de los siguientes tipos de munición de proyectiles: plomo carbonado, uranio empobrecido, EMP, fusión, nuclear, plasma fásico, protón o perforante de titanio.",
    "fr": "Canon automatique capable de causer d'énormes dégâts. \n\nMunitions de projectile adéquates : plomb trempé, uranium appauvri, IEM, fusion, nucléaire, plasma à phase, proton ou sabot de titane.",
    "ja": "オートキャノンは途方もないダメージを与えることができる。装填可能なプロジェクタイル弾のタイプ : 炭化鉛弾、劣化ウラン弾、電磁パルス弾、フュージョン弾、核弾頭弾、フェーズプラズマ弾、光子弾、チタン製サボット弾。",
    "ko": "기관포로 적중 시 적에게 막대한 피해를 입힙니다. <br><br>사용 및 장착 가능한 발사체: 탄화납, 열화 우라늄, EMP, 융합, 원자력, 위상 플라즈마, 양성자, 티타늄 철갑탄.",
    "ru": "Автоматическая пушка, наносящая огромный ущерб. \n\nОрудие может вести огонь баллистическими снарядами следующих типов: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton и Titanium Sabot.",
    "zh": "能够造成巨大破坏的加农炮。 \n\n必须装填以下类型的弹药：碳铅弹、硬钼弹、电磁脉冲弹、聚变弹、核芯弹、定相离子弹、质子弹和钛合金萨博弹。"
  },
  "graphicID": 11157,
  "groupID": 55,
  "iconID": 381,
  "marketGroupID": 576,
  "mass": 75.0,
  "metaGroupID": 1,
  "name": {
    "de": "800mm Heavy 'Scout' Repeating Cannon I",
    "en": "800mm Heavy 'Scout' Repeating Cannon I",
    "es": "Cañón de repetición Scout pesado de 800 mm I",
    "fr": "Canon à répétition 'Éclaireur' lourd 800 mm I",
    "ja": "800mmヘビー「スカウト」リピートキャノンI",
    "ko": "800mm 헤비 '스카우트' 기관포 I",
    "ru": "800mm Heavy 'Scout' Repeating Cannon I",
    "zh": "800mm重型侦查员频射加农炮 I"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 2,
  "radius": 200.0,
  "sofFactionName": "minmatarbase",
  "variationParentTypeID": 496,
  "volume": 20.0
}