{
  "basePrice": 7496.0,
  "capacity": 0.05,
  "description": {
    "de": "Artilleriegeschosse mit Raketenhilfsantrieb, entworfen für den Kampf auf weite Distanz. Die stärkste Projektilwaffe, die man in Fregatten einbauen kann. Sie muss mit einer der folgenden Projektil-Munitionssorten geladen werden: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton oder Titanium Sabot.",
    "en": "Rocket-assisted artillery projectiles designed for long-range combat. It is the most powerful projectile weapon able to be fitted onto frigates. \r\n\r\nMust be loaded with any of the following projectile ammo types: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton, or Titanium Sabot.",
    "es": "Proyectiles de artillería asistidos por cohetes, diseñados para el combate de largo alcance. Es el arma de proyectiles más poderosa que se puede instalar en las fragatas. \n\n\n\nDebe cargarse con cualquiera de los siguientes tipos de munición de proyectiles: plomo carbonado, uranio empobrecido, EMP, fusión, nuclear, plasma fásico, protón o perforante de titanio.",
    "fr": "Projectiles d'artillerie assistés par roquette conçus pour des combats longue portée. Il s'agit de l'arme à projectiles la plus puissante qui puisse être installée sur une frégate. \n\nRequiert les types de munition de projectile suivants : plomb trempé, uranium appauvri, IEM, fusion, nucléaire, plasma à phase, proton ou sabot de titane.",
    "ja": "ロケット推進力を利用するアーティレリプロジェクタイル。長射程攻撃に適している。フリゲートに搭載可能なプロジェクタイル兵器としては、最強レベルの破壊力を誇る。\n\n装填可能なプロジェクタイル弾のタイプ：炭化鉛弾、劣化ウラン弾、EMP弾、フュージョン弾、ニュークリア弾、フェーズプラズマ弾、プロトン弾、チタン製サボット弾。",
    "ko": "장거리 교전에 특화된 로켓추진 발사체입니다. 프리깃에 탑재할 수 있는 발사체 계열 무기 중 가장 강한 위력을 자랑합니다. <br><br>사용 및 장착 가능한 발사체: 탄화납, 열화 우라늄, EMP, 융합, 원자력, 위상 플라즈마, 양성자, 티타늄 철갑탄.",
    "ru": "Артиллерийская реактивная установка, разработанная для ведения боя на дальних дистанциях. Самое мощное артиллерийское орудие, предназначенное для установки на фрегаты. \n\nДля стрельбы из орудия используются снаряды следующих типов: Carbonized Lead, Depleted Uranium, EMP, Fusion, Nuclear, Phased Plasma, Proton или Titanium Sabot.",
    "zh": "有火箭助推的射弹炮，专为远程战斗而设计。它是护卫舰所能装备的威力最大的射弹武器。必须装填以下类型的弹药：碳铅弹、硬钼弹、电磁脉冲弹、聚变弹、核芯弹、定相离子弹、质子弹和钛合金萨博弹。"
  },
  "graphicID": 11153,
  "groupID": 55,
  "iconID": 389,
  "marketGroupID": 577,
  "mass": 500.0,
  "metaGroupID": 1,
  "name": {
    "de": "280mm Prototype Siege Cannon",
    "en": "280mm Prototype Siege Cannon",
    "es": "Prototipo de cañón de asedio de 280 mm",
    "fr": "Canon de siège prototype 280 mm",
    "ja": "280mmプロトタイプシージキャノン",
    "ko": "280mm 프로토타입 시즈 캐논",
    "ru": "280mm Prototype Siege Cannon",
    "zh": "280mm尖端型会战型加农炮"
  },
  "portionSize": 1,
  "published": true,
  "raceID": 1,
  "radius": 20.0,
  "sofFactionName": "minmatarbase",
  "variationParentTypeID": 488,
  "volume": 5.0
}