{
  "basePrice": 505.0,
  "description": {
    "de": "Die Eigenschaften dieser sorgfältig raffinierten Flüssigkeit machen sie perfekt für kontrollierten Abbrand, sowohl innerhalb als auch außerhalb atmosphärischer Umgebungen. Ihre starke Tendenz zur Verflüchtigung macht spezielle Container notwendig, um sie vor jeglicher Form der Einwirkung, z.B. durch hohe Temperaturen und elektrische Aktivität während der Lagerung und während des Transports, zu schützen.\r\n\r\n\r\n\r\nAngereicherter und konzentrierter Treibstoff, der hauptsächlich für die Raketenproduktion verwendet wird.",
    "en": "The properties of this carefully refined liquid make it ideal for controlled combustion whether in or outside of atmospheric environments; its severe volatility requires special containers to resist most forms of impact, high temperatures, and electrical activity during storage and transportation.",
    "es": "Las propiedades de este líquido tan exquisitamente refinado lo hacen ideal para la combustión controlada dentro o fuera de entornos atmosféricos, pero su gran volatilidad hace que sean necesarios contenedores especiales para resistir cualquier tipo de impacto, altas temperaturas y actividad eléctrica durante su almacenamiento y transporte.",
    "fr": "Les propriétés de ce liquide soigneusement raffiné le rendent idéal pour la combustion contrôlée, à l'intérieur ou à l'extérieur des environnements atmosphériques. Son instabilité nécessite des conteneurs spéciaux pour résister à la plupart des formes d'impact, aux températures élevées, et à l'activité électrique au cours du stockage et du transport.",
    "ja": "慎重に精錬された液体で、大気圏の内外にかかわらず、制御燃焼を行うのに最適とされる。揮発性が非常に高いため、保管時や輸送時には、あらゆる形式の衝撃、高温、電気的活動に耐えられる特殊なコンテナが必要である。",
    "ko": "정제된 액체 연료로 대기 및 우주 환경에서의 연소 제어 능력이 매우 뛰어난 것으로 알려져 있습니다. 그러나 높은 휘발성으로 인해 물리적 충격, 고온, 그리고 고압 전류를 차단할 수 있는 특수한 보관 용기가 요구됩니다.",
    "ru": "Свойства этой тщательно очищенной жидкости идеально подходят для процесса контролируемого сгорания как в атмосфере, так и в безвоздущном пространстве. Однако ввиду исключительной летучести для нее требуются специальные контейнеры, которые при хранении и перевозке способны выдержать значительные кинетические нагрузки, высокие температуры и электрическую активность.",
    "zh": "主要用于导弹生产的增强浓缩燃料。\r\n\r\n无论是在大气圈内还是在太空中，这种精心提炼而成的液体所具有的特性使其成为可控燃烧的理想燃料。它是一种非常易挥发的液体，需要特种的保存容器以抵抗储存和运输中各种碰撞、高温和电流活动所带来的危险。"
  },
  "groupID": 1034,
  "iconID": 1359,
  "marketGroupID": 1335,
  "name": {
    "de": "Rocket Fuel",
    "en": "Rocket Fuel",
    "es": "Combustible para cohetes",
    "fr": "Carburant de roquette",
    "ja": "ロケット燃料",
    "ko": "로켓 연료",
    "ru": "Rocket Fuel",
    "zh": "火箭燃料"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.75
}