{
  "basePrice": 400.0,
  "description": {
    "de": "Die Fortschritte in der Molekularchemie sowie auf die Größe von Nanobots reduzierte Computerchips machen nahezu jede Form von Miniaturelektronik möglich - vom Holovid Viewer über Raketennachführsysteme bis hin zu Wetware-Regelungstechnik und Quantenverschränkungskommunikation. \r\n\r\n\r\n\r\n\r\n\r\n\r\nWinzige elektronische Bauteile, die in Computern und nano-technologischen Service-Hubs verwendet werden.",
    "en": "Advances in molecular chemistry and nanite-reduced computer chips have made almost every form of miniature electronics possible, from the simple holovid viewer and missile tracking systems to wetware cybernetics and quantum entanglement communications.",
    "es": "Los avances en química molecular y microchips de nanobots han posibilitado casi todas las formas de electrónica en miniatura, desde sencillos sistemas de rastreo de misiles y visor de holovídeo hasta cibernética de wetware y comunicaciones mediante entrelazamiento cuántico.",
    "fr": "Les progrès effectués en chimie moléculaire et les puces informatiques réduites en nanites ont rendu possible presque toute forme de micro-électronique, du simple écran holographique aux systèmes de poursuite des missiles, en passant par la cybernétique biotechnologique et les communications d'intrication quantique.",
    "ja": "分子科学の発展と、コンピュータチップに使用するナノマシンの削減により、シンプルなホロビデオビューアやミサイルトラッキングシステムからサイバネティクスやクアンタムエンタングルメント通信まで、あらゆる形状のミニチュアエレクトロニクスが製造されるようになった。",
    "ko": "분자 화학과 나나이트 기반 컴퓨터 칩이 발전하면서 전자 부품 소형화가 이루어졌습니다. 그로 인해 홀로그램 뷰어부터 시작해서 미사일 트래킹 시스템, 인공두뇌, 그리고 양자 통신에 이르기까지 다양한 기술이 개발되었습니다.",
    "ru": "Достижения молекулярной химии и разработки в области нанитных компьютерных микросхем позволяют миниатюризировать практически любую электронику, от простых устройств для просмотора голографических роликов и систем сопровождения ракет до биоорганических кибернетических приборов и систем связи, использующих принцип квантовой запутанности.",
    "zh": "分子及化学以及纳米微缩计算机芯片让几乎所有类型的电子设备都能够被迷你化，从简单的全息影响播放器到导弹追踪系统，从人工神经湿件到量子纠缠通讯技术，应有尽有。"
  },
  "groupID": 1034,
  "iconID": 1365,
  "marketGroupID": 1335,
  "name": {
    "de": "Miniature Electronics",
    "en": "Miniature Electronics",
    "es": "Electrónica en miniatura",
    "fr": "Micro-électronique",
    "ja": "ミニチュアエレクトロニクス",
    "ko": "미니어처 전자기기",
    "ru": "Miniature Electronics",
    "zh": "微型电子元件"
  },
  "portionSize": 1,
  "published": true,
  "volume": 0.75
}